{
  "id": "SS01",
  "title": "المعيار الشرعي رقم (1): المتاجرة في العملات",
  "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان أحكام المتاجرة في العملات وشروطها وضوابطها\nالشرعية، وما يجوز منها وما لا يجوز، وبعض التطبيقات التي تزاولها المؤسسات\nالمالية الإسلامية (المؤسسة / المؤسسات).\nوالله الموفق،،،\nنص المعيار\n١. نطاق المعيار:\nيتناول هذا المعيار قضايا القبض الحقيقي والقبض الحكمي في العملات\nواستخدام وسائل الاتصال الحديثة في التعامل بالعملات، وصرف ما في الذمة،\nوالتعامل في العملات في الأسواق المالية، والمواعدة في بيع العملات، واشتراط\nالأجل أو إرجاء تسليم أحد البدلين في التعامل بالعملات، وبعض الحالات المطبقة\nفي المؤسسات.\nولا يتناول هذا المعيار غير المتاجرة في العملات، ولا تأثير الصياغة في بيع\nالذهب والفضة، ولا الحوالات المجردة عن عمليات الصرف، ولا حسم الكمبيالات.\n٢. الحكم الشرعي للمتاجرة في العملات:\n١/٢ تجوز المتاجرة في العملات شريطة مراعاة الأحكام والضوابط الشرعية\nالآتية:\n١/١/٢ أن يتم التقابض قبل تفرق العاقدين، سواء أكان القبض\nحقيقيا أم حكميًا.\n٢/١/٢ أن يتم التماثل في البدلين اللذين هما من جنس واحد\nولو كان أحدهما عملة ورقية والآخر عملة معدنية؛ مثل الجنيه\nالورقي والجنيه المعدني للدولة نفسها.\n٣/١/٢ ألا يشتمل العقد على خيار شرط أو أجل لتسليم أحد البدلين\nأو كليهما.\n٤/١/٢ ألا تكون عملية المتاجرة بالعملات بقصد الاحتكار، أو بما\nيترتب عليه ضرر بالأفراد أو المجتمعات.\n١/٢/ ٥ ألا يكون التعامل بالعملات في السوق الآجلة.\n٢/٢ يحرم التعامل في سوق الصرف الآجل سواء تم بتبادل حوالات آجلة\nأم بإبرام عقود مؤجلة لا يتحقق فيها قبض البدلين كليهما.\n٣/٢ يحرم الصرف الآجل أيضًا ولو كان لتوقي انخفاض ربح العملية التي\nتتم بعملة يتوقع انخفاض قيمتها.\n٤/٢ يحق للمؤسسة لتوقي انخفاض العملة في المستقبل اللجوء إلى\nما يأتي:\n١/٤/٢ إجراء قروض متبادلة بعملات مختلفة بدون أخذ فائدة\nأو إعطائها شريطة عدم الربط بين القرضين.\n٢/٤/٢ شراء بضائع ، أو إبرام عمليات مرابحة بنفس العملة.\n٥/٢ يجوز أن تتفق المؤسسة والعميل عند الوفاء بأقساط العمليات المؤجلة\n(مثل المرابحة) على سدادها بعملة أخرى بسعر يوم الوفاء.\n٦/٢ القبض في بيع العملات:\n١/٦/٢ إذا تم التعاقد على بيع مبلغ من العملات فلا بد من تسليم\nوقبض جميع المبالغ موضوع المتاجرة قبل التفرق.\n٢/٦/٢ لا يكفي لجواز المتاجرة بالعملات قبض أحد البدلين دون\nالآخر، ولا قبض جزء من أحد البدلين، فإن قبض بعض البدل\nصح فيما تم قبضه دون الباقي.\n٣/٦/٢ يتحقق القبض بحصوله حقيقة أو حكمًا، وتختلف كيفية\nقبض الأشياء بحسب حالها واختلاف الأعراف فيما يكون\nقبضا لها.\n٤/٦/٢ يتحقق القبض الحقيقي بالمناولة بالأيدي.\n٥/٦/٢ يتحقق القبض الحكمي اعتبارًا وحكما بالتخلية مع التمكين\nمن التصرف ولو لم يوجد القبض حسا، ومن صور القبض\nالحكمي المعتبرة شرعًا وعرفًا ما يأتي:\n(أ) القيد المصرفي لمبلغ من المال في حساب العميل في\nالحالات الآتية:\n١- إذ أُودع في حساب العميل مبلغ من المال مباشرة\nأو بحوالة مصرفية.\n٢ - إذا عقد العميل عقد صرف ناجز بينه وبين\nالمؤسسة في حال شراء عملة بعملة أخرى\nلحساب العميل.\n٣- إذا اقتطعت المؤسسة - بأمر العميل – مبلغا من\nحساب له لتضمه إلى حساب آخر بعملة أخرى\nفي المؤسسة نفسها أو غيرها لصالح العميل\nأو لمستفيد آخر، وعلى المؤسسة مراعاة قواعد\nعقد الصرف في الشريعة الإسلامية.\nويغتفر تأخير القيد المصرفي - بالصورة التي يتمكن\nالمستفيد بها من التسلم الفعلي - إلى المدة المتعارف\nعليها في أسواق التعامل على أنه لا يجوز للمستفيد\nأن يتصرف في العملة خلال المدة المغتفرة إلا بعد أن\nيحصل أثر القيد المصرفي بإمكان التسليم الفعلي.\n(ب) تسلم الشيك إذا كان له رصيد قابل للسحب بالعملة\nالمكتوب بها عند استيفائه، وتم حجز المؤسسة له.\n(ج) تسلم البائع قسيمة الدفع الموقعة من حامل بطاقة الائتمان\n(المشتري) في الحالة التي يمكن فيها للمؤسسة المصدرة\nللبطاقة أن تدفع المبلغ إلى قابل البطاقة بدون أجل.\n٧/٢ التوكيل في المتاجرة بالعملات\n١/٧/٢ يجوز توكيل الغير بإبرام عقد بيع عملات، مع توكيله بالقبض\nوالتسليم.\n٢/٧/٢ يجوز توكيل الغير ببيع عملات بدون توكيله بالقبض، شريطة\nقيام الموكل أو وكيل آخر بالقبض قبل تفرق العاقدين.\n٣/٧/٢ يجوز التوكيل بقبض العملة بعد إبرام عقد الصرف على\nألا يفترق الموكلان قبل تمام القبض من الوكيلين.\n۸/۲ استخدام وسائل الاتصال الحديثة في المتاجرة في العملات\n١/٨/٢ التعاقد بوسائل الاتصال الحديثة بين طرفين في مكانين\nمتباعدين تنشأ عنه نفس الآثار المترتبة على إجراء العقد في\nمكان واحد.\n٢/٨/٢ الإيجاب المحدد المدة الصادر بإحدى الوسائل المشار\nإليها يظل ملزما لمن أصدره خلال تلك المدة. ولا يتم العقد\nإلا عند القبول والتقابض الحقيقي أو الحكمي.\n٩/٢ المواعدة في المتاجرة في العملات\n١/٩/٢ تحرم المواعدة في المتاجرة في العملات إذا كانت ملزمة\nللطرفين ولو كان ذلك لمعالجة مخاطر هبوط العملة. أما الوعد\nمن طرف واحد فيجوز ولو كان ملزما.\n٢/٩/٢ لا يجوز ما يسمى في المجالات المصرفية ( الشراء\n)Parallel Purchase and Sale of والبيع الموازي للعملات\n(Currencies وذلك لوجود أحد أسباب الفساد الآتية:\n(أ) عدم تسليم وتسلم العملتين المشتراة والمبيعة)، فيكون\nحينئذ من بيع العملة بالأجل.\n(ب) اشتراط عقد صرف في عقد صرف آخر .\n(ج) المواعدة الملزمة لطرفي عقد الصرف.\n٣/٩/٢ لا يجوز أن يقدم أحد طرفي المشاركة أو المضاربة التزاما\nللطرف الآخر بحمايته من مخاطر المتاجرة في العملات، ولكن\nيجوز أن يتبرع طرف ثالث بذلك من غير أن ينص في عقدهما\nعلى ذلك الضمان.\n٢ / ١٠ المبادلة في العملات الثابتة دينا في الذمة:\nتصح المبادلة في العملات الثابتة دينا في الذمة إذا أدت إلى الوفاء\nبسقوط الدينين محل المصارفة وتفريغ الذمتين منهما. ومن صورها\nما يأتي:\n١/١٠/٢ تطارح (إطفاء) الدينين، بأن يكون في ذمة شخص دنانير\nلآخر، وللآخر في ذمة الأول دراهم، فيتفقان على سعر المبادلة\nلإطفاء الدين كله أو بعضه تبعًا للمبالغ. ويطلق على هذه العملية\nأيضًا (المقاصة).\n٢ / ١٠ / ٢ استيفاء الدائن دينه الذي هو بعملة ما بعملة أخرى، على أن\nيتم الوفاء فورا بسعر صرفها يوم السداد.\n۱۱/۲ اجتماع الصرف والحوالة المصرفية:\nيجوز إجراء حوالة مصرفية بعملة مغايرة للمبلغ المقدم من طالب\nالحوالة، وتتكون تلك العملية من صرف بقبض حقيقي أو حكمي\nبتسليم المبلغ لإثباته بالقيد المصرفي، ثم حوالة (تحويل) للمبلغ\nبالعملة المشتراة من طالب الحوالة. ويجوز للمؤسسة أن تتقاضى من\nالعميل أجرة التحويل.\n۲ / ۱۲ صور من المتاجرة بالعملات عن طريق المؤسسات:\n١/١٢/٢ من الصور الممنوعة شرعًا متاجرة العميل بالعملات بمبالغ\nأكثر مما يملكه، وذلك من خلال منح المؤسسة التي تدير المتاجرة\nتسهيلات مالية للعميل ليتاجر بأكثر من المبلغ المقدم منه.\n٢/١٢/٢ لا يجوز للمؤسسة إقراض العميل مبالغ تشترط عليه فيها\nالتعامل بالمتاجرة بالعملات معها دون غيرها، فإن لم تشترط\nذلك فلا مانع منه شرعًا.\n٣. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ۲۷ صفر ١٤٢١هـ الموافق ٣١ أيار (مايو) ۲۰۰۰م.\nاعتماد المعيار\nاعتمد المجلس الشرعي معيار المتاجرة في العملات، وذلك في اجتماعه\nالرابع المنعقد في ٢٥ - ٢٧ صفر ١٤٢١هـ الموافق ٢٩ - ٣١ أيار (مايو) ۲۰۰۰م.\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (۱) المنعقد في يوم السبت\n١١ ذي القعدة ١٤١٩هـ - ٢٧ (شباط) فبراير ۱۹۹۸ م في البحرين إعطاء أولوية\nلإعداد المعيار الشرعي للمتاجرة في العملات.\nوفي يوم السبت ۱۱ ذي القعدة ١٤١٩هـ - ٢٧ شباط (فبراير) ۱۹۹۹م، تم\nتكليف مستشار شرعي لإعداد الدراسة الشرعية ومسودة مشروع المعيار.\nوفي اجتماع لجنة الدراسات الشرعية المنعقد في الفترة ١٣ - ١٦ ، ربيع الأول\n١٤٢٠ هـ = ۲٧ - ۳۰ حزيران (يونيو) ۱۹۹۹م بالبحرين ناقشت اللجنة الدراسة\nالشرعية وأدخلت عليها بعض التعديلات. كما ناقشت اللجنة في اجتماعها رقم (۳)\nالمنعقد في دولة البحرين في الفترة ٩ - ١١ رجب ١٤٢٠هـ = ١٨ - ٢٠ تشرين الأول\n(أكتوبر) ۱۹۹۹م، مسودة مشروع المعيار وطلبت من المستشار إدخال التعديلات\nاللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nعرضت مسودة المشروع المعدلة على المجلس الشرعي في اجتماعه رقم\n(۲) المنعقد في مكة المكرمة في الفترة ۱۰ - ۱۵- رمضان ١٤٢٠هـ - ١٨ - ٢٢\nكانون الأول (ديسمبر) ۱۹۹۹م، وأدخل المجلس الشرعي تعديلات على مسودة\nمشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم\nمن ملاحظات تمهيدا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في البحرين بتاريخ ۲۹ - ٣٠ ذي الحجة ١٤٢١هـ\n= ٤ - ٥ نيسان (إبريل) ٢٠٠٠م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك\nالمركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات،\nوغيرهم من المعنين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت سواء\nمنها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وقام أعضاء لجنة الدراسات\nالشرعية بالإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنة الدراسات الشرعية في اجتماعها رقم (٥) المنعقد في ٢٢ - ٢٤\nمحرم ١٤٢١ هـ - ٢٦ - ٢٨ نيسان (إبريل) ۲۰۰۰م الملاحظات التي أبديت خلال\nجلسة الاستماع والملاحظات التي أرسلت للهيئة كتابة ، وأدخلت التعديلات التي\nرأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٤) المنعقد في المدينة المنورة في\nالفترة من ٢٥ - ٢٧ صفر ١٤٢١ هـ - ٢٩ - ٣١ أيار (مايو) ٢٠٠٠م التعديلات التي\nأدخلتها لجنة الدراسات الشرعية، وأدخلت التعديلات التي رآها مناسبة واعتمد هذا\nالمعيار بالأغلبية، على ما هو مثبت في محاضر اجتماعات المجلس.\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\nالأدلة الواردة في المبادلة في العملات\nجاء في السنة النبوية أحاديث عديدة لتنظيم أحكام المبادلة في العملات، ومن\nأشهرها الحديث الذي رواه عبادة بن الصامت رضي الله عنه أن رسول الله ﷺ قال:\n«الذهب بالذهب والفضة بالفضة» - إلى أن قال : - «مثلا بمثل، سواء بسواء، يدا بيد،\nفإذا اختلفت هذه الأصناف فبيعوا كيف شئتم إذا كان يدا بيد»(۱) وحديث أبي سعيد\nالخدري أن النبي ﷺ قال: «لا تبيعوا الذهب بالذهب إلا مثلا بمثل، ولا تشفوا بعضها\nعلى بعض، ولا تبيعوا منها غائبًا بناجز » (۲). وهذان الحديثان صريحان في أن الذهب\nجنس، والفضة جنس. وقد صدرت قرارات من الجهات الفقهية (۳) بمقتضى الحكم\n(۲) أخرجه البخاري في صحيحه.\n(1) أخرجه مسلم في صحيحه.\n(۳) ومن أمثلة ذلك ما صدر عن الهيئة العامة للفتوى بالكويت ونصها: «يجوز بيع العملات\nالورقية المختلفة بعضها ببعض، لأن كل عملة تعتبر جنسًا من النقد قائما بذاته، كالذهب\nأو الفضة، فيجوز بيع عملة معينة؛ كالدولار، بعملة أخرى؛ كالروبية الهندية، ولو مع\nالتفاضل، كما يجوز بيع الذهب بالفضة متفاضلا ، لكن بشرط التقابض للبدلين (العملتين)\nفي المجلس، أما إذا بيع مقدار من عملة معينة من نفس تلك العملة؛ كروبيات هندية بروبيات\nهندية فيحرم التفاضل» . (مجموعة الفتاوى الشرعية، إدارة الإفتاء بالكويت ٣/ ١٦٠ رقم\n.(۷۸۸\nالشرعي المقرر لدى الفقهاء بكون الدنانير جنسًا مختلفا عن الدراهم، وقاس فقهاء\nالعصر العملات الورقية والمعدنية على العملات الذهبية والفضية المنصوص عليها\nفي الأحاديث الصحيحة. وأن عملة كل بلد تعتبر جنسًا آخر غير عملة البلد الآخر،\nلأنها نقود اعتبارية طبقا لقرار مجمع الفقه الإسلامي الدولي (١) فتختلف من حيث\nالجنس تبعا لجهة اعتبارها نقدًا.\nوبناء عليه اشترط في تبادل العملات من الجنس نفسه التماثل بين البدلين\nوالتقابض للبدلين قبل تفرق العاقدين. أما مع اختلاف الجنس فلا بأس من التفاوت\nولكن لا بد من التقابض في المجلس.\nالحكم الشرعي للمتاجرة في العملات:\nالحكم الأصلي للمتاجرة في العملات هو الإباحة؛ لأنها داخلة في عموم\nالأدلة على مشروعية بيع الذهب والفضة والنقود، وهي وجه من وجوه الكسب،\nوحكمها الإباحة ما لم يطرأ عليها سبب للتحريم أو الكراهة. ومستند ذلك الأحاديث\nالواردة في مبادلة العملات، وإطلاق الحكم المستنبط منها حسبما قرره الفقهاء في\nباب الصرف، فإذا اختل شيء من الضوابط الشرعية حرمت المتاجرة.\nاشتراط التماثل والتقابض\nمستند اشتراط التماثل والتقابض مع اتحاد الجنس، ومستند اشتراط التقابض\nفقط مع اختلاف الجنسين هو ما سبق في الفقرة (۱) من مستند الأحكام الشرعية.\nالقبض الحكمي\nالقبض الحكمي - في الصور المذكورة في المعيار - بمنزلة القبض الحقيقي؛\n(۱) قرار مجمع الفقه الإسلامي الدولي رقم ۲۱ (۳/۹).\nلأن الشرع لم يحدد طريقة معينة للقبض، فيرجع فيه لما تعارف عليه الناس مما\nيحصل به التمكن من التصرف الذي هو الغرض من القبض ويتعلق به الضمان، وذلك\nكالصور المشار إليها في المعيار. وقد صدر بشأن عدد من صور القبض الحكمي قرار\nمن مجمع الفقه الإسلامي الدولي (۱) وألحقت بها بعض هيئات الفتوى صورًا أخرى\nمنها قسيمة بطاقة الائتمان (۲).\nتقديم ضمان من أحد طرفي المضاربة أو المشاركة للطرف الآخر لمخاطر\nالعملة صدر بتأكيد منعه فتوى من ندوة البركة التاسعة (۳).\nالتوكيل بمبادلة العملات والقبض:\nالتوكيل بمبادلة العملات صحيح شرعًا؛ لأن الوكالة تصح فيما تصح مباشرته،\nفكما تصح المبادلة بمباشرة الشخص يصح التوكيل بها إلا أنه نظرا لاشتراط القبض\nعقب التعاقد فإن المعتبر هو قبض العاقد، سواء كان هو الأصيل أم الوكيل. فإذا حصل\nالتوكيل بالقبض فقط فالعبرة في الافتراق قبل القبض هي بالنسبة للعاقدين لا للوكيل.\nاستخدام وسائل الاتصال الحديثة في المتاجرة في العملات:\nمستند ذلك أن أساس العقود هو التراضي، فكل ما يدل عليه يعتد به ولو عرفًا،\nووسائل الاتصال الحديثة هي من هذا القبيل.\n(۱) قرار مجمع الفقه الإسلامي الدولي رقم ٥٣ (٦/٣ ) ، ومجلة المجمع، العدد السادس\n٢/ ٧٨٥\n(۲) نصت الفتوى ١٢ / ٦ من ندوة البركة الثانية عشرة على ما يأتي: قسيمة الدفع الموقعة من\nحامل البطاقة تقوم مقام القبض كالشيك، بل هي أقوى منه ، كما أفاد الفنيون، لأنها ملزمة\nللتاجر، وتبرأ بها ذمة حامل البطاقة من الدين حالاً ، وليس له الاعتراض على الوفاء بقيمتها.\n(۳) ندوة البركة التاسعة (٥/٩).\nوقد صدر بشأن هذه الوسائل قرار من مجمع الفقه الإسلامي الدولي (١) وهو\nتأكيد لما قرره الفقهاء من صحة التعاقد بالكتابة والإشارة المفهومة. فيشمل ذلك كل\nما يستجد من وسائل، كالبرقيات، والفاكس، والإنترنت، ...... إلخ.\nالمواعدة في المبادلة بالعملات:\nتحريم المواعدة الملزمة في مبادلة العملات هو ما عليه جمهور الفقهاء، لأن\nالمواعدة الملزمة من طرفي المبادلة تشبه العقد، وبما أنها لا يعقبها القبض لعدم رغبة\nالطرفين فيه فإنها لا تجوز.\nوقد جرى العرف الغالب بين المؤسسات المالية على أن الوعد ملزم حتى لو لم\nينص على الإلزام. أما الوعد من طرف واحد فليس ممنوعًا في الصرف ولو كان ملزما.\nالمبادلة في العملات عن طريق الديون الثابتة في الذمة:\nمستند صحة المبادلة في العملات الثابتة في الذمة بشرط تفريغ الذمتين:\nأنه يؤدي إلى وفاء الدين بإسقاطه، وليس فيه التعامل الممنوع بالديون بيعًا وشراء،\nوبعض الصور المذكورة في المعيار وردت فيها نصوص منها الحديث المروي عن\nابن عمر رضي الله عنه قال أتيت النبي الله في بيت حفصة رضي الله عنها فقلت:\nيا رسول الله، رويدك أسألك، إني أبيع الإبل بالبقيع فأبيع بالدنانير وآخذ الدراهم،\nوأبيع بالدراهم وآخذ الدنانير ، آخذ هذه من هذه، وأعطي هذه من هذه، فقال\nرسول الله ﷺ: «لا بأس أن تأخذ بسعر يومها ما لم تفترقا وبينكما شيء»(٢). كما أن\nبعض الصور هي من قبيل المقاصة وهي مشروعة.\n(۱) قرار مجمع الفقه الإسلامي الدولي رقم ٥٢ (٦/٣).\n(۲) أخرجه أبو داود والترمذي والنسائي وابن ماجه والحاكم وصححه ووافقه الذهبي، وروي\nمرفوعا إلى النبي ﷺ وموقوفا على ابن عمر (التلخيص الحبير ٢٦/٣).\nاجتماع الصرف والحوالة:\nمستند صحة الصرف مع الحوالة حصول القبض الحكمي بالقيد المصرفي\nللمبلغ المقدم بعملة لصرفه بعملة أخرى وتحويله. وقد صدر بشأن هذه الصورة قرار\nمجمع الفقه الإسلامي الدولي، ونصه : ( إذا كان المطلوب في الحوالة دفعها بعملة\nمغايرة للمبالغ المقدمة من طالبها فإن العملية تتكون من صرف وحوالة. وتجري\nعملية الصرف قبل التحويل وذلك بتسليم العميل المبلغ للبنك أو تقييد البنك له في\nدفاتره بعد الاتفاق على سعر الصرف المثبت في المستند المسلم للعميل ثم يجري\nالحوالة بالمعنى المشار إليه» (١).\nصور من المتاجرة بالعملات\nالصورة التي يتم فيها إعطاء تسهيل مالي للعميل الراغب في المتاجرة\nفي العملات يحصل فيها التعامل فيما لا يملكه، وبيع ما لا يملك ممنوع شرعًا.\nأما الصورة التي فيها إقراض من المؤسسة للعميل فإنه يتعامل فيما يملكه، لكن\nيختلف الحكم بين حال الاشتراط على العميل بالتعامل مع المؤسسة المقرضة فإن\nفيها الجمع بين القرض والمعاوضة، وهو ممنوع شرعًا لجر نفع للمقرض، فإذا لم\nيشترط ذلك انتفى المحظور.\nمُلْحَقُ (ج)\nالتعريفات\nالمتاجرة في العملات:\nهي شراء العملات لبيعها بقصد الربح. وتفترق المتاجرة بالعملات عن بيع\nالعملات بأن المتاجرة يوجد فيها عند الشراء قصد البيع بربح. وكل من المتاجرة\nبالعملات وبيع العملات يخضع لأحكام الصرف.\nصرف ما في الذمة:\nهو أن يتم الصرف فيما بين الذمتين من الديون، بأن يكون لشخص في ذمة\nالآخر دنانير، وللآخر في ذمة الأول دراهم، فيجريان صرفا بما في ذمتيهما.\nالمقاصة أو تطارح الدينين (إطفاء الدينين):\nهو اتفاق طرفين على إسقاط دين أحدهما بدين الآخر، وهي في الصرف أن\nيكون في ذمة شخص عملة لآخر، وللآخر في ذمة الأول عملة أخرى، فيتعاقدان على\nسعر مبادلة الدين كله أو بعضه تبعًا للمبالغ المشمولة بالاتفاق.\nالتخلية في القبض الحكمي:\nهي تمكين العاقد من تسلم المعقود عليه دون مانع.\nخيار الشرط:\nهو اشتراط أن يكون لأحد العاقدين، أو لكليهما، حق الفسخ طوال مدة الخيار\nبين الطرفين.\nالمواعدة في الصرف:\nهي أن يتواعد شخصان بإجراء الصرف في وقت لاحق محدد أو مطلق.\nالشراء والبيع الموازي للعملات :\nهو إجراء عمليات مبادلة مؤقتة بين عملتين في السوق الحاضرة، وإجراء\nعمليات متزامنة في الوقت نفسه في السوق الآجلة لبيع العملة التي سبق شراؤها\nبسعر يتفق عليه الآن، أو شراء العملة التي سبق بيعها في السوق الحاضرة مع تحديد\nالسعر للعملة العاجلة وفقا للسعر النقدي السائد فيما يحدد سعر العملية الآجلة - في\nالتطبيق التقليدي - وفقا لظروف سعر الفائدة بين العملتين موضوع المقايضة، وعند\nموعد الاستحقاق يسترد كل فريق عملته بالسعر المحدد عند إجراء العملية.",
  "sections": [
    {
      "sec_id": "",
      "heading": "المحتوى",
      "text": "رقم الصفحة\n٥٤\n٥٥\n٥٥٠\n٥٥٠\n٦١٠٠\n٦٢\n٦٣٠\n٦٥٠\n۷۰\n٥٣\nالتقديم\nنص المعيار .\n۱ - نطاق المعيار .\n٢ - الحكم الشرعي للمتاجرة في العملات\n- تاريخ إصدار المعيار .\nاعتماد المعيار .\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار .\n(ب) مستند الأحكام الشرعية\n(ج) التعريفات ."
    },
    {
      "sec_id": "",
      "heading": "التَّقْدِيمُ",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى بيان أحكام المتاجرة في العملات وشروطها وضوابطها\nالشرعية، وما يجوز منها وما لا يجوز، وبعض التطبيقات التي تزاولها المؤسسات\nالمالية الإسلامية (المؤسسة / المؤسسات).\nوالله الموفق،،،"
    },
    {
      "sec_id": "",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار:",
      "text": "يتناول هذا المعيار قضايا القبض الحقيقي والقبض الحكمي في العملات\nواستخدام وسائل الاتصال الحديثة في التعامل بالعملات، وصرف ما في الذمة،\nوالتعامل في العملات في الأسواق المالية، والمواعدة في بيع العملات، واشتراط\nالأجل أو إرجاء تسليم أحد البدلين في التعامل بالعملات، وبعض الحالات المطبقة\nفي المؤسسات.\nولا يتناول هذا المعيار غير المتاجرة في العملات، ولا تأثير الصياغة في بيع\nالذهب والفضة، ولا الحوالات المجردة عن عمليات الصرف، ولا حسم الكمبيالات."
    },
    {
      "sec_id": "2",
      "heading": "الحكم الشرعي للمتاجرة في العملات:",
      "text": ""
    },
    {
      "sec_id": "2.1",
      "heading": "تجوز المتاجرة في العملات شريطة مراعاة الأحكام والضوابط الشرعية الآتية:",
      "text": "١/١/٢ أن يتم التقابض قبل تفرق العاقدين، سواء أكان القبض\nحقيقيا أم حكميًا.\n٢/١/٢ أن يتم التماثل في البدلين اللذين هما من جنس واحد\nولو كان أحدهما عملة ورقية والآخر عملة معدنية؛ مثل الجنيه\nالورقي والجنيه المعدني للدولة نفسها.\n٣/١/٢ ألا يشتمل العقد على خيار شرط أو أجل لتسليم أحد البدلين\nأو كليهما.\n٤/١/٢ ألا تكون عملية المتاجرة بالعملات بقصد الاحتكار، أو بما\nيترتب عليه ضرر بالأفراد أو المجتمعات.\n١/٢/ ٥ ألا يكون التعامل بالعملات في السوق الآجلة."
    },
    {
      "sec_id": "2.2",
      "heading": "يحرم التعامل في سوق الصرف الآجل سواء تم بتبادل حوالات آجلة أم بإبرام عقود مؤجلة لا يتحقق فيها قبض البدلين كليهما.",
      "text": ""
    },
    {
      "sec_id": "2.3",
      "heading": "يحرم الصرف الآجل أيضًا ولو كان لتوقي انخفاض ربح العملية التي تتم بعملة يتوقع انخفاض قيمتها.",
      "text": ""
    },
    {
      "sec_id": "2.4",
      "heading": "يحق للمؤسسة لتوقي انخفاض العملة في المستقبل اللجوء إلى ما يأتي:",
      "text": "١/٤/٢ إجراء قروض متبادلة بعملات مختلفة بدون أخذ فائدة\nأو إعطائها شريطة عدم الربط بين القرضين.\n٢/٤/٢ شراء بضائع ، أو إبرام عمليات مرابحة بنفس العملة."
    },
    {
      "sec_id": "2.5",
      "heading": "يجوز أن تتفق المؤسسة والعميل عند الوفاء بأقساط العمليات المؤجلة (مثل المرابحة) على سدادها بعملة أخرى بسعر يوم الوفاء.",
      "text": ""
    },
    {
      "sec_id": "2.6",
      "heading": "القبض في بيع العملات:",
      "text": "١/٦/٢ إذا تم التعاقد على بيع مبلغ من العملات فلا بد من تسليم\nوقبض جميع المبالغ موضوع المتاجرة قبل التفرق.\n٢/٦/٢ لا يكفي لجواز المتاجرة بالعملات قبض أحد البدلين دون\nالآخر، ولا قبض جزء من أحد البدلين، فإن قبض بعض البدل\nصح فيما تم قبضه دون الباقي.\n٣/٦/٢ يتحقق القبض بحصوله حقيقة أو حكمًا، وتختلف كيفية\nقبض الأشياء بحسب حالها واختلاف الأعراف فيما يكون\nقبضا لها.\n٤/٦/٢ يتحقق القبض الحقيقي بالمناولة بالأيدي.\n٥/٦/٢ يتحقق القبض الحكمي اعتبارًا وحكما بالتخلية مع التمكين\nمن التصرف ولو لم يوجد القبض حسا، ومن صور القبض\nالحكمي المعتبرة شرعًا وعرفًا ما يأتي:\n(أ) القيد المصرفي لمبلغ من المال في حساب العميل في\nالحالات الآتية:\n١- إذ أُودع في حساب العميل مبلغ من المال مباشرة\nأو بحوالة مصرفية.\n٢ - إذا عقد العميل عقد صرف ناجز بينه وبين\nالمؤسسة في حال شراء عملة بعملة أخرى\nلحساب العميل.\n٣- إذا اقتطعت المؤسسة - بأمر العميل – مبلغا من\nحساب له لتضمه إلى حساب آخر بعملة أخرى\nفي المؤسسة نفسها أو غيرها لصالح العميل\nأو لمستفيد آخر، وعلى المؤسسة مراعاة قواعد\nعقد الصرف في الشريعة الإسلامية.\nويغتفر تأخير القيد المصرفي - بالصورة التي يتمكن\nالمستفيد بها من التسلم الفعلي - إلى المدة المتعارف\nعليها في أسواق التعامل على أنه لا يجوز للمستفيد\nأن يتصرف في العملة خلال المدة المغتفرة إلا بعد أن\nيحصل أثر القيد المصرفي بإمكان التسليم الفعلي.\n(ب) تسلم الشيك إذا كان له رصيد قابل للسحب بالعملة\nالمكتوب بها عند استيفائه، وتم حجز المؤسسة له.\n(ج) تسلم البائع قسيمة الدفع الموقعة من حامل بطاقة الائتمان\n(المشتري) في الحالة التي يمكن فيها للمؤسسة المصدرة\nللبطاقة أن تدفع المبلغ إلى قابل البطاقة بدون أجل."
    },
    {
      "sec_id": "2.7",
      "heading": "التوكيل في المتاجرة بالعملات",
      "text": "١/٧/٢ يجوز توكيل الغير بإبرام عقد بيع عملات، مع توكيله بالقبض\nوالتسليم.\n٢/٧/٢ يجوز توكيل الغير ببيع عملات بدون توكيله بالقبض، شريطة\nقيام الموكل أو وكيل آخر بالقبض قبل تفرق العاقدين.\n٣/٧/٢ يجوز التوكيل بقبض العملة بعد إبرام عقد الصرف على\nألا يفترق الموكلان قبل تمام القبض من الوكيلين."
    },
    {
      "sec_id": "2.8",
      "heading": "استخدام وسائل الاتصال الحديثة في المتاجرة في العملات",
      "text": "١/٨/٢ التعاقد بوسائل الاتصال الحديثة بين طرفين في مكانين\nمتباعدين تنشأ عنه نفس الآثار المترتبة على إجراء العقد في\nمكان واحد.\n٢/٨/٢ الإيجاب المحدد المدة الصادر بإحدى الوسائل المشار\nإليها يظل ملزما لمن أصدره خلال تلك المدة. ولا يتم العقد\nإلا عند القبول والتقابض الحقيقي أو الحكمي."
    },
    {
      "sec_id": "2.9",
      "heading": "المواعدة في المتاجرة في العملات",
      "text": "١/٩/٢ تحرم المواعدة في المتاجرة في العملات إذا كانت ملزمة\nللطرفين ولو كان ذلك لمعالجة مخاطر هبوط العملة. أما الوعد\nمن طرف واحد فيجوز ولو كان ملزما.\n٢/٩/٢ لا يجوز ما يسمى في المجالات المصرفية ( الشراء\n)Parallel Purchase and Sale of والبيع الموازي للعملات\n(Currencies وذلك لوجود أحد أسباب الفساد الآتية:\n(أ) عدم تسليم وتسلم العملتين المشتراة والمبيعة)، فيكون\nحينئذ من بيع العملة بالأجل.\n(ب) اشتراط عقد صرف في عقد صرف آخر .\n(ج) المواعدة الملزمة لطرفي عقد الصرف.\n٣/٩/٢ لا يجوز أن يقدم أحد طرفي المشاركة أو المضاربة التزاما\nللطرف الآخر بحمايته من مخاطر المتاجرة في العملات، ولكن\nيجوز أن يتبرع طرف ثالث بذلك من غير أن ينص في عقدهما\nعلى ذلك الضمان."
    },
    {
      "sec_id": "2.10",
      "heading": "المبادلة في العملات الثابتة دينا في الذمة:",
      "text": "تصح المبادلة في العملات الثابتة دينا في الذمة إذا أدت إلى الوفاء\nبسقوط الدينين محل المصارفة وتفريغ الذمتين منهما. ومن صورها\nما يأتي:\n١/١٠/٢ تطارح (إطفاء) الدينين، بأن يكون في ذمة شخص دنانير\nلآخر، وللآخر في ذمة الأول دراهم، فيتفقان على سعر المبادلة\nلإطفاء الدين كله أو بعضه تبعًا للمبالغ. ويطلق على هذه العملية\nأيضًا (المقاصة).\n٢ / ١٠ / ٢ استيفاء الدائن دينه الذي هو بعملة ما بعملة أخرى، على أن\nيتم الوفاء فورا بسعر صرفها يوم السداد."
    },
    {
      "sec_id": "2.11",
      "heading": "اجتماع الصرف والحوالة المصرفية:",
      "text": "يجوز إجراء حوالة مصرفية بعملة مغايرة للمبلغ المقدم من طالب\nالحوالة، وتتكون تلك العملية من صرف بقبض حقيقي أو حكمي\nبتسليم المبلغ لإثباته بالقيد المصرفي، ثم حوالة (تحويل) للمبلغ\nبالعملة المشتراة من طالب الحوالة. ويجوز للمؤسسة أن تتقاضى من\nالعميل أجرة التحويل."
    },
    {
      "sec_id": "2.12",
      "heading": "صور من المتاجرة بالعملات عن طريق المؤسسات:",
      "text": "١/١٢/٢ من الصور الممنوعة شرعًا متاجرة العميل بالعملات بمبالغ\nأكثر مما يملكه، وذلك من خلال منح المؤسسة التي تدير المتاجرة\nتسهيلات مالية للعميل ليتاجر بأكثر من المبلغ المقدم منه.\n٢/١٢/٢ لا يجوز للمؤسسة إقراض العميل مبالغ تشترط عليه فيها\nالتعامل بالمتاجرة بالعملات معها دون غيرها، فإن لم تشترط\nذلك فلا مانع منه شرعًا."
    },
    {
      "sec_id": "3",
      "heading": "تاريخ إصدار المعيار:",
      "text": "صدر هذا المعيار بتاريخ ۲۷ صفر ١٤٢١هـ الموافق ٣١ أيار (مايو) ۲۰۰۰م."
    },
    {
      "sec_id": "",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار المتاجرة في العملات، وذلك في اجتماعه\nالرابع المنعقد في ٢٥ - ٢٧ صفر ١٤٢١هـ الموافق ٢٩ - ٣١ أيار (مايو) ۲۰۰۰م."
    },
    {
      "sec_id": "",
      "heading": "الملاحق",
      "text": ""
    },
    {
      "sec_id": "أ",
      "heading": "نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (۱) المنعقد في يوم السبت\n١١ ذي القعدة ١٤١٩هـ - ٢٧ (شباط) فبراير ۱۹۹۸ م في البحرين إعطاء أولوية\nلإعداد المعيار الشرعي للمتاجرة في العملات.\nوفي يوم السبت ۱۱ ذي القعدة ١٤١٩هـ - ٢٧ شباط (فبراير) ۱۹۹۹م، تم\nتكليف مستشار شرعي لإعداد الدراسة الشرعية ومسودة مشروع المعيار.\nوفي اجتماع لجنة الدراسات الشرعية المنعقد في الفترة ١٣ - ١٦ ، ربيع الأول\n١٤٢٠ هـ = ۲٧ - ۳۰ حزيران (يونيو) ۱۹۹۹م بالبحرين ناقشت اللجنة الدراسة\nالشرعية وأدخلت عليها بعض التعديلات. كما ناقشت اللجنة في اجتماعها رقم (۳)\nالمنعقد في دولة البحرين في الفترة ٩ - ١١ رجب ١٤٢٠هـ = ١٨ - ٢٠ تشرين الأول\n(أكتوبر) ۱۹۹۹م، مسودة مشروع المعيار وطلبت من المستشار إدخال التعديلات\nاللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nعرضت مسودة المشروع المعدلة على المجلس الشرعي في اجتماعه رقم\n(۲) المنعقد في مكة المكرمة في الفترة ۱۰ - ۱۵- رمضان ١٤٢٠هـ - ١٨ - ٢٢\nكانون الأول (ديسمبر) ۱۹۹۹م، وأدخل المجلس الشرعي تعديلات على مسودة\nمشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم\nمن ملاحظات تمهيدا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في البحرين بتاريخ ۲۹ - ٣٠ ذي الحجة ١٤٢١هـ\n= ٤ - ٥ نيسان (إبريل) ٢٠٠٠م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك\nالمركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات،\nوغيرهم من المعنين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت سواء\nمنها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وقام أعضاء لجنة الدراسات\nالشرعية بالإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنة الدراسات الشرعية في اجتماعها رقم (٥) المنعقد في ٢٢ - ٢٤\nمحرم ١٤٢١ هـ - ٢٦ - ٢٨ نيسان (إبريل) ۲۰۰۰م الملاحظات التي أبديت خلال\nجلسة الاستماع والملاحظات التي أرسلت للهيئة كتابة ، وأدخلت التعديلات التي\nرأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٤) المنعقد في المدينة المنورة في\nالفترة من ٢٥ - ٢٧ صفر ١٤٢١ هـ - ٢٩ - ٣١ أيار (مايو) ٢٠٠٠م التعديلات التي\nأدخلتها لجنة الدراسات الشرعية، وأدخلت التعديلات التي رآها مناسبة واعتمد هذا\nالمعيار بالأغلبية، على ما هو مثبت في محاضر اجتماعات المجلس."
    },
    {
      "sec_id": "ب",
      "heading": "مستند الأحكام الشرعية",
      "text": ""
    },
    {
      "sec_id": "ب.1",
      "heading": "الأدلة الواردة في المبادلة في العملات",
      "text": "جاء في السنة النبوية أحاديث عديدة لتنظيم أحكام المبادلة في العملات، ومن\nأشهرها الحديث الذي رواه عبادة بن الصامت رضي الله عنه أن رسول الله ﷺ قال:\n«الذهب بالذهب والفضة بالفضة» - إلى أن قال : - «مثلا بمثل، سواء بسواء، يدا بيد،\nفإذا اختلفت هذه الأصناف فبيعوا كيف شئتم إذا كان يدا بيد»(۱) وحديث أبي سعيد\nالخدري أن النبي ﷺ قال: «لا تبيعوا الذهب بالذهب إلا مثلا بمثل، ولا تشفوا بعضها\nعلى بعض، ولا تبيعوا منها غائبًا بناجز » (۲). وهذان الحديثان صريحان في أن الذهب\nجنس، والفضة جنس. وقد صدرت قرارات من الجهات الفقهية (۳) بمقتضى الحكم\n(۲) أخرجه البخاري في صحيحه.\n(1) أخرجه مسلم في صحيحه.\n(۳) ومن أمثلة ذلك ما صدر عن الهيئة العامة للفتوى بالكويت ونصها: «يجوز بيع العملات\nالورقية المختلفة بعضها ببعض، لأن كل عملة تعتبر جنسًا من النقد قائما بذاته، كالذهب\nأو الفضة، فيجوز بيع عملة معينة؛ كالدولار، بعملة أخرى؛ كالروبية الهندية، ولو مع\nالتفاضل، كما يجوز بيع الذهب بالفضة متفاضلا ، لكن بشرط التقابض للبدلين (العملتين)\nفي المجلس، أما إذا بيع مقدار من عملة معينة من نفس تلك العملة؛ كروبيات هندية بروبيات\nهندية فيحرم التفاضل» . (مجموعة الفتاوى الشرعية، إدارة الإفتاء بالكويت ٣/ ١٦٠ رقم\n.(۷۸۸\nالشرعي المقرر لدى الفقهاء بكون الدنانير جنسًا مختلفا عن الدراهم، وقاس فقهاء\nالعصر العملات الورقية والمعدنية على العملات الذهبية والفضية المنصوص عليها\nفي الأحاديث الصحيحة. وأن عملة كل بلد تعتبر جنسًا آخر غير عملة البلد الآخر،\nلأنها نقود اعتبارية طبقا لقرار مجمع الفقه الإسلامي الدولي (١) فتختلف من حيث\nالجنس تبعا لجهة اعتبارها نقدًا.\nوبناء عليه اشترط في تبادل العملات من الجنس نفسه التماثل بين البدلين\nوالتقابض للبدلين قبل تفرق العاقدين. أما مع اختلاف الجنس فلا بأس من التفاوت\nولكن لا بد من التقابض في المجلس."
    },
    {
      "sec_id": "ب.2",
      "heading": "الحكم الشرعي للمتاجرة في العملات:",
      "text": "الحكم الأصلي للمتاجرة في العملات هو الإباحة؛ لأنها داخلة في عموم\nالأدلة على مشروعية بيع الذهب والفضة والنقود، وهي وجه من وجوه الكسب،\nوحكمها الإباحة ما لم يطرأ عليها سبب للتحريم أو الكراهة. ومستند ذلك الأحاديث\nالواردة في مبادلة العملات، وإطلاق الحكم المستنبط منها حسبما قرره الفقهاء في\nباب الصرف، فإذا اختل شيء من الضوابط الشرعية حرمت المتاجرة."
    },
    {
      "sec_id": "ب.3",
      "heading": "اشتراط التماثل والتقابض",
      "text": "مستند اشتراط التماثل والتقابض مع اتحاد الجنس، ومستند اشتراط التقابض\nفقط مع اختلاف الجنسين هو ما سبق في الفقرة (۱) من مستند الأحكام الشرعية."
    },
    {
      "sec_id": "ب.4",
      "heading": "القبض الحكمي",
      "text": "القبض الحكمي - في الصور المذكورة في المعيار - بمنزلة القبض الحقيقي؛\n(۱) قرار مجمع الفقه الإسلامي الدولي رقم ۲۱ (۳/۹).\nلأن الشرع لم يحدد طريقة معينة للقبض، فيرجع فيه لما تعارف عليه الناس مما\nيحصل به التمكن من التصرف الذي هو الغرض من القبض ويتعلق به الضمان، وذلك\nكالصور المشار إليها في المعيار. وقد صدر بشأن عدد من صور القبض الحكمي قرار\nمن مجمع الفقه الإسلامي الدولي (۱) وألحقت بها بعض هيئات الفتوى صورًا أخرى\nمنها قسيمة بطاقة الائتمان (۲).\nتقديم ضمان من أحد طرفي المضاربة أو المشاركة للطرف الآخر لمخاطر\nالعملة صدر بتأكيد منعه فتوى من ندوة البركة التاسعة (۳)."
    },
    {
      "sec_id": "ب.5",
      "heading": "التوكيل بمبادلة العملات والقبض:",
      "text": "التوكيل بمبادلة العملات صحيح شرعًا؛ لأن الوكالة تصح فيما تصح مباشرته،\nفكما تصح المبادلة بمباشرة الشخص يصح التوكيل بها إلا أنه نظرا لاشتراط القبض\nعقب التعاقد فإن المعتبر هو قبض العاقد، سواء كان هو الأصيل أم الوكيل. فإذا حصل\nالتوكيل بالقبض فقط فالعبرة في الافتراق قبل القبض هي بالنسبة للعاقدين لا للوكيل."
    },
    {
      "sec_id": "ب.6",
      "heading": "استخدام وسائل الاتصال الحديثة في المتاجرة في العملات:",
      "text": "مستند ذلك أن أساس العقود هو التراضي، فكل ما يدل عليه يعتد به ولو عرفًا،\nووسائل الاتصال الحديثة هي من هذا القبيل.\n(۱) قرار مجمع الفقه الإسلامي الدولي رقم ٥٣ (٦/٣ ) ، ومجلة المجمع، العدد السادس\n٢/ ٧٨٥\n(۲) نصت الفتوى ١٢ / ٦ من ندوة البركة الثانية عشرة على ما يأتي: قسيمة الدفع الموقعة من\nحامل البطاقة تقوم مقام القبض كالشيك، بل هي أقوى منه ، كما أفاد الفنيون، لأنها ملزمة\nللتاجر، وتبرأ بها ذمة حامل البطاقة من الدين حالاً ، وليس له الاعتراض على الوفاء بقيمتها.\n(۳) ندوة البركة التاسعة (٥/٩).\nوقد صدر بشأن هذه الوسائل قرار من مجمع الفقه الإسلامي الدولي (١) وهو\nتأكيد لما قرره الفقهاء من صحة التعاقد بالكتابة والإشارة المفهومة. فيشمل ذلك كل\nما يستجد من وسائل، كالبرقيات، والفاكس، والإنترنت، ...... إلخ."
    },
    {
      "sec_id": "ب.7",
      "heading": "المواعدة في المبادلة بالعملات:",
      "text": "تحريم المواعدة الملزمة في مبادلة العملات هو ما عليه جمهور الفقهاء، لأن\nالمواعدة الملزمة من طرفي المبادلة تشبه العقد، وبما أنها لا يعقبها القبض لعدم رغبة\nالطرفين فيه فإنها لا تجوز.\nوقد جرى العرف الغالب بين المؤسسات المالية على أن الوعد ملزم حتى لو لم\nينص على الإلزام. أما الوعد من طرف واحد فليس ممنوعًا في الصرف ولو كان ملزما."
    },
    {
      "sec_id": "ب.8",
      "heading": "المبادلة في العملات عن طريق الديون الثابتة في الذمة:",
      "text": "مستند صحة المبادلة في العملات الثابتة في الذمة بشرط تفريغ الذمتين:\nأنه يؤدي إلى وفاء الدين بإسقاطه، وليس فيه التعامل الممنوع بالديون بيعًا وشراء،\nوبعض الصور المذكورة في المعيار وردت فيها نصوص منها الحديث المروي عن\nابن عمر رضي الله عنه قال أتيت النبي الله في بيت حفصة رضي الله عنها فقلت:\nيا رسول الله، رويدك أسألك، إني أبيع الإبل بالبقيع فأبيع بالدنانير وآخذ الدراهم،\nوأبيع بالدراهم وآخذ الدنانير ، آخذ هذه من هذه، وأعطي هذه من هذه، فقال\nرسول الله ﷺ: «لا بأس أن تأخذ بسعر يومها ما لم تفترقا وبينكما شيء»(٢). كما أن\nبعض الصور هي من قبيل المقاصة وهي مشروعة.\n(۱) قرار مجمع الفقه الإسلامي الدولي رقم ٥٢ (٦/٣).\n(۲) أخرجه أبو داود والترمذي والنسائي وابن ماجه والحاكم وصححه ووافقه الذهبي، وروي\nمرفوعا إلى النبي ﷺ وموقوفا على ابن عمر (التلخيص الحبير ٢٦/٣)."
    },
    {
      "sec_id": "ب.9",
      "heading": "اجتماع الصرف والحوالة:",
      "text": "مستند صحة الصرف مع الح حوالة حصول القبض الحكمي بالقيد المصرفي\nللمبلغ المقدم بعملة لصرفه بعملة أخرى وتحويله. وقد صدر بشأن هذه الصورة قرار\nمجمع الفقه الإسلامي الدولي، ونصه : ( إذا كان المطلوب في الحوالة دفعها بعملة\nمغايرة للمبالغ المقدمة من طالبها فإن العملية تتكون من صرف وحوالة. وتجري\nعملية الصرف قبل التحويل وذلك بتسليم العميل المبلغ للبنك أو تقييد البنك له في\nدفاتره بعد الاتفاق على سعر الصرف المثبت في المستند المسلم للعميل ثم يجري\nالحوالة بالمعنى المشار إليه» (١)."
    },
    {
      "sec_id": "ب.10",
      "heading": "صور من المتاجرة بالعملات",
      "text": "الصورة التي يتم فيها إعطاء تسهيل مالي للعميل الراغب في المتاجرة\nفي العملات يحصل فيها التعامل فيما لا يملكه، وبيع ما لا يملك ممنوع شرعًا.\nأما الصورة التي فيها إقراض من المؤسسة للعميل فإنه يتعامل فيما يملكه، لكن\nيختلف الحكم بين حال الاشتراط على العميل بالتعامل مع المؤسسة المقرضة فإن\nفيها الجمع بين القرض والمعاوضة، وهو ممنوع شرعًا لجر نفع للمقرض، فإذا لم\nيشترط ذلك انتفى المحظور."
    },
    {
      "sec_id": "ج",
      "heading": "التعريفات",
      "text": ""
    },
    {
      "sec_id": "ج.1",
      "heading": "المتاجرة في العملات:",
      "text": "هي شراء العملات لبيعها بقصد الربح. وتفترق المتاجرة بالعملات عن بيع\nالعملات بأن المتاجرة يوجد فيها عند الشراء قصد البيع بربح. وكل من المتاجرة\nبالعملات وبيع العملات يخضع لأحكام الصرف."
    },
    {
      "sec_id": "ج.2",
      "heading": "صرف ما في الذمة:",
      "text": "هو أن يتم الصرف فيما بين الذمتين من الديون، بأن يكون لشخص في ذمة\nالآخر دنانير، وللآخر في ذمة الأول دراهم، فيجريان صرفا بما في ذمتيهما."
    },
    {
      "sec_id": "ج.3",
      "heading": "المقاصة أو تطارح الدينين (إطفاء الدينين):",
      "text": "هو اتفاق طرفين على إسقاط دين أحدهما بدين الآخر، وهي في الصرف أن\nيكون في ذمة شخص عملة لآخر، وللآخر في ذمة الأول عملة أخرى، فيتعاقدان على\nسعر مبادلة الدين كله أو بعضه تبعًا للمبالغ المشمولة بالاتفاق."
    },
    {
      "sec_id": "ج.4",
      "heading": "التخلية في القبض الحكمي:",
      "text": "هي تمكين العاقد من تسلم المعقود عليه دون مانع."
    },
    {
      "sec_id": "ج.5",
      "heading": "خيار الشرط:",
      "text": "هو اشتراط أن يكون لأحد العاقدين، أو لكليهما، حق الفسخ طوال مدة الخيار\nبين الطرفين."
    },
    {
      "sec_id": "ج.6",
      "heading": "المواعدة في الصرف:",
      "text": "هي أن يتواعد شخصان بإجراء الصرف في وقت لاحق محدد أو مطلق."
    },
    {
      "sec_id": "ج.7",
      "heading": "الشراء والبيع الموازي للعملات :",
      "text": "هو إجراء عمليات مبادلة مؤقتة بين عملتين في السوق الحاضرة، وإجراء\nعمليات متزامنة في الوقت نفسه في السوق الآجلة لبيع العملة التي سبق شراؤها\nبسعر يتفق عليه الآن، أو شراء العملة التي سبق بيعها في السوق الحاضرة مع تحديد\nالسعر للعملة العاجلة وفقا للسعر النقدي السائد فيما يحدد سعر العملية الآجلة - في\nالتطبيق التقليدي - وفقا لظروف سعر الفائدة بين العملتين موضوع المقايضة، وعند\nموعد الاستحقاق يسترد كل فريق عملته بالسعر المحدد عند إجراء العملية."
    }
  ],
  "keywords": [
    "المتاجرة في العملات",
    "معيار شرعي",
    "AAOIFI",
    "صرف العملات",
    "قبض حقيقي",
    "قبض حكمي",
    "تداول العملات",
    "سوق الصرف",
    "شروط الصرف",
    "التماثل",
    "التقابض",
    "سوق آجل",
    "قروض متبادلة",
    "مرابحة",
    "توكيل",
    "اتصال حديث",
    "مواعدة",
    "ديون",
    "مقاصة",
    "حوالة مصرفية",
    "تسهيلات مالية",
    "الشريعة الإسلامية",
    "عمليات مبادلة",
    "خيار الشرط"
  ],
  "aliases": [
    "المعيار الشرعي رقم 1 للمتاجرة في العملات",
    "AAOIFI Shari'ah Standard No. 1: Trading in Currencies"
  ],
  "pages": [
    "1",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17",
    "18",
    "19",
    "20",
    "21"
  ]
}