{
  "id": "SS03",
  "title": "المعيار الشرعي رقم (۳) المدين المماطل (معيار معدل)",
  "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين.\n\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان الأحكام الشرعية في معاملات المؤسسات المالية الإسلامية (المؤسسة / المؤسسات ) (۱) المتعلقة بتأخر المدينين الموسرين عن سداد ديونهم في آجالها، وكذلك تأخر الكفلاء والمقاولين عن أداء التزاماتهم، وحكم الشرط الجزائي.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية ومنها المصارف الإسلامية.\n\nنص المعيار\n\n١- نطاق المعيار:\nيتناول هذا المعيار المدين المليء المماطل والكفيل المليء المماطل، والمقاول أو المتعهد الذي يتأخر عن تنفيذ العمل فيصير مدينا بمقتضى الشرط الجزائي .\nولا يتناول المعيار المدين المعسر أو المفلس، والمدين المتأخر عن سداد الدين لعذر شرعي.\n\n٢- الحكم الشرعي:\n١/٢ المدين المماطل\n١/١/٢ تحرم مماطلة المدين القادر على وفاء الدين.\n٢/١/٢ لا يجوز اشتراط التعويض المالي نقدا أو عينًا، وهو ما يسمى بالشرط الجزائي، على المدين إذا تأخر عن سداد الدين، سواء نص على مقدار التعويض أم لم ينص، وسواء كان التعويض عن الكسب الفائت (الفرصة الضائعة ) أم عن تغير قيمة العملة.\n٣/١/٢ لا تجوز المطالبة القضائية للمدين المماطل بالتعويض المالي نقدا أو عينا عن تأخير الدين.\n٤/١/٢ يتحمل المدين المماطل مصروفات الدعوى كما يتحمل المصروفات التي غرمها الدائن من أجل تحصيل دينه.\n٢ / ١ / ٥ يحق للدائن طلب بيع الرهن لتسييله، كما يحق له أن يشترط تفويض المدين له ببيعه من أجل الاستيفاء من ثمنه، دون الرجوع إلى القضاء.\n٦/١/٢ يجوز اشتراط حلول الأقساط جميعها إذا تأخر المدين المماطل عن سداد قسط منها. والأولى ألا يطبق هذا الشرط إلا بعد إشعار المدين ومضي مدة مناسبة وذلك ما لم توجد ظروف طارئة ينظر المعيار الشرعي رقم (٥) البند (١/٥).\n٧/١/٢ إذا كانت العين المبيعة في حالات المرابحة قائمة بحالتها التي كانت عليها، وكان المشتري مماطلًا في أداء الثمن، ثم أفلس، فإن البائع (المؤسسة) يحق له استرداد العين المبيعة، بدلا من الدخول في التفليسة.\n٨/١/٢ يجوز أن ينص في عقود المداينة؛ مثل المرابحة، على التزام المدين عند المماطلة بالتصدق بمبلغ أو نسبة من الدين بشرط أن يصرف ذلك في وجوه البر عن طريق المؤسسة بالتنسيق مع هيئة الرقابة الشرعية للمؤسسة.\n\n٢/٢ الكفيل:\n١/٢/٢ يحق للدائن مطالبة أي من الكفيل أو المدين ما لم يشترط الكفيل مطالبة المدين أولا.\n٢/٢/٢ يطبق على الكفيل المماطل كل ما ورد ذكره بالنسبة إلى المدين المماطل.\n\n٣/٢ المقاول أو المتعهد:\nيجوز النص على الشرط الجزائي في عقود المقاولات وعقود الاستصناع وعقود التوريد. وفي حال المماطلة عن أداء مبلغ الشرط الجزائي تطبق أحكام المدين المماطل ذات الصلة بالمقاول أو المتعهد. ويجوز حسم المبلغ من استحقاقات المقاول.\n\n٤/٢ الجزاءات المعنوية للمماطلة:\nيحق للمؤسسة إدراج اسم المدين المماطل في قائمة العملاء غير المرغوب في التعامل معهم (القائمة السوداء)، وتحذير المؤسسات الأخرى منه، سواء عند استفسارها عنه أم مباشرة بتبادل المؤسسات لتلك القوائم.\n\n٢/ ٥ أحكام عامة:\n١/٥/٢ يحق للمؤسسة تتبع أحوال المدين المماطل وتصرفاته المالية بكل الوسائل المشروعة والقانونية.\n٢/٥/٢ لا مانع من قبول ما يقدمه المدين المماطل عند السداد من زيادة على الدين على ألا يكون هناك شرط مكتوب أو ملفوظ أو ملحوظ، أو عرف أو تواطؤ على هذه الزيادة.\n٣/٥/٢ يجوز أن تشترط المؤسسة في عقد المداينة أنه عند تأخر المدين عن السداد يحق للمؤسسة الاستيفاء من أي أرصدة في حسابات العميل لديها ، سواء أكانت جارية أم استثمارية، وذلك دون الحصول على إذن من المدين إذا كانت الأرصدة من عملة الدين نفسه، أما إذا كانت مختلفة عنها فيجب تحديد سعر الصرف على أساس سعر السوق السائد في حينه.\n\n٦/٢ ثبوت المماطلة:\nتثبت المماطلة إذا تأخر المدين عن السداد في الموعد المحدد بعد المطالبة المعهودة ما لم يثبت المدين إعساره.\n\n- تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ۲۷ صفر ١٤٢١هـ - ٣١ أيار (مايو) ٢٠٠٠م.\n\nاعتماد المعيار\nاعتمد المجلس الشرعي معيار المدين المماطل ، وذلك في اجتماعه الرابع المنعقد في ٢٥ - ٢٧ صفر ١٤٢١هـ - ٢٩ - ٣١ أيار (مايو) ٢٠٠٠م.\n\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (۱) المنعقد في يوم السبت ١١ ذي القعدة ١٤١٩هـ - ٢٧ شباط (فبراير) ۱۹۹۸ م في البحرين إعطاء أولوية لإعداد المعيار الشرعي للمدين المماطل.\nوفي يوم السبت ۱۱ ذي القعدة ١٤١٩ هـ - ٢٧ شباط (فبراير) ۱۹۹۹م، تم تكليف مستشار شرعي لإعداد الدراسة الشرعية ومسودة مشروع المعيار.\nوفي اجتماع لجنة الدراسات الشرعية المنعقد في الفترة من ١٣ - ١٦ ، ربيع الأول ١٤٢٠ هـ - ٢٧ - ۳٠) حزيران (يونيو) ۱۹۹۹ م بالبحرين ناقشت هذه اللجنة مشروع المعيار، وأدخلت عليه بعض التعديلات. كما ناقشت اللجنة في اجتماعها رقم (۳) المنعقد في دولة البحرين في الفترة -۹ - ١١ رجب ١٤٢٠هـ = ۱۸ - ۲۰ تشرين الأول (أكتوبر) ۱۹۹۹م، مسودة مشروع المعيار وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nعرضت مسودة المشروع المعدلة على المجلس الشرعي في اجتماعه رقم (۲) المنعقد في مكة المكرمة في الفترة ۱۰ - ۱۵ رمضان ١٤٢٠هـ = ١٨ – ٢٢ كانون الأول (ديسمبر) ۱۹۹۹م، وأدخل المجلس الشرعي تعديلات على مسودة مشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في البحرين بتاريخ ۲۹ - ٣٠ ذي الحجة ١٤٢١هـ = ٤ - ٥ نيسان (إبريل) ٢٠٠٠م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها ، وقام أعضاء لجنة الدراسات الشرعية بالإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنة الدراسات الشرعية في اجتماعها رقم (٥) المنعقد في ٢٢ - ٢٤ محرم ١٤٢١ هـ - ٢٦ - ٢٨ نیسان (إبريل) ۲۰۰۰م الملاحظات التي أبديت خلال جلسة الاستماع والملاحظات التي أرسلت للهيئة كتابة، وأدخلت التعديلات التي رأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٤) المنعقد في المدينة المنورة في الفترة من ٢٥ - ٢٧ صفر ١٤٢١ هـ - ٢٩ - ٣١ أيار (مايو) ٢٠٠٠م التعديلات التي أدخلتها لجنة الدراسات الشرعية، وأدخل التعديلات التي رآها مناسبة واعتمد هذا المعيار بالإجماع في بعض الفقرات، وبالأغلبية في بعضها، على ما هو مثبت في محاضر اجتماعات المجلس.\nراجعت لجنة مراجعة المعايير الشرعية في اجتماعها المنعقد بدولة قطر في محرم ١٤٣٣ هـ يوافقه نوفمبر ۲۰۱۱م المعيار، وبعد المداولة والمناقشة اقترحت اللجنة جملة من التعديلات التي رأتها مناسبة إضافة وحذفًا وإعادة صياغة ورفعتها للمجلس الشرعي لإقرار ما يراه مناسبًا منها.\nناقش المجلس الشرعي في اجتماعه رقم (۳۸) المنعقد في المدينة المنورة - المملكة العربية السعودية خلال الفترة من ۲۸ شعبان إلى ١ رمضان ١٤٣٥ هـ يوافقه ٢٦ - ٢٨ يونيو ٢٠١٤م التعديلات التي اقترحتها لجنة المراجعة، وبعد المداولة والمناقشة أقر المجلس الشرعي ما رآه منها، واعتمد المعيار بصيغته المعدلة الحالية.\n\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\nالمدين المماطل\nيجب على المدين أداء الدين عند حلول أجله، وتحرم المماطلة شرعًا على المدين القادر على وفاء الدين؛ لقول رسول الله ﷺ: مطل الغني ظلم)، وقوله : لي الواجد يحل عرضه وعقوبته» (٢). وإقراره لقول سلمان: (فأعط كل ذي حق حقه ) (۳). وقد أجمع العلماء على جواز عقوبته (٤) . أما المدين المعسر فيمهل إلى ميسرة.\n(1) أخرجه البخاري (۲/ ۷۹۹) طبع دار القلم - دمشق - ١٤٠١هـ / ١٩٨١م)، ومسلم ( ۱۰/ ۲۸۸ طبع المكتبة المصرية مع شرح النووي، القاهرة - ١٣٤٩ هـ / ١٩٣٠م)، وأحمد (۷۱/۲ ، ۲٤٥ طبع المكتب الإسلامي بدمشق).\n(۲) أخرجه أحمد (٤ / ٣٨٨ ، (۳۹۹) وأصحاب السنن إلا الترمذي، البيهقي والحاكم وابن حبان وصححه، وعلقه البخاري، وقال ابن حجر في الفتح: إسناده حسن (نيل الأوطار ٥ / ٢٤٠ طبع مصطفى البابي الحلبي، القاهرة - ۱۳۷۸ هـ ١٩٥١م)، فيض القدير ٥ / ٤٠٠ طبع مصطفى محمد، القاهرة ١٣٧١ هـ / ١٩٣٨م).\n(۳) أخرجه الترمذي عن أبي جحيفة من قول سلمان رضي الله عنه وقال النبي ﷺ حين ذكر له ذلك: صدق سلمان. قال الترمذي: «حديث صحيح سنن الترمذي ٦٦/٢ طبعة بولاق.\n(٤) بدائع الصنائع /۱۷۳/۷ دار الكتاب العربي - بيروت - ۱۹۸۲م، المهذب ٣/ ٢٤٥ طبع دار القلم بدمشق ١٤١٧هـ / ١٩٩٦م ، المغني ٥٠١/٤ مكتبة الرياض الحديثة، الرياض، حاشية قليوبي ۲/ ۲۸۸ طبع دار الفکر بيروت - د. ت، معجم المصطلحات الاقتصادية = ص ٣١٤ نشر المعهد العالمي للفكر الإسلامي، فرجينيا - الولايات المتحدة الأمريكية 1415هـ / ١٩٩٥م ، دليل المصطلحات الفقهية الاقتصادية ص ٢٧٤ ، نشر بيت التمويل الكويتي - الكويت - ١٤١٢هـ / ١٩٩٢م.\n\nاشتراط التعويض أو المطالبة القضائية به:\nلا يجوز اشتراط التعويض على المدين إذا تأخر عن الأداء، ولا المطالبة القضائية به سواء كان في بدء المداينة أم عند حلول أجلها؛ لأنه ربا واشتراطه باطل، لقوله : «المسلمون على شروطهم إلا شرطًا أحل حراما أو حرم حلالا (۱) ، ولأن المرابي في الجاهلية كان يقول : أتقضى أم تربي؟ ولأن النهي عن كل قرض جر نفعًا ثبت عن عدد من الصحابة وبناء على ذلك صدر قرار مجمع الفقه الإسلامي الدولي ونصه لا يجوز شرعًا اشتراط التعويض في حالة التأخر عن الأداء» (٢).\nولا يطبق في تأخير الديون حكم الشرط الجزائي؛ لأن الزيادة في الديون ربا، بخلاف تطبيقه في غير الديون، مثل المقاولات وعقود الاستصناع. وبما أن القضاء فيه إلزام، فلا يجوز الإلزام به مباشرة، ولا يجوز الاستعانة عليه بالقضاء.\n(1) أخرجه أحمد (۱ / ۳۱۲) وابن ماجه بإسناد حسن (٢ / ٧٨٤) طبع مصطفى البابي الحلبي، القاهرة، ١٣٧٢ هـ / ١٩٥٢م)، والحاكم طبع حیدر آباد، الهند - ١٣٥٥هـ، والبيهقي (6/ ١٥6،70، ١٠ / ١٣٣ ، طبع حیدر آباد، الهند - ١٣٥٥ هـ)، والدارقطني (۳/ ۷۷ ، ٤ / ٢٢٨ ، طبع دار المحاسن للطباعة القاهرة ١٣٧٢ هـ / ١٩٥٢م).\n(۲) قرار مجمع الفقه الإسلامي الدولي رقم ٥١ ؛ مجلة مجمع الفقه الإسلامي، العدد ٦ ج ١ ص ۱۹۳ ، والعدد ٧ ج ۲ ص ۹ .\n\nالمصروفات القضائية:\nيتحمل المدين المماطل المصروفات القضائية، والمصروفات الأخرى المتعلقة بالمماطلة؛ لأنه المتسبب بها (۱).\n(۱) نص على ذلك بعض العلماء كابن تيمية في الاختيارات، وفي مختصر الفتاوى ص ٣٤٦، والمرداوي في الإنصاف، والشيخ محمد بن إبراهيم آل الشيخ (ينظر : بحث الشيخ ابن منيع في أعمال الندوة الفقهية الرابعة ص ٢٢٦ - ٢٢٧ ، بيت التمويل الكويتي ١٤١٦هـ - ١٩٩٥م).\n\nبيع الرهن\nيجوز طلب بيع أموال المدين المرهونة، والأموال التي تحت يده لتسييلها والاستيفاء منها، كما يجوز الحصول على تفويض منه بالبيع؛ لأنه مأذون له به، وهو يحقق اختصار إجراءات بيع الرهن (٢).\n(۲) الروض المربع ٢٧٤ ط، دار التراث بالقاهرة.\n\nحلول الأقساط :\nيحق للدائن أن يشترط حلول الأقساط جميعها إذا تأخر المدين عن سداد قسط، وقد صدر بمقتضى ذلك قرار مجمع الفقه الإسلامي الدولي، ونصه «يجوز شرعًا أن يشترط البائع بالأجل حلول الأقساط قبل مواعيدها عند تأخر المدين عن أداء بعضها ما دام المدين قد رضي بهذا الشرط عند التعاقد»(۳)، وهذا شرط صحيح؛ لعدم وجود نص يمنعه، ولأنه يحقق مصلحة مشروعة للدائن (٤). وأما أولوية إشعار المدين قبل التمسك بشرط حلول الأقساط فهو من باب التذكير له وإعطائه مهلة مناسبة للسداد.\n(۳) قرار مجمع الفقه الإسلامي الدولي رقم ٥١ ؛ مجلة مجمع الفقه الإسلامي العدد ٦ ج ١ ص ١٩٣ ، والعدد ٧ ج ۲ ص (۹) وتأكد ذلك بالقرار رقم ٧/٢/٦٤، ينظر مجلة جامعة الملك عبد العزيز، الاقتصاد الإسلامي ص ۸۹.\n(٤) قال ابن عابدين: «فلو قال: أبطلت الأجل وتركته صار الدين حالا» (حاشية ابن عابدين ٥ / ١٥٧ طبع دار الفکر، بیروت ۱۳۹۹هـ / ۱۹۷۹م) وأيدت ذلك هيئة الرقابة الشرعية في بيت التمويل الكويتي في الفتوى رقم ٥٤٢ الفتاوى الشرعية في المسائل الاقتصادية، بيت التمويل الكويتي ٤ ص ١٨).\n\nحق استرداد العين المبيعة:\nإذا بقيت العين المبيعة في حالات المرابحة وغيرها بعينها، وكان المشتري مماطلًا في أداء الثمن، ثم أفلس ، فإن البائع يحق له استرداد العين المبيعة إذا كانت قائمة بدلا من الدخول في التفليسة؛ لما روى أبو هريرة رضي الله عنه أن رسول الله ﷺ قال: «من باع سلعة، ثم أفلس صاحبها، فوجدها بعينها، فهو أحق بها من الغرماء » (1) .\n(1) أخرجه البخاري (٢ / ٨٤٦) ومسلم (۱۰ / ۲۲۱) وينظر : المهذب، للشيرازي ٢٥٣/٣ طبع دار القلم بدمشق ١٤١٧هـ / ١٩٩٦م).\n\nالتزام المدين المماطل بالتصدق:\nإن جواز الاشتراط على المدين المماطل بالتزام التصدق بمبلغ زائد عن الدين لتصرفه المؤسسة في وجوه البر هو من قبيل الالتزام بالتبرع المعروف عند المالكية وهو قول أبي عبد الله بن نافع ومحمد بن إبراهيم بن دينار من فقهاء المالكية (٢).\n(2) ینظر کتاب تحرير الكلام في مسائل الالتزام للحطاب وفتاوى الندوة الفقهية الرابعة لبيت التمويل الكويتي.\n\nالكفيل:\nيطالب الكفيل بكل ما يطالب به المدين؛ لأن الكفالة ضم ذمة إلى ذمة في المطالبة؛ لقوله تعالى على لسان يوسف عليه السلام: وَأَنَا . بِهِ زَعِيمُ (۳) وو (٧٢) ولأن النبي الله أقر أبا قتادة في كفالة الدين عن الميت حين قال أبو قتادة : هما علي يا رسول الله (۱) . والأصل جواز مطالبة المدين أو الكفيل؛ لأن هذا مقتضى الكفالة ما لم يشترط أن تكون المطالبة بالترتيب بأن يبدأ بالمدين فإذا امتنع عن السداد يطالب الكفيل، لأن اشتراط الترتيب شرط صحيح والمسلمون عند شروطهم.\n(3) سورة يوسف، الآية: (۷۲).\n(1) أخرجه البخاري (۲ / ۸۰۰، ۸۰۳) ورواه أحمد وغيره.\n\nالمقاول أو المتعهد:\nيجوز النص على الشرط الجزائي في عقود المقاولات والاستصناع والتوريد؛ لأنه من قبيل الشروط الصحيحة المقترنة بالعقد، فلا يحل الحرام، ولا يحرم الحلال؛ لقوله : «المسلمون عند شروطهم إلا شرطًا أحل حراما أو حرم حلالا»(۲). ولقول شريح رحمه الله: «من شرط على نفسه طائعا غير مكره فهو عليه» وقد صدر بشأن ذلك قرار مجمع الفقه الإسلامي الدولي ونصه : يجوز أن يتضمن عقد الاستصناع شرطًا جزائيا بمقتضى ما اتفق عليه العاقدان، ما لم تكن هناك ظروف قاهرة»(۳)، ولأن الأصل في مذهب الإمام أحمد رحمه الله تعالى صحة الشروط المقترنة بالعقود، وهذا ما قررته هيئة كبار العلماء في المملكة العربية السعودية بالإجماع، وفيه: فإن المجلس يقرر بالإجماع أن الشرط الجزائي الذي يجري اشتراطه في العقود شرط صحيح معتبر (٤) . ولا يخفى أن جواز اشتراطه هو في غير الالتزامات النقدية (الاستصناع والمقاولات).\n(2) تقدم تخريجه ص ۱۰۲.\n(3) قرارات مجمع الفقه الإسلامي الدولي قرار رقم (٦٥ (٧٣) ومجلة المجمع العدد السابع ج ۲ ص ۲۲۳ .\n(4) أبحاث هيئة كبار العلماء بالمملكة العربية السعودية، المجلد الأول، الشرط الجزائي، طبع مكتبة ابن خزيمة، الرياض، سنة ١٤١٢هـ.\n\nالجزاءات المعنوية للمدين المماطل\nمستند هذه الجزاءات هو ما قرره الفقهاء بالاستنباط من حديث: «لي الواجد، يحل عرضه وعقوبته) (۱) فلا تعتبر الشكوى من مماطلته من الغيبة المحرمة، بل يجب تحذير المؤسسات الأخرى منه، وذلك من باب النصيحة الواجبة.\n(1) هذا الحديث سبق تخريجه في الهامش رقم ۳، ص ۱۰۱ .\n\nأحكام عامة :\n(أ) إن تتبع أحوال المدين المماطل من قبيل ملازمة الغريم التي قررها الفقهاء، وذلك للاستيفاء مما قد يكون المدين المماطل أخفاه عن الدائن. ولا يعد ذلك من قبيل التدخل في شؤون الغير.\n(ب) إن إضافة زيادة على الدين، بمحض إرادة المدين من غير شرط أو عرف هو من قبيل حسن الأداء عملاً بقوله تعالى: مَا عَلَى الْمُحْسِنِينَ مِن سَبِيل (۲). وفي الحديث: (خيركم خيركم قضاء»(۳) ، وكان النبي ﷺ يوفي الدين أحيانا بأكثر منه. ويشترط لجواز ذلك ألا تشترط تلك الزيادة، وألا يكون هناك تعارف عليها، لأنه شرط ملحوظ، ولأن المعروف عرفًا كالمشروط شرطًا . ولا مانع من قبول ما يدفعه المدين من زيادة عملا بمقتضى الأدلة المذكورة.\n(ج) إن اشتراط المؤسسة استيفاء ديونها على المدين المماطل من أرصدته لديها هو من قبيل الشرط الصحيح؛ والمسلمون على شروطهم. وهذه المقاصة وإن كانت لا تحتاج لإذن المدين فإن الأولى النص على ذلك في عقد المداينة؛ لاختصار الإجراءات عند النزاع. ويستأنس لذلك بمسألة الظفر بالحق المبنية على أدلة شرعية منها قوله ﷺ الزوجة أبي سفيان: «خذي ما يكفيك وولدك بالمعروف»(۱).\n(۲) سورة التوبة، الآية: (۹۱).\n(۳) أخرجه النسائي عن العرباض بن سارية (فيض القدير ٣/ ٤٩٧).\n(1) أخرجه البخاري ومسلم (اللؤلؤ والمرجان، رقم ١١١٥).\n\nمُلْحَقُ (ج)\nالتعريفات\nالمطل:\nهو التسويف في الوفاء بالالتزام أو تأخير ما استحق أداؤه بغير عذر.\n\nالمماطل:\nهو المدين الموسر الذي امتنع عن أداء الدين الحال بدون عذر شرعي بعد المطالبة المعهودة.\n\nالشرط الجزائي:\nهو اتفاق المتعاقدين على تقدير سابق للمبلغ المستحق بتأخير تنفيذ الالتزام بعمل.",
  "sections": [
    {
      "sec_id": "0",
      "heading": "التقديم",
      "text": "يهدف هذا المعيار إلى بيان الأحكام الشرعية في معاملات المؤسسات المالية الإسلامية (المؤسسة / المؤسسات ) (۱) المتعلقة بتأخر المدينين الموسرين عن سداد ديونهم في آجالها، وكذلك تأخر الكفلاء والمقاولين عن أداء التزاماتهم، وحكم الشرط الجزائي.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية ومنها المصارف الإسلامية."
    },
    {
      "sec_id": "1",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1.1",
      "heading": "نطاق المعيار",
      "text": "يتناول هذا المعيار المدين المليء المماطل والكفيل المليء المماطل، والمقاول أو المتعهد الذي يتأخر عن تنفيذ العمل فيصير مدينا بمقتضى الشرط الجزائي .\nولا يتناول المعيار المدين المعسر أو المفلس، والمدين المتأخر عن سداد الدين لعذر شرعي."
    },
    {
      "sec_id": "1.2",
      "heading": "الحكم الشرعي",
      "text": ""
    },
    {
      "sec_id": "1.2.1",
      "heading": "المدين المماطل",
      "text": "١/١/٢ تحرم مماطلة المدين القادر على وفاء الدين.\n٢/١/٢ لا يجوز اشتراط التعويض المالي نقدا أو عينًا، وهو ما يسمى بالشرط الجزائي، على المدين إذا تأخر عن سداد الدين، سواء نص على مقدار التعويض أم لم ينص، وسواء كان التعويض عن الكسب الفائت (الفرصة الضائعة ) أم عن تغير قيمة العملة.\n٣/١/٢ لا تجوز المطالبة القضائية للمدين المماطل بالتعويض المالي نقدا أو عينا عن تأخير الدين.\n٤/١/٢ يتحمل المدين المماطل مصروفات الدعوى كما يتحمل المصروفات التي غرمها الدائن من أجل تحصيل دينه.\n٢ / ١ / ٥ يحق للدائن طلب بيع الرهن لتسييله، كما يحق له أن يشترط تفويض المدين له ببيعه من أجل الاستيفاء من ثمنه، دون الرجوع إلى القضاء.\n٦/١/٢ يجوز اشتراط حلول الأقساط جميعها إذا تأخر المدين المماطل عن سداد قسط منها. والأولى ألا يطبق هذا الشرط إلا بعد إشعار المدين ومضي مدة مناسبة وذلك ما لم توجد ظروف طارئة ينظر المعيار الشرعي رقم (٥) البند (١/٥).\n٧/١/٢ إذا كانت العين المبيعة في حالات المرابحة قائمة بحالتها التي كانت عليها، وكان المشتري مماطلًا في أداء الثمن، ثم أفلس، فإن البائع (المؤسسة) يحق له استرداد العين المبيعة، بدلا من الدخول في التفليسة.\n٨/١/٢ يجوز أن ينص في عقود المداينة؛ مثل المرابحة، على التزام المدين عند المماطلة بالتصدق بمبلغ أو نسبة من الدين بشرط أن يصرف ذلك في وجوه البر عن طريق المؤسسة بالتنسيق مع هيئة الرقابة الشرعية للمؤسسة."
    },
    {
      "sec_id": "1.2.2",
      "heading": "الكفيل",
      "text": "١/٢/٢ يحق للدائن مطالبة أي من الكفيل أو المدين ما لم يشترط الكفيل مطالبة المدين أولا.\n٢/٢/٢ يطبق على الكفيل المماطل كل ما ورد ذكره بالنسبة إلى المدين المماطل."
    },
    {
      "sec_id": "1.2.3",
      "heading": "المقاول أو المتعهد",
      "text": "يجوز النص على الشرط الجزائي في عقود المقاولات وعقود الاستصناع وعقود التوريد. وفي حال المماطلة عن أداء مبلغ الشرط الجزائي تطبق أحكام المدين المماطل ذات الصلة بالمقاول أو المتعهد. ويجوز حسم المبلغ من استحقاقات المقاول."
    },
    {
      "sec_id": "1.2.4",
      "heading": "الجزاءات المعنوية للمماطلة",
      "text": "يحق للمؤسسة إدراج اسم المدين المماطل في قائمة العملاء غير المرغوب في التعامل معهم (القائمة السوداء)، وتحذير المؤسسات الأخرى منه، سواء عند استفسارها عنه أم مباشرة بتبادل المؤسسات لتلك القوائم."
    },
    {
      "sec_id": "1.2.5",
      "heading": "أحكام عامة",
      "text": "١/٥/٢ يحق للمؤسسة تتبع أحوال المدين المماطل وتصرفاته المالية بكل الوسائل المشروعة والقانونية.\n٢/٥/٢ لا مانع من قبول ما يقدمه المدين المماطل عند السداد من زيادة على الدين على ألا يكون هناك شرط مكتوب أو ملفوظ أو ملحوظ، أو عرف أو تواطؤ على هذه الزيادة.\n٣/٥/٢ يجوز أن تشترط المؤسسة في عقد المداينة أنه عند تأخر المدين عن السداد يحق للمؤسسة الاستيفاء من أي أرصدة في حسابات العميل لديها ، سواء أكانت جارية أم استثمارية، وذلك دون الحصول على إذن من المدين إذا كانت الأرصدة من عملة الدين نفسه، أما إذا كانت مختلفة عنها فيجب تحديد سعر الصرف على أساس سعر السوق السائد في حينه."
    },
    {
      "sec_id": "1.2.6",
      "heading": "ثبوت المماطلة",
      "text": "تثبت المماطلة إذا تأخر المدين عن السداد في الموعد المحدد بعد المطالبة المعهودة ما لم يثبت المدين إعساره."
    },
    {
      "sec_id": "1.3",
      "heading": "تاريخ إصدار المعيار",
      "text": "صدر هذا المعيار بتاريخ ۲۷ صفر ١٤٢١هـ - ٣١ أيار (مايو) ٢٠٠٠م."
    },
    {
      "sec_id": "1.4",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار المدين المماطل ، وذلك في اجتماعه الرابع المنعقد في ٢٥ - ٢٧ صفر ١٤٢١هـ - ٢٩ - ٣١ أيار (مايو) ٢٠٠٠م."
    },
    {
      "sec_id": "2",
      "heading": "الملاحق",
      "text": ""
    },
    {
      "sec_id": "2.1",
      "heading": "نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (۱) المنعقد في يوم السبت ١١ ذي القعدة ١٤١٩هـ - ٢٧ شباط (فبراير) ۱۹۹۸ م في البحرين إعطاء أولوية لإعداد المعيار الشرعي للمدين المماطل.\nوفي يوم السبت ۱۱ ذي القعدة ١٤١٩ هـ - ٢٧ شباط (فبراير) ۱۹۹۹م، تم تكليف مستشار شرعي لإعداد الدراسة الشرعية ومسودة مشروع المعيار.\nوفي اجتماع لجنة الدراسات الشرعية المنعقد في الفترة من ١٣ - ١٦ ، ربيع الأول ١٤٢٠ هـ - ٢٧ - ۳٠) حزيران (يونيو) ۱۹۹۹ م بالبحرين ناقشت هذه اللجنة مشروع المعيار، وأدخلت عليه بعض التعديلات. كما ناقشت اللجنة في اجتماعها رقم (۳) المنعقد في دولة البحرين في الفترة -۹ - ١١ رجب ١٤٢٠هـ = ۱۸ - ۲۰ تشرين الأول (أكتوبر) ۱۹۹۹م، مسودة مشروع المعيار وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nعرضت مسودة المشروع المعدلة على المجلس الشرعي في اجتماعه رقم (۲) المنعقد في مكة المكرمة في الفترة ۱۰ - ۱۵ رمضان ١٤٢٠هـ = ١٨ – ٢٢ كانون الأول (ديسمبر) ۱۹۹۹م، وأدخل المجلس الشرعي تعديلات على مسودة مشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في البحرين بتاريخ ۲۹ - ٣٠ ذي الحجة ١٤٢١هـ = ٤ - ٥ نيسان (إبريل) ٢٠٠٠م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها ، وقام أعضاء لجنة الدراسات الشرعية بالإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنة الدراسات الشرعية في اجتماعها رقم (٥) المنعقد في ٢٢ - ٢٤ محرم ١٤٢١ هـ - ٢٦ - ٢٨ نیسان (إبريل) ۲۰۰۰م الملاحظات التي أبديت خلال جلسة الاستماع والملاحظات التي أرسلت للهيئة كتابة، وأدخلت التعديلات التي رأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٤) المنعقد في المدينة المنورة في الفترة من ٢٥ - ٢٧ صفر ١٤٢١ هـ - ٢٩ - ٣١ أيار (مايو) ٢٠٠٠م التعديلات التي أدخلتها لجنة الدراسات الشرعية، وأدخل التعديلات التي رآها مناسبة واعتمد هذا المعيار بالإجماع في بعض الفقرات، وبالأغلبية في بعضها، على ما هو مثبت في محاضر اجتماعات المجلس.\nراجعت لجنة مراجعة المعايير الشرعية في اجتماعها المنعقد بدولة قطر في محرم ١٤٣٣ هـ يوافقه نوفمبر ۲۰۱۱م المعيار، وبعد المداولة والمناقشة اقترحت اللجنة جملة من التعديلات التي رأتها مناسبة إضافة وحذفًا وإعادة صياغة ورفعتها للمجلس الشرعي لإقرار ما يراه مناسبًا منها.\nناقش المجلس الشرعي في اجتماعه رقم (۳۸) المنعقد في المدينة المنورة - المملكة العربية السعودية خلال الفترة من ۲۸ شعبان إلى ١ رمضان ١٤٣٥ هـ يوافقه ٢٦ - ٢٨ يونيو ٢٠١٤م التعديلات التي اقترحتها لجنة المراجعة، وبعد المداولة والمناقشة أقر المجلس الشرعي ما رآه منها، واعتمد المعيار بصيغته المعدلة الحالية."
    },
    {
      "sec_id": "2.2",
      "heading": "مستند الأحكام الشرعية",
      "text": ""
    },
    {
      "sec_id": "2.2.1",
      "heading": "المدين المماطل",
      "text": "يجب على المدين أداء الدين عند حلول أجله، وتحرم المماطلة شرعًا على المدين القادر على وفاء الدين؛ لقول رسول الله ﷺ: مطل الغني ظلم)، وقوله : لي الواجد يحل عرضه وعقوبته» (٢). وإقراره لقول سلمان: (فأعط كل ذي حق حقه ) (۳). وقد أجمع العلماء على جواز عقوبته (٤) . أما المدين المعسر فيمهل إلى ميسرة.\n(1) أخرجه البخاري (۲/ ۷۹۹) طبع دار القلم - دمشق - ١٤٠١هـ / ١٩٨١م)، ومسلم ( ۱۰/ ۲۸۸ طبع المكتبة المصرية مع شرح النووي، القاهرة - ١٣٤٩ هـ / ١٩٣٠م)، وأحمد (۷۱/۲ ، ۲٤٥ طبع المكتب الإسلامي بدمشق).\n(۲) أخرجه أحمد (٤ / ٣٨٨ ، (۳۹۹) وأصحاب السنن إلا الترمذي، البيهقي والحاكم وابن حبان وصححه، وعلقه البخاري، وقال ابن حجر في الفتح: إسناده حسن (نيل الأوطار ٥ / ٢٤٠ طبع مصطفى البابي الحلبي، القاهرة - ۱۳۷۸ هـ ١٩٥١م)، فيض القدير ٥ / ٤٠٠ طبع مصطفى محمد، القاهرة ١٣٧١ هـ / ١٩٣٨م).\n(۳) أخرجه الترمذي عن أبي جحيفة من قول سلمان رضي الله عنه وقال النبي ﷺ حين ذكر له ذلك: صدق سلمان. قال الترمذي: «حديث صحيح سنن الترمذي ٦٦/٢ طبعة بولاق.\n(٤) بدائع الصنائع /۱۷۳/۷ دار الكتاب العربي - بيروت - ۱۹۸۲م، المهذب ٣/ ٢٤٥ طبع دار القلم بدمشق ١٤١٧هـ / ١٩٩٦م ، المغني ٥٠١/٤ مكتبة الرياض الحديثة، الرياض، حاشية قليوبي ۲/ ۲۸۸ طبع دار الفکر بيروت - د. ت، معجم المصطلحات الاقتصادية = ص ٣١٤ نشر المعهد العالمي للفكر الإسلامي، فرجينيا - الولايات المتحدة الأمريكية 1415هـ / ١٩٩٥م ، دليل المصطلحات الفقهية الاقتصادية ص ٢٧٤ ، نشر بيت التمويل الكويتي - الكويت - ١٤١٢هـ / ١٩٩٢م."
    },
    {
      "sec_id": "2.2.2",
      "heading": "اشتراط التعويض أو المطالبة القضائية به",
      "text": "لا يجوز اشتراط التعويض على المدين إذا تأخر عن الأداء، ولا المطالبة القضائية به سواء كان في بدء المداينة أم عند حلول أجلها؛ لأنه ربا واشتراطه باطل، لقوله : «المسلمون على شروطهم إلا شرطًا أحل حراما أو حرم حلالا (۱) ، ولأن المرابي في الجاهلية كان يقول : أتقضى أم تربي؟ ولأن النهي عن كل قرض جر نفعًا ثبت عن عدد من الصحابة وبناء على ذلك صدر قرار مجمع الفقه الإسلامي الدولي ونصه لا يجوز شرعًا اشتراط التعويض في حالة التأخر عن الأداء» (٢).\nولا يطبق في تأخير الديون حكم الشرط الجزائي؛ لأن الزيادة في الديون ربا، بخلاف تطبيقه في غير الديون، مثل المقاولات وعقود الاستصناع. وبما أن القضاء فيه إلزام، فلا يجوز الإلزام به مباشرة، ولا يجوز الاستعانة عليه بالقضاء.\n(1) أخرجه أحمد (۱ / ۳۱۲) وابن ماجه بإسناد حسن (٢ / ٧٨٤) طبع مصطفى البابي الحلبي، القاهرة، ١٣٧٢ هـ / ١٩٥٢م)، والحاكم طبع حیدر آباد، الهند - ١٣٥٥هـ، والبيهقي (6/ ١٥6،70، ١٠ / ١٣٣ ، طبع حیدر آباد، الهند - ١٣٥٥ هـ)، والدارقطني (۳/ ۷۷ ، ٤ / ٢٢٨ ، طبع دار المحاسن للطباعة القاهرة ١٣٧٢ هـ / ١٩٥٢م).\n(۲) قرار مجمع الفقه الإسلامي الدولي رقم ٥١ ؛ مجلة مجمع الفقه الإسلامي، العدد ٦ ج ١ ص ۱۹۳ ، والعدد ٧ ج ۲ ص ۹ ."
    },
    {
      "sec_id": "2.2.3",
      "heading": "المصروفات القضائية",
      "text": "يتحمل المدين المماطل المصروفات القضائية، والمصروفات الأخرى المتعلقة بالمماطلة؛ لأنه المتسبب بها (۱).\n(۱) نص على ذلك بعض العلماء كابن تيمية في الاختيارات، وفي مختصر الفتاوى ص ٣٤٦، والمرداوي في الإنصاف، والشيخ محمد بن إبراهيم آل الشيخ (ينظر : بحث الشيخ ابن منيع في أعمال الندوة الفقهية الرابعة ص ٢٢٦ - ٢٢٧ ، بيت التمويل الكويتي ١٤١٦هـ - ١٩٩٥م)."
    },
    {
      "sec_id": "2.2.4",
      "heading": "بيع الرهن",
      "text": "يجوز طلب بيع أموال المدين المرهونة، والأموال التي تحت يده لتسييلها والاستيفاء منها، كما يجوز الحصول على تفويض منه بالبيع؛ لأنه مأذون له به، وهو يحقق اختصار إجراءات بيع الرهن (٢).\n(۲) الروض المربع ٢٧٤ ط، دار التراث بالقاهرة."
    },
    {
      "sec_id": "2.2.5",
      "heading": "حلول الأقساط",
      "text": "يحق للدائن أن يشترط حلول الأقساط جميعها إذا تأخر المدين عن سداد قسط، وقد صدر بمقتضى ذلك قرار مجمع الفقه الإسلامي الدولي، ونصه «يجوز شرعًا أن يشترط البائع بالأجل حلول الأقساط قبل مواعيدها عند تأخر المدين عن أداء بعضها ما دام المدين قد رضي بهذا الشرط عند التعاقد»(۳)، وهذا شرط صحيح؛ لعدم وجود نص يمنعه، ولأنه يحقق مصلحة مشروعة للدائن (٤). وأما أولوية إشعار المدين قبل التمسك بشرط حلول الأقساط فهو من باب التذكير له وإعطائه مهلة مناسبة للسداد.\n(۳) قرار مجمع الفقه الإسلامي الدولي رقم ٥١ ؛ مجلة مجمع الفقه الإسلامي العدد ٦ ج ١ ص ١٩٣ ، والعدد ٧ ج ۲ ص (۹) وتأكد ذلك بالقرار رقم ٧/٢/٦٤، ينظر مجلة جامعة الملك عبد العزيز، الاقتصاد الإسلامي ص ۸۹.\n(٤) قال ابن عابدين: «فلو قال: أبطلت الأجل وتركته صار الدين حالا» (حاشية ابن عابدين ٥ / ١٥٧ طبع دار الفکر، بیروت ۱۳۹۹هـ / ۱۹۷۹م) وأيدت ذلك هيئة الرقابة الشرعية في بيت التمويل الكويتي في الفتوى رقم ٥٤٢ الفتاوى الشرعية في المسائل الاقتصادية، بيت التمويل الكويتي ٤ ص ١٨)."
    },
    {
      "sec_id": "2.2.6",
      "heading": "حق استرداد العين المبيعة",
      "text": "إذا بقيت العين المبيعة في حالات المرابحة وغيرها بعينها، وكان المشتري مماطلًا في أداء الثمن، ثم أفلس ، فإن البائع يحق له استرداد العين المبيعة إذا كانت قائمة بدلا من الدخول في التفليسة؛ لما روى أبو هريرة رضي الله عنه أن رسول الله ﷺ قال: «من باع سلعة، ثم أفلس صاحبها، فوجدها بعينها، فهو أحق بها من الغرماء » (1) .\n(1) أخرجه البخاري (٢ / ٨٤٦) ومسلم (۱۰ / ۲۲۱) وينظر : المهذب، للشيرازي ٢٥٣/٣ طبع دار القلم بدمشق ١٤١٧هـ / ١٩٩٦م)."
    },
    {
      "sec_id": "2.2.7",
      "heading": "التزام المدين المماطل بالتصدق",
      "text": "إن جواز الاشتراط على المدين المماطل بالتزام التصدق بمبلغ زائد عن الدين لتصرفه المؤسسة في وجوه البر هو من قبيل الالتزام بالتبرع المعروف عند المالكية وهو قول أبي عبد الله بن نافع ومحمد بن إبراهيم بن دينار من فقهاء المالكية (٢).\n(2) ینظر کتاب تحرير الكلام في مسائل الالتزام للحطاب وفتاوى الندوة الفقهية الرابعة لبيت التمويل الكويتي."
    },
    {
      "sec_id": "2.2.8",
      "heading": "الكفيل",
      "text": "يطالب الكفيل بكل ما يطالب به المدين؛ لأن الكفالة ضم ذمة إلى ذمة في المطالبة؛ لقوله تعالى على لسان يوسف عليه السلام: وَأَنَا . بِهِ زَعِيمُ (۳) وو (٧٢) ولأن النبي الله أقر أبا قتادة في كفالة الدين عن الميت حين قال أبو قتادة : هما علي يا رسول الله (۱) . والأصل جواز مطالبة المدين أو الكفيل؛ لأن هذا مقتضى الكفالة ما لم يشترط أن تكون المطالبة بالترتيب بأن يبدأ بالمدين فإذا امتنع عن السداد يطالب الكفيل، لأن اشتراط الترتيب شرط صحيح والمسلمون عند شروطهم.\n(3) سورة يوسف، الآية: (۷۲).\n(1) أخرجه البخاري (۲ / ۸۰۰، ۸۰۳) ورواه أحمد وغيره."
    },
    {
      "sec_id": "2.2.9",
      "heading": "المقاول أو المتعهد",
      "text": "يجوز النص على الشرط الجزائي في عقود المقاولات والاستصناع والتوريد؛ لأنه من قبيل الشروط الصحيحة المقترنة بالعقد، فلا يحل الحرام، ولا يحرم الحلال؛ لقوله : «المسلمون عند شروطهم إلا شرطًا أحل حراما أو حرم حلالا»(۲). ولقول شريح رحمه الله: «من شرط على نفسه طائعا غير مكره فهو عليه» وقد صدر بشأن ذلك قرار مجمع الفقه الإسلامي الدولي ونصه : يجوز أن يتضمن عقد الاستصناع شرطًا جزائيا بمقتضى ما اتفق عليه العاقدان، ما لم تكن هناك ظروف قاهرة»(۳)، ولأن الأصل في مذهب الإمام أحمد رحمه الله تعالى صحة الشروط المقترنة بالعقود، وهذا ما قررته هيئة كبار العلماء في المملكة العربية السعودية بالإجماع، وفيه: فإن المجلس يقرر بالإجماع أن الشرط الجزائي الذي يجري اشتراطه في العقود شرط صحيح معتبر (٤) . ولا يخفى أن جواز اشتراطه هو في غير الالتزامات النقدية (الاستصناع والمقاولات).\n(2) تقدم تخريجه ص ۱۰۲.\n(3) قرارات مجمع الفقه الإسلامي الدولي قرار رقم (٦٥ (٧٣) ومجلة المجمع العدد السابع ج ۲ ص ۲۲۳ .\n(4) أبحاث هيئة كبار العلماء بالمملكة العربية السعودية، المجلد الأول، الشرط الجزائي، طبع مكتبة ابن خزيمة، الرياض، سنة ١٤١٢هـ."
    },
    {
      "sec_id": "2.2.10",
      "heading": "الجزاءات المعنوية للمدين المماطل",
      "text": "مستند هذه الجزاءات هو ما قرره الفقهاء بالاستنباط من حديث: «لي الواجد، يحل عرضه وعقوبته) (۱) فلا تعتبر الشكوى من مماطلته من الغيبة المحرمة، بل يجب تحذير المؤسسات الأخرى منه، وذلك من باب النصيحة الواجبة.\n(1) هذا الحديث سبق تخريجه في الهامش رقم ۳، ص ۱۰۱ ."
    },
    {
      "sec_id": "2.2.11",
      "heading": "أحكام عامة",
      "text": "(أ) إن تتبع أحوال المدين المماطل من قبيل ملازمة الغريم التي قررها الفقهاء، وذلك للاستيفاء مما قد يكون المدين المماطل أخفاه عن الدائن. ولا يعد ذلك من قبيل التدخل في شؤون الغير.\n(ب) إن إضافة زيادة على الدين، بمحض إرادة المدين من غير شرط أو عرف هو من قبيل حسن الأداء عملاً بقوله تعالى: مَا عَلَى الْمُحْسِنِينَ مِن سَبِيل (۲). وفي الحديث: (خيركم خيركم قضاء»(۳) ، وكان النبي ﷺ يوفي الدين أحيانا بأكثر منه. ويشترط لجواز ذلك ألا تشترط تلك الزيادة، وألا يكون هناك تعارف عليها، لأنه شرط ملحوظ، ولأن المعروف عرفًا كالمشروط شرطًا . ولا مانع من قبول ما يدفعه المدين من زيادة عملا بمقتضى الأدلة المذكورة.\n(ج) إن اشتراط المؤسسة استيفاء ديونها على المدين المماطل من أرصدته لديها هو من قبيل الشرط الصحيح؛ والمسلمون على شروطهم. وهذه المقاصة وإن كانت لا تحتاج لإذن المدين فإن الأولى النص على ذلك في عقد المداينة؛ لاختصار الإجراءات عند النزاع. ويستأنس لذلك بمسألة الظفر بالحق المبنية على أدلة شرعية منها قوله ﷺ الزوجة أبي سفيان: «خذي ما يكفيك وولدك بالمعروف»(۱).\n(۲) سورة التوبة، الآية: (۹۱).\n(۳) أخرجه النسائي عن العرباض بن سارية (فيض القدير ٣/ ٤٩٧).\n(1) أخرجه البخاري ومسلم (اللؤلؤ والمرجان، رقم ١١١٥)."
    },
    {
      "sec_id": "2.3",
      "heading": "التعريفات",
      "text": ""
    },
    {
      "sec_id": "2.3.1",
      "heading": "المطل",
      "text": "هو التسويف في الوفاء بالالتزام أو تأخير ما استحق أداؤه بغير عذر."
    },
    {
      "sec_id": "2.3.2",
      "heading": "المماطل",
      "text": "هو المدين الموسر الذي امتنع عن أداء الدين الحال بدون عذر شرعي بعد المطالبة المعهودة."
    },
    {
      "sec_id": "2.3.3",
      "heading": "الشرط الجزائي",
      "text": "هو اتفاق المتعاقدين على تقدير سابق للمبلغ المستحق بتأخير تنفيذ الالتزام بعمل."
    }
  ],
  "keywords": [
    "المدين المماطل",
    "معيار شرعي",
    "ديون",
    "كفيل",
    "مقاول",
    "متعهد",
    "شرط جزائي",
    "تعويض",
    "ربا",
    "مماطلة",
    "أقساط",
    "مرابحة",
    "استصناع",
    "توريد",
    "جزاءات معنوية",
    "تصدق",
    "رهن",
    "استيفاء",
    "أحكام عامة",
    "مؤسسات مالية إسلامية"
  ],
  "aliases": [
    "المعيار الشرعي رقم 3 المدين المماطل",
    "معيار المدين المماطل (معدل)",
    "معيار رقم 3 AAOIFI",
    "Shari'a Standard No. 3: The Delinquent Debtor (Revised)",
    "AAOIFI Standard 3"
  ],
  "pages": [
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17",
    "18",
    "19",
    "20"
  ]
}