{
  "id": "SS05",
  "title": "الضَّمَانَاتُ (معيار معدل)",
  "text": "المعايير الشرعية\nالمُعْيَارُ الشَّرْعِيُّ رَقم\n٥\nالضَّمَانَاتُ\nمعيار معدل)\nالمعايير الشرعية\nمية الحمر\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان أحكام الضمانات، وما يجوز منها وما لا يجوز،\nوأهم التطبيقات التي تزاولها المؤسسات المالية الإسلامية (المؤسسة/\nالمؤسسات) (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية.\n۱۲۸\nالمعيار الشرعي رقم (٥)\nالضمانات\nنص المعيار\n١- نطاق المعيار:\nيتناول هذا المعيار الضمانات التي يقصد بها توثيق الالتزامات ومنع تعريض\nالديون للضياع أو المماطلة، مثل الكتابة والشهادة والكفالة والرهن والشيكات\nوسندات الإذن، مع بيان ما هو مشروع أو ممنوع من الضمانات. كما يتناول التمييز\nبين المضمونات والأمانات.\nولا يتناول هذا المعيار ضمان الإتلاف والجنايات والغصب.\n- أحكام عامة للضمانات:\n۱/۲ مشروعية الضمانات وملاءمتها للعقود\n١/١/٢ اشتراط الضمانات مشروع في عقود المعاوضات؛ مثل\nالبيع، وفي الحقوق؛ مثل حق الملكية الفكرية. ولا يخل هذا\nالاشتراط بالعقد المشترط فيه، كما أنه لا مانع من الجمع بين\nعقد الضمان والعقد المضمون؛ لأن التوثيق ملائم للعقود\nالمضمونة.\n٢/١/٢ لا مانع من الحصول على أكثر من ضمان، مثل الجمع بين\nالكفالة والرهن.\n۱۲۹\nالمعايير الشرعية\n٢/٢ الضمان في عقود الأمانة:\n١/٢/٢ لا يجوز اشتراط الكفالة أو الرهن في عقود الأمانة، مثل عقد\nالوكالة أو الإيداع؛ لمنافاتهما لمقتضاها، ما لم يكن اشتراطهما\nمقتصرا على حالة التعدي، أو التقصير ، أو المخالفة للشروط\nأو القيود، وبخاصة عقود المشاركات والمضاربة؛ حيث\nلا يجوز اشتراط الضمان على المضارب أو وكيل الاستثمار\nأو أحد الشركاء، سواء كان الضمان للأصل أم للربح، ولا يجوز\nتسويق عملياتها على أنها استثمار مضمون.\n٢/٢/٢ لا يجوز الجمع بين الوكالة والكفالة في عقد واحد؛ لتنافي\nمقتضاهما، ولأن اشتراط الضمان على الوكيل بالاستثمار\nيحوّل العملية إلى قرض بفائدة ربوية بسبب ضمان الأصل\nمع الحصول على عائد الاستثمار. أما إذا كانت الوكالة غير\nمشروطة فيها الكفالة، ثم كفل الوكيل من يتعامل معه بعقد\nمنفصل فإنه يكون كفيلا لا بصفة كونه وكيلا، حتى لو عزل عن\nالوكالة يبقى كفيلا.\n٣/٢ ضمان الأعيان المؤجرة\nضمان العين المؤجرة على مالكها، وهي أمانة في يد المستأجر، فلا\nيجوز اشتراط الكفالة أو الرهن ونحوهما على المستأجر للاستيفاء\nعند هلاك العين المؤجرة ما لم يكن الاشتراط مقتصرا على حالات\nالتعدي أو التقصير أو المخالفة، ويترتب على ذلك أن المؤجر يتحمل\nتبعة الهلاك ما لم ينشأ بسبب تعدي المستأجر أو تقصيره، كما يتحمل\n۱۳۰\nالمعيار الشرعي رقم (٥)\nالضمانات\nمصروفات التأمين إن وجد، ومصروفات الصيانة الأساسية التي يتوقف\nعليها وجود المنفعة.\n٤/٢ الكتابة والشهادة\n٣- الكفالة:\n١/٤/٢ التوثيق بالكتابة مندوب شرعًا، سواء أكان بمستند عادي\nأم رسمي، ويعتبر العرف في شكل الكتابة، وفيما يصلح\nللاحتجاج به من المستندات. ويحرم تزوير المستندات\nأو كتمانها أو إتلافها لتضييع حقوق الآخرين.\n٢/٤/٢ التوثيق بالشهادة في المعاملات المالية مندوب شرعًا،\nويستحب تحمل الشهادة ويجب أداؤها عند الحاجة وتحرم\nشهادة الزور، وهي من كبائر الذنوب.\n٣/٤/٢ لا يجوز التوثيق بالكتابة أو الشهادة للتصرفات المحرمة،\nمثل الاقتراض بفائدة ربوية.\n۱/۳ مشروعية الكفالة وأنواعها :\n١/١/٣ يجوز أن تشترط المؤسسة على العميل تقديم كفيل أو أكثر،\nلضمان مديونياتها عليه.\n٣ / ١ / ٢ تنقسم الكفالة إلى نوعين : كفالة مع حق الرجوع على\nالمكفول عنه ؛ وهي التي تتم بطلب المدين أو رضاه، وكفالة مع\nعدم حق الرجوع على المكفول عنه ؛ وهي التي تحصل من غير\nإذن المدين (وهي تبرع).\n۱۳۱\nالمعايير الشرعية\n٣/١/٣ لا يحق للمؤسسة الكفالة مع عدم حق الرجوع على المكفول\nعنه إلا إذا كانت مخولة بالتبرع.\n٤/١/٣ يجوز توقيت الكفالة بأمد محدد، ويجوز وضع حد أعلى\nللمبلغ المكفول به ويجوز تقييدها بشرط، وتعليقها على\nشرط. كما تجوز إضافتها للمستقبل بأن تحدد بداية أثرها\nبموعد لاحق، وفي حالة الإضافة للمستقبل يصح أن يرجع\nعنها الكفيل قبل نشوء الدين المكفول به، مع إشعار الدائن بهذا\nالرجوع.\n٥/١/٣ لا يجوز أخذ الأجر ولا إعطاؤه مقابل مجرد الكفالة مطلقا،\nويحق للكفيل استيفاء المصروفات الفعلية للكفالة، ولا يلزم\nالمؤسسة الاستفسار عن كيفية الحصول على الكفالة المقدمة\nإليها من العميل. (ينظر : ١/١/٦ و ٢/١/٦).\n٢/٣ ضمان المجهول، وما لم يجب:\nتصح كفالة ما ليس معلومًا من الديون، كما يصح ضمان ما لم يجب بعد\nفي الذمة مع جواز الرجوع عنه قبل نشوء المديونية وإعلام المكفول له\nويسمى (ضمان السوق) أو (ضمان العهدة ، ومن أمثلته: ضمان رد\nالثمن للمشتري إذا ظهر أن المبيع مستحق لغير البائع ويسمى ضمان\nالدرك.\n٣/٣ مقتضى الكفالة:\n١/٣/٣ للدائن حق مطالبة المدين أو الكفيل وهو مخير في مطالبة\nأيهما شاء. ويحق للكفيل اشتراط ترتيب الكفالة، مثل أن يطالب\n۱۳۲\nالمعيار الشرعي رقم (٥)\nالضمانات\nالدائن المدين أولا، فإذا امتنع يرجع على الكفيل.\n٢/٣/٣ إذا أبرأ الدائن المدين برئت ذمة الكفيل، وإذا أبرأ الدائن\nالكفيل لم تبرأ ذمة المدين. وإذا صالح الكفيل الدائن على أقل\nمن الدين فإنه يرجع على المدين المكفول بما أدى لا بما كفل؛\nسدا لذريعة الربا. وإن صالح الكفيل الدائن عن الدين بخلاف\nجنسه يرجع بالدين أو بما أداه فعلا، أيهما أقل.\n٣/٣/٣ يجوز أن يكون عقد الكفالة ضمن عقد المداينة، أو مستقلا\nعنه، أو قبله، أو بعده.\n٤/٣/٣ إذا كانت المؤسسة تدير العمليات على أساس المضاربة،\nأو المشاركة، أو وكالة الاستثمار ، فلا يجوز لها أن تضمن\nتقلبات أسعار صرف العملة لاسترداد إسهامات المستثمرين؛\nلأن ذلك يؤدي إلى ضمان المضارب أو الشريك أو وكيل\nالاستثمار لرأس مال المستثمرين، وهو ممنوع شرعًا. (ينظر:\nالبند ٢ / ٢ / ١ و ٢/٢/٢).\n٣/٣/ ٥ إذا اشترطت المؤسسة على العميل في عقد المداينة المبرم\nبينهما تقديم كفيل فامتنع العميل فإنه يحق للمؤسسة مقاضاته\nلإلزامه بذلك، أو فسخ العقد.\n٤- الرهن\nالرهن هو : جعل عين مالية أو ما في حكمها وثيقة بدين يستوفي منها أو من\nثمنها إذا تعذر الوفاء. ينظر : المعيار الشرعي رقم (۳۹) بشأن الرهن.\n۱۳۳\nالمعايير الشرعية\nه - صور تحقق مقاصد الضمان:\n١/٥ اشتراط حلول الأقساط بالتخلف عن السداد:\nيجوز اشتراط حلول الأقساط جميعها أو بعضها إذا تأخر المدين عن\nسداد بعضها ما لم توجد ظروف قاهرة، ولا يطبق هذا الشرط إلا بعد\nإشعار المدين ومضي مدة مناسبة.\n٥ / ٢ فسخ البيع المؤجل الثمن للإخلال بأداء الثمن:\nيحق للبائع أن يشترط على المشتري بالأجل أنه إذا لم يسدد الثمن\nخلال مدة معلومة بعد حلول الأجل فله فسخ العقد حماية لحقه دون\nالرجوع إلى القضاء.\n٦- التطبيقات المعاصرة للضمانات:\n١/٦ خطاب الضمان:\n١/١/٦ لا يجوز أخذ الأجرة على خطاب الضمان لقاء مجرد الضمان،\nوالتي يراعى فيها عادة مبلغ الضمان ومدته، سواء أكان بغطاء أم بدونه.\n٢/١/٦ إن تحميل المصروفات الإدارية ومقابل الخدمات على طالب\nخطاب الضمان لإصدار خطاب الضمان بنوعيه (الابتدائي والانتهائي)\nجائز شرعا، مع مراعاة عدم الزيادة على أجرة المثل. وفي حالة تقديم\nغطاء كلي أو جزئي يجوز أن يراعى في تقدير المصروفات لإصدار\nخطاب الضمان ما قد تتطلبه المهمة الفعلية لأداء ذلك الغطاء.\n٣/١/٦ لا يجوز للمؤسسة إصدار خطاب ضمان لمن يطلبه للحصول على\nقرض ربوي أو عملية محرمة.\n١٣٤\nالمعيار الشرعي رقم (٥)\nالضمانات\n٢/٦ الاعتماد المستندي:\nالاعتماد المستندي هو : تعهد مكتوب من بنك (يسمى المصدر) يسلم للبائع\n(المستفيد)، بناء على طلب المشتري ( مقدم الطلب أو الأمر) مطابقا لتعليماته،\nأو يصدره البنك بالأصالة عن نفسه يهدف إلى القيام بالوفاء (أي بوفاء نقدي أو قبول\nكمبيالة أو خصمها في حدود مبلغ محدد خلال فترة معينة شريطة تسليم مستندات\nالبضاعة مطابقة للتعليمات.\nوبعبارة موجزة: هو تعهد مصرفي بالوفاء، مشروط بمطابقة المستندات\nللتعليمات. ينظر: المعيار الشرعي رقم (١٤) بشأن الاعتماد المستندي.\n٣/٦ استخدام الشيكات أو السندات الإذنية:\nلا مانع من الحصول من المدين على شيكات ( ما لم يمنع النظام من ذلك)\nأو سندات إذنية ( سندات لأمر ) بصفتها وسيلة لحمل المدين على أداء الأقساط نقدًا\nفي مواعيدها، بحيث تعاد إليه إذا أدى، أو ترسل للتحصيل إذا تخلف عن الأداء.\nويحق لمن يقدم تلك الشيكات أو السندات الحصول من المؤسسة على تعهد بعدم\nاستخدامها إلا لاستيفاء المستحقات في موعدها دون زيادة.\n٤/٦ التأمين على الديون:\nيجوز التأمين الإسلامي على الديون ولا يجوز التأمين غير الإسلامي عليها.\n٥/٦ تجميد الأرصدة النقدية (إيقاف سحبها):\n١/٥/٦ يجوز للمؤسسة أن تشترط على العميل لتوثيق المديونية التي\nسيدفعها على أقساط أو في موعد لاحق أن يكون لها الحق في تجميد\nحسابه الاستثماري أو إيقاف حقه في السحب منه مطلقا، أو بمقدار\n١٣٥\nالمعايير الشرعية\nالدين، وهو الأولى. ويكون ربح الحساب الاستثماري للعميل بعد\nحسم نصيب المؤسسة بصفتها مضاربًا.\n٢/٥/٦ لا يجوز للمؤسسة في عملية المداينة للعميل أن تشترط تجميد\nحسابه الجاري، ولكن لا مانع من ذلك إذا تم برغبة صاحب الحساب\nبمطلق إرادته.\n٦/٦ التعهد بالتبرع لجبر خسارة الاستثمار أو ما يسمى ضمان الطرف\nالثالث):\nيجوز تعهد طرف ثالث غير المضارب أو وكيل الاستثمار، وغير أحد الشركاء\nبالتبرع للتعويض عن الخسارة دون ربط بين هذا التعهد وبين عقد التمويل بالمضاربة،\nأو عقد الوكالة بالاستثمار.\n٧/٦ ضمان الاكتتاب بالأسهم (التعهد بالاكتتاب):\n١/٧/٦ يجوز التزام المؤسسة بالاكتتاب فيما يبقى من أسهم مؤسسة\nأخرى مطروحة للاكتتاب بعد انتهاء فترة الطرح، على أن يكون بالقيمة\nالمعروضة ومن دون مقابل عن الضمان.\n٢/٧/٦ يجوز أن يحصل الملتزم بالاكتتاب على مقابل عن عمل يؤديه غير\nالضمان، مثل إعداد الدراسات أو تسويق الأسهم.\n٨/٦ الضمان في المزايدات أو المناقصات، وهامش الجدية في المرابحات\nوالعربون\n١/٨/٦ يجوز الحصول على الضمان في المزايدات أو المناقصات، ويشمل\nذلك المبالغ التي تقدم عند الاشتراك فيها (الضمان النقدي الابتدائي)\n١٣٦\nالمعيار الشرعي رقم (٥)\nالضمانات\nوالتي تقدم عند رسوها على الفائز بها الضمان النقدي النهائي)، وهذه\nالمبالغ أمانة لدى الجهة الطارحة للمزايدة أو المناقصة وليست عربونا،\nوتضمن بخلطها بغيرها، ولا تجوز مصادرتها إلا بقدر الضرر المالي\nالفعلي. ويتم استثمارها لصالح العميل بموافقته. ما لم يتم إيداعها في\nحساب جار بناء على طلبه.\n٢/٨/٦ يجوز أخذ مبلغ من العميل الواعد بالشراء لتوثيق وعده إذا كان\nالوعد ملزما للعميل، ويسمى هامش الجدية»، وهو أمانة وليس\nعربونا لعدم وجود العقد، وتطبق عليه الأحكام المبينة في ١/٨/٦ ،\nولا يؤخذ منه عند النكول إلا مقدار الضرر الفعلي، وهو الفرق بين\nالتكلفة وثمن البيع للغير.\n٣/٨/٦ يجوز أخذ مبلغ (عربون) من المشتري أو المستأجر عند إبرام\nالعقد، على أنه إذا لم يفسخ العقد خلال المدة المعينة لخيار الفسخ\nكان المبلغ جزءًا من العوض، وإن فسخ العقد خلال تلك المدة فالمبلغ\nللبائع أو المؤجر. والأولى أن تتنازل المؤسسة عما زاد من العربون عن\nمقدار الضرر الفعلي.\n٩/٦ حق الأولوية في الاستيفاء وحق التتبع:\n١/٩/٦ للمؤسسة حق الاسترداد للموجودات العينية المبيعة أو المصنوعة\nفي مال العميل المفلس إذا لم تتغير تلك الموجودات.\n٢/٩/٦ للمؤسسة حق التتبع لمحل الضمان، كالرهن ونحوه، إذا تصرف\nالحائز له تصرفًا يؤدي إلى ضياع حق المؤسسة في الاستيفاء منه.\n۱۳۷\nالمعايير الشرعية\n٣/٩/٦ يراعى حق الدائنين المرتهنين في التقدم على الدائنين العاديين.\nينظر : المعيار الشرعي رقم (۳۹).\n٤/٩/٦ للقائمين بالتصفية في حال إفلاس أو تصفية مؤسسة حق الأولوية\n(حق التقدم) في استيفاء مستحقاتهم المتعلقة بأعمال التصفية. ينظر :\nالمعيار الشرعي رقم (٤٣).\nتاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ٢٩ صفر ١٤٢٢هـ الموافق ٢٣ أيار (مايو) ٢٠٠١م.\n۱۳۸\nالمعيار الشرعي رقم (٥)\nالضمانات\nمُلْحَقُ ( أ )\nنبذة تاريخية عن المعيار\nقرر المجلس الشرعي في اجتماعه رقم (۲) المنعقد في الفترة من ١٠ -\n١٤ رمضان ١٤٢٠هـ الموافق ۱۸ - ۲۲ كانون الأول (ديسمبر) ۱۹۹۹ م في مكة\nالمكرمة إعطاء أولوية لإعداد المعيار الشرعي الضمانات.\nوفي يوم الثلاثاء ۲۷ رمضان ١٤٢٠هـ الموافق ٤ كانون الثاني (يناير)\n۲۰۰۰م، تم تكليف مستشار شرعي لإعداد الدراسة الشرعية ومسودة مشروع\nالمعيار.\nوفي اجتماع لجنة الدراسات الشرعية المنعقد في الفترة ۱۸ و ۱۹ ربيع\nالأول ١٤٢١هـ الموافق ۲۰ و ۲۱ حزيران (يونيو) ۲۰۰۰م في البحرين ناقشت\nهذه اللجنة مشروع المعيار، وأدخلت عليه بعض التعديلات. كما ناقشت اللجنة\nفي اجتماعها رقم (٦) المنعقد في البحرين في الفترة ۲۰ و ۲۱ جمادى الآخرة\n١٤٢١هـ الموافق ۱۸ - ۱۹ أيلول (سبتمبر) ۲۰۰۰م، مسودة مشروع المعيار،\nوطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما\nأبداه الأعضاء من ملاحظات، كما ناقشت اللجنة في اجتماعها رقم (۷) المنعقد\nفي البحرين في الفترة ٥ و ٦ شعبان ١٤٢١هـ الموافق ١ و ٢ تشرين الثاني (نوفمبر)\n۲۰۰۰م مسودة مشروع المعيار وأدخلت التعديلات التي رأت من المناسب\n۱۳۹\nالمعايير الشرعية\nإدخالها تمهيدًا لعرض مسودة مشروع المعيار على المجلس الشرعي.\nعرضت مسودة المشروع المعدلة على المجلس الشرعي في اجتماعه رقم\n(٥) المنعقد في مكة المكرمة في الفترة ۸ - ۱۲ رمضان ١٤٢١هـ الموافق ٤ - ٨\nكانون الأول (ديسمبر) ۲۰۰۰م، وأدخل المجلس الشرعي تعديلات على مسودة\nمشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم\nمن ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في البحرين بتاريخ ٤ - ٥ ذي الحجة ١٤٢١هـ\nالموافق ۲۷ - ۲۸ شباط (فبراير) ۲۰۰۱م، وحضرها ما يزيد عن ثلاثين مشاركا\nيمثلون البنوك المركزية، والمؤسسات ومكاتب المحاسبة، وفقهاء الشريعة،\nوأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى\nالملاحظات التي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها،\nوأقام أعضاء لجنة الدراسات الشرعية بالإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنة الدراسات الشرعية في اجتماعها رقم (٨) المنعقد في ١٦\nو ۱۷ ذي الحجة ١٤٢١هـ الموافق ۱۱ و ۱۲ آذار (مارس) ۲۰۰۱م الملاحظات\nالتي أبديت خلال جلسة الاستماع والملاحظات التي أرسلت للهيئة كتابة،\nوأدخلت التعديلات التي رأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه السادس المنعقد في المدينة المنورة\nخلال الفترة ٢٥ - ٢٩ صفر ١٤٢٢هـ الموافق ١٩ - ٢٣ أيار (مايو) ٢٠٠١م\nالتعديلات التي أدخلتها لجنة الدراسات الشرعية، وأدخل التعديلات التي رآها\nمناسبة، واعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على\nما هو مثبت في محاضر اجتماعات المجلس.\n١٤٠\nالمعيار الشرعي رقم (٥)\nالضمانات\nراجعت لجنة مراجعة المعايير الشرعية في اجتماعها المنعقد بدولة قطر في\nمحرم ١٤٣٣ هـ يوافقه نوفمبر ۲۰۱۱م المعيار، وبعد المداولة والمناقشة اقترحت\nاللجنة جملة من التعديلات التي رأتها مناسبة، إضافة وحذفا وإعادة صياغة،\nورفعتها للمجلس الشرعي لإقرار ما يراه مناسبًا منها.\nناقش المجلس الشرعي في اجتماعه رقم (۳۸) المنعقد في المدينة المنورة\nخلال الفترة من ۲۸ شعبان إلى ١ رمضان ١٤٣٥ هـ يوافقه ٢٦ - ٢٨ نوفمبر ٢٠١٤م\nالتعديلات التي اقترحتها لجنة المراجعة، وبعد المداولة والمناقشة أقر المجلس\nالشرعي ما رآه منها ، واعتمد المعيار بصيغته المعدلة الحالية.\n١٤١\nالمعايير الشرعية\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\nمشروعية الضمانات وملاءمتها للعقود\nمشروعية اشتراط الضمانات مستندها الأدلة الخاصة بكل نوع من أنواع\nالضمانات، ولما في ذلك من حفظ المال الذي هو أحد المقاصد الشرعية.\nالضمان في عقود الأمانة:\nالأمانات يجب تسليمها بذاتها وأداؤها فور طلبها ؛ لقوله تعالى: ﴿إِنَّ اللَّهَ\nيَأْمُرُكُمْ أَن تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا (١). ولأنها ليست محلا للمعاوضة وإنما\nالغرض منها الاستحفاظ كالوديعة ، أو الإحسان كالعارية، وتسليمها لمن هي بيده قائم\nعلى اعتباره أهلا لذلك - أو بعبارة الفقهاء (أمينا) - والأمين لا يضمن إلا بالتعدي\nأو التقصير أو المخالفة؛ لأن في ذلك إخلالا بالأساس المعتمد في الأمانات.\nالكتابة والشهادة\nالتوثيق بالكتابة مندوب شرعًا وهو قول جمهور الفقهاء خلافا لابن حزم\nالقائل بوجوبها متمسكا بظاهر قوله تعالى: ﴿يَأَيُّهَا الَّذِينَ ءَامَنُوا إِذَا تَدَايَنتُم بِدَيْنٍ\n(۱) سورة النساء، الآية: (٥٨).\n١٤٢\nالمعيار الشرعي رقم (٥)\nالضمانات\nإِلَى أَجَلٍ مُّسَمًّى فَاكْتُبُوهُ . وقوله تعالى: ﴿وَلَا تَسْتَمُوا أَن تَكْتُبُوهُ صَغِيرًا أَوْ كَبِيرًا\nإِلَى أَجَلِهِ (۱). واستدل الجمهور بأن هذه الآية نفسها أباحت ترك الكتابة في حال\nالثقة بالمدين فَإِنْ أَمِنَ بَعْضُكُم بَعْضًا فَلْيُؤَدِّ الَّذِي اؤْتُمِنَ أَمَنَتَهُ، وَلْيَتَّقِ اللَّهَ رَبَّهُ (۲).\nوالمرجع العرف فيما يصلح من الكتابة للاحتجاج به؛ لأن الشريعة لم تحدد\nطريقة معينة للكتابة.\nأما التوثيق بالشهادة فدليله ما جاء في قول الله تعالى: ﴿وَاسْتَشْهِدُوا شَهِيدَيْنِ\nمن رِّجَالِكُمْ فَإِن لَّمْ يَكُونَا رَجُلَيْنِ فَرَجُلٌ وَامْرَأَتَانِ مِمَّن تَرْضَوْنَ مِنَ الشُّهَدَاءِ أَن\nتَضِلَّ إِحْدَاهُمَا فَتُذَكِّرَ إِحْدَيْهِمَا الْأُخْرَى (۳).\nومنزلة الشهادة عند الفقهاء أقوى من منزلة الكتابة، وقد تغير اعتبارها في\nالعصور الأخيرة، حتى إن القوانين لا تعتبر الشهادة إلا في مبالغ قليلة، وتعطي الأهمية\nالمطلقة للكتابة.\nالكفالة:\nمشروعية الكفالة وأنواعها:\nالكفالة مشروعة بالقرآن الكريم والسنة والإجماع، والمعقول. فمن\nالقرآن قوله تعالى: ﴿ قَالُوا نَفْقِدُ صُوَاعَ الْمَلِكِ وَلِمَن جَاءَ بِهِ حِمْلُ بَعِيرٍ وَأَنَا بِهِ\nوو\nزَعِيمٌ (٤) .\n(۱) سورة البقرة، الآية: (۲۸۲).\n(۲) سورة البقرة، الآية: (۲۸۳).\n(۳) سورة البقرة، الآية: (۲۸۲).\n(٤) سورة يوسف، الآية: (۷۲).\n١٤٣\nالمعايير الشرعية\nومن السنة حديث سلمة بن الأكوع قال: كنا عند النبي ﷺ فأتي بجنازة\nفقالوا: يا رسول الله صل عليها . قال: هل ترك شيئًا؟» قالوا: لا. قال: «هل عليه\nدين؟» قالوا: ثلاثة دنانير، قال: «صلوا على صاحبكم» فقال أبو قتادة: صل عليه\nيا رسول الله وعلي دينه. فصلى عليه (١)، وفي رواية: أنا أتكفل به(٢).\nوقد أجمع الفقهاء على مشروعية الكفالة والكفالة تدعو إليها حاجة الناس\nلتسهيل التعامل بينهم ولا سيما عند عدم المعرفة السابقة بالعملاء، ولأن الكفالة من\nمقتضى العقد ومصلحته.\nومنع أخذ الأجر على الكفالة؛ لأنها من المعروف، ولإجماع الفقهاء على\nذلك، ولأنها استعداد للإقراض بالدفع والرجوع على المكفول) فلم يجز أخذ\nالمقابل عن ذلك؛ لأن الإقراض نفسه لا يجوز أخذ عوض عنه وهو ربا.\nضمان المجهول، وما لم يجب\nالمستند الشرعي لصحة ضمان المجهول عموم حديث: «الزعيم غارم» (۳)\nحيث لم يفصل بين المعلوم والمجهول، لعدم الضرر من الجهالة هنا؛ لأنها تئول إلى\nالعلم فيعرف الكفيل بعد حدوث الدين ما يترتب عليه من التزام. ودليل صحة ضمان\nما لم يجب قوله تعالى: وَلِمَن جَاءَ بِهِ حِمْلُ بَعِيرٍ وَأَنَا بِهِ زَعِيمٌ (٤) حيث\nضمن حمل البعير قبل ثبوت الحق.\n(1) أخرجه البخاري في صحيحه ۲/ ۸۰۰. دار ابن كثير واليمامة.\nVS\n(۲) أخرجه النسائي ۳۱۷/۷ ، وابن ماجه ٢ / ٨٠٤ ، والبيهقي في السنن الكبرى ٥٩/٤ .\n(۳) أخرجه أحمد وأبو داود والترمذي (الدراري المضية ۱ / ۳۹۹ ، دار الجيل) وابن ماجه في\nسننه ٢/ ٨٠٤ ، دار الفكر، والبيهقي في السنن الكبرى ٢٢/٦ مكتبة دار الباز.\n(٤) سورة يوسف، الآية: (۷۲)، والمراد بالزعيم الكفيل.\n١٤٤\nالمعيار الشرعي رقم (٥)\nالضمانات\nوالدليل لثبوت حق الدائن في مطالبة المدين أو الكفيل أن الحق ثابت في\nذممهما ، فالدائن مخير في مطالبة أيهما شاء. وأما مشروعية اشتراط ترتيب الرجوع\nفي الكفالة فهو مذهب المالكية في أحد القولين (۱) وهو قول للحنفية (٢) بأن المدين\nإن كان موسرًا فالمطالبة للكفيل لا محل لها إلا إذا امتنع المدين، فيكون لاشتراط\nالترتيب أثره، ولا سيما أن فيه تمسكًا بالأصل.\nاشتراط حلول الأقساط بالتخلف عن السداد:\nمستنده قوله : «المسلمون عند شروطهم» (۳) ؛ ولأن الأجل حق للمدين فله\nالتنازل عنه مطلقا، أو بالتعليق على تأخره في السداد لتقوية الدين، وتمكين الدائن من\nالمطالبة بجميعه بدلًا من الانتظار لحلول قسط بعد آخر، ولا حتمال تهريب المدين أمواله.\nوقد صدر بتأكيد مشروعية هذا الاشتراط قرار مجمع الفقه الإسلامي\nالدولي رقم (٥١).\nحق البائع في فسخ البيع المؤجل للإخلال بأداء الثمن:\nمستنده أنه رضي بالتأجيل إذا لم يتعرض لضياع مستحقاته. وبهذا أخذ جمهور\nالفقهاء خلافا للحنفية الذين حصروا حق الدائن في التقاضي، إلا إذا اشترط لنفسه\nحق الفسخ والمسلمون عند شروطهم»(4).\n(۱) البيان والتحصيل لابن رشد ۲۹۱/۱۱\n(۲) بدائع الصنائع ٢٤٢٣/٧.\n(۳) أخرجه البيهقي في سننه الكبرى ٦ / ٧٩ ، ٧/ ٢٤٩ ، مكتبة دار الباز، والدارقطني في سننه\n۱۰ / ۲۷ ، دار المعرفة، وابن أبي شيبة في مصنفه ٤ / ٤٥٠ ، مكتبة الرشد، والطحاوي في\nشرح معاني الآثار ٤ / ٩٠ ، دار الكتب العلمية.\n(٤) تقدم تخريجه ص ۱۰۲.\n١٤٥\nالمعايير الشرعية\nالتطبيقات المعاصرة للضمانات:\nخطاب الضمان:\nمستند عدم جواز أخذ الأجر على مجرد الضمان كونه كفالة، وهي من عقود\nالمعروف؛ لأنها استعداد للإقراض فلا يؤخذ مقابل عنه، وقد اتفق الفقهاء على منع\nالعوض على الضمان. أما إصدار خطاب الضمان فهو خدمة يسوغ أخذ الأجر عنها.\nوالمنع من إصدار خطاب ضمان لعمل محرم مستنده تحريم المعونة على\nالإثم، وحديث: «لعن الله آكل الربا وموكله وكاتبه وشاهديه»(۱) والكفيل أقوى من\nالكاتب والشاهد.\nالاعتماد المستندي:\nمستند جواز الحصول على أجرة عن الاعتماد المستندي أنه خدمة تستلزم\nأعمالا فيها مصلحة لطالب فتح الاعتماد ويحق للمصرف تحصيل مقابل عنها.\nاستخدام الشيكات أو السندات الإذنية:\nالمستند الشرعي للحصول على شيكات أو سندات إذنية على سبيل الضمان\nهو دليل مشروعية الضمان بوجه عام.\nالتأمين على الديون\nالتأمين الإسلامي قائم على التبرع فيغتفر فيه الغرر، والقسط الذي يدفع يقدم\nفي إطار التبرع المنظم بين المشتركين في التأمين. وقد صدر بشأن مشروعية التأمين\n(1) أخرجه مسلم في صحيحه ۳ / ۱۲۱۹ ، دار إحياء التراث العربي، ورواه الخمسة، نيل\nالأوطار للشوكاني ٥ / ٢٩٦ ، دار الجيل.\n١٤٦\nالمعيار الشرعي رقم (٥)\nالضمانات\nالإسلامي قرارات من المجمع الفقهي الإسلامي لرابطة العالم الإسلامي (١)، ومجمع\nالفقه الإسلامي الدولي لمنظمة المؤتمر الإسلامي (٢) . وما في هذا التأمين من معنى\nالكفالة ليس عليها مقابل مشروط، وينظر في ذلك : المعيار الشرعي رقم (٢٦)\n«التأمين الإسلامي».\nتجميد الأرصدة النقدية:\nدليل جواز اشتراط تجميد الحساب الاستثماري القول بجواز رهن النقود،\nفضلا عن أن الغرض من هذا التجميد هو التمكين من المقاصة إذا ترتب على من\nرهن رصيده مستحقات للمؤسسة. وهو من قبيل الرهن لتوثيق ما سيثبت في الذمة.\nو مستند المنع من اشتراط المؤسسة تجميد الحساب الجاري أن في ذلك جمعا بين\nالبيع بالأجل والقرض.\nضمان الطرف الثالث:\nضمان الطرف الثالث مستنده أنه التزام بالتبرع لجبر الخسارة في رأس المال\nفي عقد استثمار مع غير المتبرع، وهو تبرع جائز لقوله تعالى: ﴿ مَا عَلَى الْمُحْسِنِينَ\nمِن سَبِيل (۳) وقد جاء في قرار مجمع الفقه الإسلامي الدولي ما نصه: «ليس هناك\nما يمنع شرعًا من النص في نشرة الإصدار أو صكوك المقارضة على وعد طرف\nثالث منفصل في شخصيته وذمته المالية عن طرفي العقد بالتبرع بدون مقابل بمبلغ\nمخصص لجبر الخسران في مشروع معين، على أن يكون التزاما مستقلا عن عقد\nالمضاربة، بمعنى أن قيامه بالوفاء بالتزامه ليس شرطاً في نفاذ العقد وترتب أحكامه\n(۱) الدورة الأولى، القرار الخامس.\n(۲) قرار رقم ۹ (۲/۹).\n(۳) سورة التوبة، الآية: (۹۱).\n١٤٧\nالمعايير الشرعية\nعليه بين أطرافه، ومن ثم فليس لحملة الصكوك أو عامل المضاربة الدفع ببطلان\nالمضاربة أو الامتناع عن الوفاء بالتزاماتهم بها بسبب عدم قيام المتبرع بالوفاء\nبما تبرع به بحجة أن هذا الالتزام كان محل اعتبار في العقد»(۱).\nضمان الاكتتاب بالأسهم:\nإذا كان هذا الضمان من دون مقابل فهو كفالة بدون أجر، وهي جائزة شرعًا.\nوأما إذا كان بمقابل فمستند المنع منه ما سبق بشأن العمولة على الضمان. (ينظر: البند\n(١/٦\nالضمان في المناقصات، وهامش الجدية في المرابحات، والعربون\nمستند الضمان في المناقصات وهامش الجدية ما سبق في مشروعية\nالضمانات بوجه عام، وهما جائزان لما فيهما من الحصول على التعويض عن\nالضرر الفعلي من النكول ومستند العربون فعل عمر رضي الله عنه بمحضر من\nالصحابة، وقد أخذ به الإمام أحمد، وقد صدر بشأن العربون قرار مجمع الفقه\nالإسلامي الدولي (۲) ، والمعيار الشرعي رقم (٥٣) «العربون».\nحق الأولوية في الاستيفاء وحق التتبع:\nالمستند الشرعي للأولوية لبعض الحقوق مثل مستحقات القائمين بالتصفية،\nأنها أجر على عمل تقرر بحكم القضاء للمصلحة. ومستند الأولوية لمن يزيد في\nموجودات المفلس قول النبي ﷺ: من باع سلعة ثم أفلس صاحبها فوجدها بعينها\nفهو أحق بها من الغرماء » (۳) وقد صدر عن الندوة الفقهية الثانية لبيت التمويل الكويتي\n)۱) قرار ٣٠ (٤/٥(\n(۲) قرار رقم ۷۲ (۳/ ۸) بشأن العربون.\n(۳) أخرجه البخاري ومسلم بلفظ آخر هو : «من أدرك ماله بعينه عند رجل قد أفلس فهو أحق به\nمن غيره صحيح البخاري رقم ٢٤٠٢ وصحيح مسلم رقم ١٥٥٩ .\n١٤٨\nالمعيار الشرعي رقم (٥)\nالضمانات\nقرار بشأن هذه الأولوية، استنادًا إلى عدد من الفروع الفقهية القائمة على تقرير بعض\nالامتيازات المشتملة على حق الأولوية في الاستيفاء. وأما مستند حق التتبع فهو أنه\nلتمكين الدائن من الاستيفاء وحفظ حقه.\n١٤٩\nالمعايير الشرعية\nمُلْحَقُ (ج)\nالتعريفات\nالمضمونات هي ما يضمن بالعقد أو باليد؛ أي الحيازة.\nالأمانات: هي التي لا تضمن إلا بالتعدي، أو التقصير، أو مخالفة القيود.\n١٥٠",
  "sections": [
    {
      "sec_id": "0",
      "heading": "التقديم",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان أحكام الضمانات، وما يجوز منها وما لا يجوز،\nوأهم التطبيقات التي تزاولها المؤسسات المالية الإسلامية (المؤسسة/\nالمؤسسات) (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية.\n۱۲۸"
    },
    {
      "sec_id": "1",
      "heading": "١- نطاق المعيار:",
      "text": "يتناول هذا المعيار الضمانات التي يقصد بها توثيق الالتزامات ومنع تعريض\nالديون للضياع أو المماطلة، مثل الكتابة والشهادة والكفالة والرهن والشيكات\nوسندات الإذن، مع بيان ما هو مشروع أو ممنوع من الضمانات. كما يتناول التمييز\nبين المضمونات والأمانات.\nولا يتناول هذا المعيار ضمان الإتلاف والجنايات والغصب."
    },
    {
      "sec_id": "2",
      "heading": "٢- أحكام عامة للضمانات:",
      "text": "۱/۲ مشروعية الضمانات وملاءمتها للعقود\n١/١/٢ اشتراط الضمانات مشروع في عقود المعاوضات؛ مثل\nالبيع، وفي الحقوق؛ مثل حق الملكية الفكرية. ولا يخل هذا\nالاشتراط بالعقد المشترط فيه، كما أنه لا مانع من الجمع بين\nعقد الضمان والعقد المضمون؛ لأن التوثيق ملائم للعقود\nالمضمونة.\n٢/١/٢ لا مانع من الحصول على أكثر من ضمان، مثل الجمع بين\nالكفالة والرهن.\n٢/٢ الضمان في عقود الأمانة:\n١/٢/٢ لا يجوز اشتراط الكفالة أو الرهن في عقود الأمانة، مثل عقد\nالوكالة أو الإيداع؛ لمنافاتهما لمقتضاها، ما لم يكن اشتراطهما\nمقتصرا على حالة التعدي، أو التقصير ، أو المخالفة للشروط\nأو القيود، وبخاصة عقود المشاركات والمضاربة؛ حيث\nلا يجوز اشتراط الضمان على المضارب أو وكيل الاستثمار\nأو أحد الشركاء، سواء كان الضمان للأصل أم للربح، ولا يجوز\nتسويق عملياتها على أنها استثمار مضمون.\n٢/٢/٢ لا يجوز الجمع بين الوكالة والكفالة في عقد واحد؛ لتنافي\nمقتضاهما، ولأن اشتراط الضمان على الوكيل بالاستثمار\nيحوّل العملية إلى قرض بفائدة ربوية بسبب ضمان الأصل\nمع الحصول على عائد الاستثمار. أما إذا كانت الوكالة غير\nمشروطة فيها الكفالة، ثم كفل الوكيل من يتعامل معه بعقد\nمنفصل فإنه يكون كفيلا لا بصفة كونه وكيلا، حتى لو عزل عن\nالوكالة يبقى كفيلا.\n٣/٢ ضمان الأعيان المؤجرة\nضمان العين المؤجرة على مالكها، وهي أمانة في يد المستأجر، فلا\nيجوز اشتراط الكفالة أو الرهن ونحوهما على المستأجر للاستيفاء\nعند هلاك العين المؤجرة ما لم يكن الاشتراط مقتصرا على حالات\nالتعدي أو التقصير أو المخالفة، ويترتب على ذلك أن المؤجر يتحمل\nتبعة الهلاك ما لم ينشأ بسبب تعدي المستأجر أو تقصيره، كما يتحمل\n۱۳۰\nمصروفات التأمين إن وجد، ومصروفات الصيانة الأساسية التي يتوقف\nعليها وجود المنفعة.\n٤/٢ الكتابة والشهادة\n١/٤/٢ التوثيق بالكتابة مندوب شرعًا، سواء أكان بمستند عادي\nأم رسمي، ويعتبر العرف في شكل الكتابة، وفيما يصلح\nللاحتجاج به من المستندات. ويحرم تزوير المستندات\nأو كتمانها أو إتلافها لتضييع حقوق الآخرين.\n٢/٤/٢ التوثيق بالشهادة في المعاملات المالية مندوب شرعًا،\nويستحب تحمل الشهادة ويجب أداؤها عند الحاجة وتحرم\nشهادة الزور، وهي من كبائر الذنوب.\n٣/٤/٢ لا يجوز التوثيق بالكتابة أو الشهادة للتصرفات المحرمة،\nمثل الاقتراض بفائدة ربوية."
    },
    {
      "sec_id": "2.1",
      "heading": "۱/۲ مشروعية الضمانات وملاءمتها للعقود",
      "text": "١/١/٢ اشتراط الضمانات مشروع في عقود المعاوضات؛ مثل\nالبيع، وفي الحقوق؛ مثل حق الملكية الفكرية. ولا يخل هذا\nالاشتراط بالعقد المشترط فيه، كما أنه لا مانع من الجمع بين\nعقد الضمان والعقد المضمون؛ لأن التوثيق ملائم للعقود\nالمضمونة.\n٢/١/٢ لا مانع من الحصول على أكثر من ضمان، مثل الجمع بين\nالكفالة والرهن."
    },
    {
      "sec_id": "2.2",
      "heading": "٢/٢ الضمان في عقود الأمانة:",
      "text": "١/٢/٢ لا يجوز اشتراط الكفالة أو الرهن في عقود الأمانة، مثل عقد\nالوكالة أو الإيداع؛ لمنافاتهما لمقتضاها، ما لم يكن اشتراطهما\nمقتصرا على حالة التعدي، أو التقصير ، أو المخالفة للشروط\nأو القيود، وبخاصة عقود المشاركات والمضاربة؛ حيث\nلا يجوز اشتراط الضمان على المضارب أو وكيل الاستثمار\nأو أحد الشركاء، سواء كان الضمان للأصل أم للربح، ولا يجوز\nتسويق عملياتها على أنها استثمار مضمون.\n٢/٢/٢ لا يجوز الجمع بين الوكالة والكفالة في عقد واحد؛ لتنافي\nمقتضاهما، ولأن اشتراط الضمان على الوكيل بالاستثمار\nيحوّل العملية إلى قرض بفائدة ربوية بسبب ضمان الأصل\nمع الحصول على عائد الاستثمار. أما إذا كانت الوكالة غير\nمشروطة فيها الكفالة، ثم كفل الوكيل من يتعامل معه بعقد\nمنفصل فإنه يكون كفيلا لا بصفة كونه وكيلا، حتى لو عزل عن\nالوكالة يبقى كفيلا."
    },
    {
      "sec_id": "2.3",
      "heading": "٣/٢ ضمان الأعيان المؤجرة",
      "text": "ضمان العين المؤجرة على مالكها، وهي أمانة في يد المستأجر، فلا\nيجوز اشتراط الكفالة أو الرهن ونحوهما على المستأجر للاستيفاء\nعند هلاك العين المؤجرة ما لم يكن الاشتراط مقتصرا على حالات\nالتعدي أو التقصير أو المخالفة، ويترتب على ذلك أن المؤجر يتحمل\nتبعة الهلاك ما لم ينشأ بسبب تعدي المستأجر أو تقصيره، كما يتحمل\nمصروفات التأمين إن وجد، ومصروفات الصيانة الأساسية التي يتوقف\nعليها وجود المنفعة."
    },
    {
      "sec_id": "2.4",
      "heading": "٤/٢ الكتابة والشهادة",
      "text": "١/٤/٢ التوثيق بالكتابة مندوب شرعًا، سواء أكان بمستند عادي\nأم رسمي، ويعتبر العرف في شكل الكتابة، وفيما يصلح\nللاحتجاج به من المستندات. ويحرم تزوير المستندات\nأو كتمانها أو إتلافها لتضييع حقوق الآخرين.\n٢/٤/٢ التوثيق بالشهادة في المعاملات المالية مندوب شرعًا،\nويستحب تحمل الشهادة ويجب أداؤها عند الحاجة وتحرم\nشهادة الزور، وهي من كبائر الذنوب.\n٣/٤/٢ لا يجوز التوثيق بالكتابة أو الشهادة للتصرفات المحرمة،\nمثل الاقتراض بفائدة ربوية."
    },
    {
      "sec_id": "3",
      "heading": "٣- الكفالة:",
      "text": "۱/۳ مشروعية الكفالة وأنواعها :\n١/١/٣ يجوز أن تشترط المؤسسة على العميل تقديم كفيل أو أكثر،\nلضمان مديونياتها عليه.\n٣ / ١ / ٢ تنقسم الكفالة إلى نوعين : كفالة مع حق الرجوع على\nالمكفول عنه ؛ وهي التي تتم بطلب المدين أو رضاه، وكفالة مع\nعدم حق الرجوع على المكفول عنه ؛ وهي التي تحصل من غير\nإذن المدين (وهي تبرع).\n٣/١/٣ لا يحق للمؤسسة الكفالة مع عدم حق الرجوع على المكفول\nعنه إلا إذا كانت مخولة بالتبرع.\n٤/١/٣ يجوز توقيت الكفالة بأمد محدد، ويجوز وضع حد أعلى\nللمبلغ المكفول به ويجوز تقييدها بشرط، وتعليقها على\nشرط. كما تجوز إضافتها للمستقبل بأن تحدد بداية أثرها\nبموعد لاحق، وفي حالة الإضافة للمستقبل يصح أن يرجع\nعنها الكفيل قبل نشوء الدين المكفول به، مع إشعار الدائن بهذا\nالرجوع.\n٥/١/٣ لا يجوز أخذ الأجر ولا إعطاؤه مقابل مجرد الكفالة مطلقا،\nويحق للكفيل استيفاء المصروفات الفعلية للكفالة، ولا يلزم\nالمؤسسة الاستفسار عن كيفية الحصول على الكفالة المقدمة\nإليها من العميل. (ينظر : ١/١/٦ و ٢/١/٦).\n٢/٣ ضمان المجهول، وما لم يجب:\nتصح كفالة ما ليس معلومًا من الديون، كما يصح ضمان ما لم يجب بعد\nفي الذمة مع جواز الرجوع عنه قبل نشوء المديونية وإعلام المكفول له\nويسمى (ضمان السوق) أو (ضمان العهدة ، ومن أمثلته: ضمان رد\nالثمن للمشتري إذا ظهر أن المبيع مستحق لغير البائع ويسمى ضمان\nالدرك.\n٣/٣ مقتضى الكفالة:\n١/٣/٣ للدائن حق مطالبة المدين أو الكفيل وهو مخير في مطالبة\nأيهما شاء. ويحق للكفيل اشتراط ترتيب الكفالة، مثل أن يطالب\nالدائن المدين أولا، فإذا امتنع يرجع على الكفيل.\n٢/٣/٣ إذا أبرأ الدائن المدين برئت ذمة الكفيل، وإذا أبرأ الدائن\nالكفيل لم تبرأ ذمة المدين. وإذا صالح الكفيل الدائن على أقل\nمن الدين فإنه يرجع على المدين المكفول بما أدى لا بما كفل؛\nسدا لذريعة الربا. وإن صالح الكفيل الدائن عن الدين بخلاف\nجنسه يرجع بالدين أو بما أداه فعلا، أيهما أقل.\n٣/٣/٣ يجوز أن يكون عقد الكفالة ضمن عقد المداينة، أو مستقلا\nعنه، أو قبله، أو بعده.\n٤/٣/٣ إذا كانت المؤسسة تدير العمليات على أساس المضاربة،\nأو المشاركة، أو وكالة الاستثمار ، فلا يجوز لها أن تضمن\nتقلبات أسعار صرف العملة لاسترداد إسهامات المستثمرين؛\nلأن ذلك يؤدي إلى ضمان المضارب أو الشريك أو وكيل\nالاستثمار لرأس مال المستثمرين، وهو ممنوع شرعًا. (ينظر:\nالبند ٢ / ٢ / ١ و ٢/٢/٢).\n٣/٣/ ٥ إذا اشترطت المؤسسة على العميل في عقد المداينة المبرم\nبينهما تقديم كفيل فامتنع العميل فإنه يحق للمؤسسة مقاضاته\nلإلزامه بذلك، أو فسخ العقد."
    },
    {
      "sec_id": "3.1",
      "heading": "۱/۳ مشروعية الكفالة وأنواعها :",
      "text": "١/١/٣ يجوز أن تشترط المؤسسة على العميل تقديم كفيل أو أكثر،\nلضمان مديونياتها عليه.\n٣ / ١ / ٢ تنقسم الكفالة إلى نوعين : كفالة مع حق الرجوع على\nالمكفول عنه ؛ وهي التي تتم بطلب المدين أو رضاه، وكفالة مع\nعدم حق الرجوع على المكفول عنه ؛ وهي التي تحصل من غير\nإذن المدين (وهي تبرع).\n٣/١/٣ لا يحق للمؤسسة الكفالة مع عدم حق الرجوع على المكفول\nعنه إلا إذا كانت مخولة بالتبرع.\n٤/١/٣ يجوز توقيت الكفالة بأمد محدد، ويجوز وضع حد أعلى\nللمبلغ المكفول به ويجوز تقييدها بشرط، وتعليقها على\nشرط. كما تجوز إضافتها للمستقبل بأن تحدد بداية أثرها\nبموعد لاحق، وفي حالة الإضافة للمستقبل يصح أن يرجع\nعنها الكفيل قبل نشوء الدين المكفول به، مع إشعار الدائن بهذا\nالرجوع.\n٥/١/٣ لا يجوز أخذ الأجر ولا إعطاؤه مقابل مجرد الكفالة مطلقا،\nويحق للكفيل استيفاء المصروفات الفعلية للكفالة، ولا يلزم\nالمؤسسة الاستفسار عن كيفية الحصول على الكفالة المقدمة\nإليها من العميل. (ينظر : ١/١/٦ و ٢/١/٦)."
    },
    {
      "sec_id": "3.2",
      "heading": "٢/٣ ضمان المجهول، وما لم يجب:",
      "text": "تصح كفالة ما ليس معلومًا من الديون، كما يصح ضمان ما لم يجب بعد\nفي الذمة مع جواز الرجوع عنه قبل نشوء المديونية وإعلام المكفول له\nويسمى (ضمان السوق) أو (ضمان العهدة ، ومن أمثلته: ضمان رد\nالثمن للمشتري إذا ظهر أن المبيع مستحق لغير البائع ويسمى ضمان\nالدرك."
    },
    {
      "sec_id": "3.3",
      "heading": "٣/٣ مقتضى الكفالة:",
      "text": "١/٣/٣ للدائن حق مطالبة المدين أو الكفيل وهو مخير في مطالبة\nأيهما شاء. ويحق للكفيل اشتراط ترتيب الكفالة، مثل أن يطالب\nالدائن المدين أولا، فإذا امتنع يرجع على الكفيل.\n٢/٣/٣ إذا أبرأ الدائن المدين برئت ذمة الكفيل، وإذا أبرأ الدائن\nالكفيل لم تبرأ ذمة المدين. وإذا صالح الكفيل الدائن على أقل\nمن الدين فإنه يرجع على المدين المكفول بما أدى لا بما كفل؛\nسدا لذريعة الربا. وإن صالح الكفيل الدائن عن الدين بخلاف\nجنسه يرجع بالدين أو بما أداه فعلا، أيهما أقل.\n٣/٣/٣ يجوز أن يكون عقد الكفالة ضمن عقد المداينة، أو مستقلا\nعنه، أو قبله، أو بعده.\n٤/٣/٣ إذا كانت المؤسسة تدير العمليات على أساس المضاربة،\nأو المشاركة، أو وكالة الاستثمار ، فلا يجوز لها أن تضمن\nتقلبات أسعار صرف العملة لاسترداد إسهامات المستثمرين؛\nلأن ذلك يؤدي إلى ضمان المضارب أو الشريك أو وكيل\nالاستثمار لرأس مال المستثمرين، وهو ممنوع شرعًا. (ينظر:\nالبند ٢ / ٢ / ١ و ٢/٢/٢).\n٣/٣/ ٥ إذا اشترطت المؤسسة على العميل في عقد المداينة المبرم\nبينهما تقديم كفيل فامتنع العميل فإنه يحق للمؤسسة مقاضاته\nلإلزامه بذلك، أو فسخ العقد."
    },
    {
      "sec_id": "4",
      "heading": "٤- الرهن",
      "text": "الرهن هو : جعل عين مالية أو ما في حكمها وثيقة بدين يستوفي منها أو من\nثمنها إذا تعذر الوفاء. ينظر : المعيار الشرعي رقم (۳۹) بشأن الرهن."
    },
    {
      "sec_id": "5",
      "heading": "٥ - صور تحقق مقاصد الضمان:",
      "text": "١/٥ اشتراط حلول الأقساط بالتخلف عن السداد:\nيجوز اشتراط حلول الأقساط جميعها أو بعضها إذا تأخر المدين عن\nسداد بعضها ما لم توجد ظروف قاهرة، ولا يطبق هذا الشرط إلا بعد\nإشعار المدين ومضي مدة مناسبة.\n٥ / ٢ فسخ البيع المؤجل الثمن للإخلال بأداء الثمن:\nيحق للبائع أن يشترط على المشتري بالأجل أنه إذا لم يسدد الثمن\nخلال مدة معلومة بعد حلول الأجل فله فسخ العقد حماية لحقه دون\nالرجوع إلى القضاء."
    },
    {
      "sec_id": "5.1",
      "heading": "١/٥ اشتراط حلول الأقساط بالتخلف عن السداد:",
      "text": "يجوز اشتراط حلول الأقساط جميعها أو بعضها إذا تأخر المدين عن\nسداد بعضها ما لم توجد ظروف قاهرة، ولا يطبق هذا الشرط إلا بعد\nإشعار المدين ومضي مدة مناسبة."
    },
    {
      "sec_id": "5.2",
      "heading": "٥ / ٢ فسخ البيع المؤجل الثمن للإخلال بأداء الثمن:",
      "text": "يحق للبائع أن يشترط على المشتري بالأجل أنه إذا لم يسدد الثمن\nخلال مدة معلومة بعد حلول الأجل فله فسخ العقد حماية لحقه دون\nالرجوع إلى القضاء."
    },
    {
      "sec_id": "6",
      "heading": "٦- التطبيقات المعاصرة للضمانات:",
      "text": "١/٦ خطاب الضمان:\n١/١/٦ لا يجوز أخذ الأجرة على خطاب الضمان لقاء مجرد الضمان،\nوالتي يراعى فيها عادة مبلغ الضمان ومدته، سواء أكان بغطاء أم بدونه.\n٢/١/٦ إن تحميل المصروفات الإدارية ومقابل الخدمات على طالب\nخطاب الضمان لإصدار خطاب الضمان بنوعيه (الابتدائي والانتهائي)\nجائز شرعا، مع مراعاة عدم الزيادة على أجرة المثل. وفي حالة تقديم\nغطاء كلي أو جزئي يجوز أن يراعى في تقدير المصروفات لإصدار\nخطاب الضمان ما قد تتطلبه المهمة الفعلية لأداء ذلك الغطاء.\n٣/١/٦ لا يجوز للمؤسسة إصدار خطاب ضمان لمن يطلبه للحصول على\nقرض ربوي أو عملية محرمة.\n٢/٦ الاعتماد المستندي:\nالاعتماد المستندي هو : تعهد مكتوب من بنك (يسمى المصدر) يسلم للبائع\n(المستفيد)، بناء على طلب المشتري ( مقدم الطلب أو الأمر) مطابقا لتعليماته،\nأو يصدره البنك بالأصالة عن نفسه يهدف إلى القيام بالوفاء (أي بوفاء نقدي أو قبول\nكمبيالة أو خصمها في حدود مبلغ محدد خلال فترة معينة شريطة تسليم مستندات\nالبضاعة مطابقة للتعليمات.\nوبعبارة موجزة: هو تعهد مصرفي بالوفاء، مشروط بمطابقة المستندات\nللتعليمات. ينظر: المعيار الشرعي رقم (١٤) بشأن الاعتماد المستندي.\n٣/٦ استخدام الشيكات أو السندات الإذنية:\nلا مانع من الحصول من المدين على شيكات ( ما لم يمنع النظام من ذلك)\nأو سندات إذنية ( سندات لأمر ) بصفتها وسيلة لحمل المدين على أداء الأقساط نقدًا\nفي مواعيدها، بحيث تعاد إليه إذا أدى، أو ترسل للتحصيل إذا تخلف عن الأداء.\nويحق لمن يقدم تلك الشيكات أو السندات الحصول من المؤسسة على تعهد بعدم\nاستخدامها إلا لاستيفاء المستحقات في موعدها دون زيادة.\n٤/٦ التأمين على الديون:\nيجوز التأمين الإسلامي على الديون ولا يجوز التأمين غير الإسلامي عليها.\n٥/٦ تجميد الأرصدة النقدية (إيقاف سحبها):\n١/٥/٦ يجوز للمؤسسة أن تشترط على العميل لتوثيق المديونية التي\nسيدفعها على أقساط أو في موعد لاحق أن يكون لها الحق في تجميد\nحسابه الاستثماري أو إيقاف حقه في السحب منه مطلقا، أو بمقدار\nالدين، وهو الأولى. ويكون ربح الحساب الاستثماري للعميل بعد\nحسم نصيب المؤسسة بصفتها مضاربًا.\n٢/٥/٦ لا يجوز للمؤسسة في عملية المداينة للعميل أن تشترط تجميد\nحسابه الجاري، ولكن لا مانع من ذلك إذا تم برغبة صاحب الحساب\nبمطلق إرادته.\n٦/٦ التعهد بالتبرع لجبر خسارة الاستثمار أو ما يسمى ضمان الطرف\nالثالث):\nيجوز تعهد طرف ثالث غير المضارب أو وكيل الاستثمار، وغير أحد الشركاء\nبالتبرع للتعويض عن الخسارة دون ربط بين هذا التعهد وبين عقد التمويل بالمضاربة،\nأو عقد الوكالة بالاستثمار.\n٧/٦ ضمان الاكتتاب بالأسهم (التعهد بالاكتتاب):\n١/٧/٦ يجوز التزام المؤسسة بالاكتتاب فيما يبقى من أسهم مؤسسة\nأخرى مطروحة للاكتتاب بعد انتهاء فترة الطرح، على أن يكون بالقيمة\nالمعروضة ومن دون مقابل عن الضمان.\n٢/٧/٦ يجوز أن يحصل الملتزم بالاكتتاب على مقابل عن عمل يؤديه غير\nالضمان، مثل إعداد الدراسات أو تسويق الأسهم.\n٨/٦ الضمان في المزايدات أو المناقصات، وهامش الجدية في المرابحات\nوالعربون\n١/٨/٦ يجوز الحصول على الضمان في المزايدات أو المناقصات، ويشمل\nذلك المبالغ التي تقدم عند الاشتراك فيها (الضمان النقدي الابتدائي)\nوالتي تقدم عند رسوها على الفائز بها الضمان النقدي النهائي)، وهذه\nالمبالغ أمانة لدى الجهة الطارحة للمزايدة أو المناقصة وليست عربونا،\nوتضمن بخلطها بغيرها، ولا تجوز مصادرتها إلا بقدر الضرر المالي\nالفعلي. ويتم استثمارها لصالح العميل بموافقته. ما لم يتم إيداعها في\nحساب جار بناء على طلبه.\n٢/٨/٦ يجوز أخذ مبلغ من العميل الواعد بالشراء لتوثيق وعده إذا كان\nالوعد ملزما للعميل، ويسمى هامش الجدية»، وهو أمانة وليس\nعربونا لعدم وجود العقد، وتطبق عليه الأحكام المبينة في ١/٨/٦ ،\nولا يؤخذ منه عند النكول إلا مقدار الضرر الفعلي، وهو الفرق بين\nالتكلفة وثمن البيع للغير.\n٣/٨/٦ يجوز أخذ مبلغ (عربون) من المشتري أو المستأجر عند إبرام\nالعقد، على أنه إذا لم يفسخ العقد خلال المدة المعينة لخيار الفسخ\nكان المبلغ جزءًا من العوض، وإن فسخ العقد خلال تلك المدة فالمبلغ\nللبائع أو المؤجر. والأولى أن تتنازل المؤسسة عما زاد من العربون عن\nمقدار الضرر الفعلي.\n٩/٦ حق الأولوية في الاستيفاء وحق التتبع:\n١/٩/٦ للمؤسسة حق الاسترداد للموجودات العينية المبيعة أو المصنوعة\nفي مال العميل المفلس إذا لم تتغير تلك الموجودات.\n٢/٩/٦ للمؤسسة حق التتبع لمحل الضمان، كالرهن ونحوه، إذا تصرف\nالحائز له تصرفًا يؤدي إلى ضياع حق المؤسسة في الاستيفاء منه.\n٣/٩/٦ يراعى حق الدائنين المرتهنين في التقدم على الدائنين العاديين.\nينظر : المعيار الشرعي رقم (۳۹).\n٤/٩/٦ للقائمين بالتصفية في حال إفلاس أو تصفية مؤسسة حق الأولوية\n(حق التقدم) في استيفاء مستحقاتهم المتعلقة بأعمال التصفية. ينظر :\nالمعيار الشرعي رقم (٤٣)."
    },
    {
      "sec_id": "6.1",
      "heading": "١/٦ خطاب الضمان:",
      "text": "١/١/٦ لا يجوز أخذ الأجرة على خطاب الضمان لقاء مجرد الضمان،\nوالتي يراعى فيها عادة مبلغ الضمان ومدته، سواء أكان بغطاء أم بدونه.\n٢/١/٦ إن تحميل المصروفات الإدارية ومقابل الخدمات على طالب\nخطاب الضمان لإصدار خطاب الضمان بنوعيه (الابتدائي والانتهائي)\nجائز شرعا، مع مراعاة عدم الزيادة على أجرة المثل. وفي حالة تقديم\nغطاء كلي أو جزئي يجوز أن يراعى في تقدير المصروفات لإصدار\nخطاب الضمان ما قد تتطلبه المهمة الفعلية لأداء ذلك الغطاء.\n٣/١/٦ لا يجوز للمؤسسة إصدار خطاب ضمان لمن يطلبه للحصول على\nقرض ربوي أو عملية محرمة."
    },
    {
      "sec_id": "6.2",
      "heading": "٢/٦ الاعتماد المستندي:",
      "text": "الاعتماد المستندي هو : تعهد مكتوب من بنك (يسمى المصدر) يسلم للبائع\n(المستفيد)، بناء على طلب المشتري ( مقدم الطلب أو الأمر) مطابقا لتعليماته،\nأو يصدره البنك بالأصالة عن نفسه يهدف إلى القيام بالوفاء (أي بوفاء نقدي أو قبول\nكمبيالة أو خصمها في حدود مبلغ محدد خلال فترة معينة شريطة تسليم مستندات\nالبضاعة مطابقة للتعليمات.\nوبعبارة موجزة: هو تعهد مصرفي بالوفاء، مشروط بمطابقة المستندات\nللتعليمات. ينظر: المعيار الشرعي رقم (١٤) بشأن الاعتماد المستندي."
    },
    {
      "sec_id": "6.3",
      "heading": "٣/٦ استخدام الشيكات أو السندات الإذنية:",
      "text": "لا مانع من الحصول من المدين على شيكات ( ما لم يمنع النظام من ذلك)\nأو سندات إذنية ( سندات لأمر ) بصفتها وسيلة لحمل المدين على أداء الأقساط نقدًا\nفي مواعيدها، بحيث تعاد إليه إذا أدى، أو ترسل للتحصيل إذا تخلف عن الأداء.\nويحق لمن يقدم تلك الشيكات أو السندات الحصول من المؤسسة على تعهد بعدم\nاستخدامها إلا لاستيفاء المستحقات في موعدها دون زيادة."
    },
    {
      "sec_id": "6.4",
      "heading": "٤/٦ التأمين على الديون:",
      "text": "يجوز التأمين الإسلامي على الديون ولا يجوز التأمين غير الإسلامي عليها."
    },
    {
      "sec_id": "6.5",
      "heading": "٥/٦ تجميد الأرصدة النقدية (إيقاف سحبها):",
      "text": "١/٥/٦ يجوز للمؤسسة أن تشترط على العميل لتوثيق المديونية التي\nسيدفعها على أقساط أو في موعد لاحق أن يكون لها الحق في تجميد\nحسابه الاستثماري أو إيقاف حقه في السحب منه مطلقا، أو بمقدار\nالدين، وهو الأولى. ويكون ربح الحساب الاستثماري للعميل بعد\nحسم نصيب المؤسسة بصفتها مضاربًا.\n٢/٥/٦ لا يجوز للمؤسسة في عملية المداينة للعميل أن تشترط تجميد\nحسابه الجاري، ولكن لا مانع من ذلك إذا تم برغبة صاحب الحساب\nبمطلق إرادته."
    },
    {
      "sec_id": "6.6",
      "heading": "٦/٦ التعهد بالتبرع لجبر خسارة الاستثمار أو ما يسمى ضمان الطرف الثالث):",
      "text": "يجوز تعهد طرف ثالث غير المضارب أو وكيل الاستثمار، وغير أحد الشركاء\nبالتبرع للتعويض عن الخسارة دون ربط بين هذا التعهد وبين عقد التمويل بالمضاربة،\nأو عقد الوكالة بالاستثمار."
    },
    {
      "sec_id": "6.7",
      "heading": "٧/٦ ضمان الاكتتاب بالأسهم (التعهد بالاكتتاب):",
      "text": "١/٧/٦ يجوز التزام المؤسسة بالاكتتاب فيما يبقى من أسهم مؤسسة\nأخرى مطروحة للاكتتاب بعد انتهاء فترة الطرح، على أن يكون بالقيمة\nالمعروضة ومن دون مقابل عن الضمان.\n٢/٧/٦ يجوز أن يحصل الملتزم بالاكتتاب على مقابل عن عمل يؤديه غير\nالضمان، مثل إعداد الدراسات أو تسويق الأسهم."
    },
    {
      "sec_id": "6.8",
      "heading": "٨/٦ الضمان في المزايدات أو المناقصات، وهامش الجدية في المرابحات والعربون",
      "text": "١/٨/٦ يجوز الحصول على الضمان في المزايدات أو المناقصات، ويشمل\nذلك المبالغ التي تقدم عند الاشتراك فيها (الضمان النقدي الابتدائي)\nوالتي تقدم عند رسوها على الفائز بها الضمان النقدي النهائي)، وهذه\nالمبالغ أمانة لدى الجهة الطارحة للمزايدة أو المناقصة وليست عربونا،\nوتضمن بخلطها بغيرها، ولا تجوز مصادرتها إلا بقدر الضرر المالي\nالفعلي. ويتم استثمارها لصالح العميل بموافقته. ما لم يتم إيداعها في\nحساب جار بناء على طلبه.\n٢/٨/٦ يجوز أخذ مبلغ من العميل الواعد بالشراء لتوثيق وعده إذا كان\nالوعد ملزما للعميل، ويسمى هامش الجدية»، وهو أمانة وليس\nعربونا لعدم وجود العقد، وتطبق عليه الأحكام المبينة في ١/٨/٦ ،\nولا يؤخذ منه عند النكول إلا مقدار الضرر الفعلي، وهو الفرق بين\nالتكلفة وثمن البيع للغير.\n٣/٨/٦ يجوز أخذ مبلغ (عربون) من المشتري أو المستأجر عند إبرام\nالعقد، على أنه إذا لم يفسخ العقد خلال المدة المعينة لخيار الفسخ\nكان المبلغ جزءًا من العوض، وإن فسخ العقد خلال تلك المدة فالمبلغ\nللبائع أو المؤجر. والأولى أن تتنازل المؤسسة عما زاد من العربون عن\nمقدار الضرر الفعلي."
    },
    {
      "sec_id": "6.9",
      "heading": "٩/٦ حق الأولوية في الاستيفاء وحق التتبع:",
      "text": "١/٩/٦ للمؤسسة حق الاسترداد للموجودات العينية المبيعة أو المصنوعة\nفي مال العميل المفلس إذا لم تتغير تلك الموجودات.\n٢/٩/٦ للمؤسسة حق التتبع لمحل الضمان، كالرهن ونحوه، إذا تصرف\nالحائز له تصرفًا يؤدي إلى ضياع حق المؤسسة في الاستيفاء منه.\n٣/٩/٦ يراعى حق الدائنين المرتهنين في التقدم على الدائنين العاديين.\nينظر : المعيار الشرعي رقم (۳۹).\n٤/٩/٦ للقائمين بالتصفية في حال إفلاس أو تصفية مؤسسة حق الأولوية\n(حق التقدم) في استيفاء مستحقاتهم المتعلقة بأعمال التصفية. ينظر :\nالمعيار الشرعي رقم (٤٣)."
    },
    {
      "sec_id": "7",
      "heading": "٧- تاريخ إصدار المعيار:",
      "text": "صدر هذا المعيار بتاريخ ٢٩ صفر ١٤٢٢هـ الموافق ٢٣ أيار (مايو) ٢٠٠١م."
    },
    {
      "sec_id": "ملحق أ",
      "heading": "مُلْحَقُ ( أ ) نبذة تاريخية عن المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (۲) المنعقد في الفترة من ١٠ -\n١٤ رمضان ١٤٢٠هـ الموافق ۱۸ - ۲۲ كانون الأول (ديسمبر) ۱۹۹۹ م في مكة\nالمكرمة إعطاء أولوية لإعداد المعيار الشرعي الضمانات.\nوفي يوم الثلاثاء ۲۷ رمضان ١٤٢٠هـ الموافق ٤ كانون الثاني (يناير)\n۲۰۰۰م، تم تكليف مستشار شرعي لإعداد الدراسة الشرعية ومسودة مشروع\nالمعيار.\nوفي اجتماع لجنة الدراسات الشرعية المنعقد في الفترة ۱۸ و ۱۹ ربيع\nالأول ١٤٢١هـ الموافق ۲۰ و ۲۱ حزيران (يونيو) ۲۰۰۰م في البحرين ناقشت\nهذه اللجنة مشروع المعيار، وأدخلت عليه بعض التعديلات. كما ناقشت اللجنة\nفي اجتماعها رقم (٦) المنعقد في البحرين في الفترة ۲۰ و ۲۱ جمادى الآخرة\n١٤٢١هـ الموافق ۱۸ - ۱۹ أيلول (سبتمبر) ۲۰۰۰م، مسودة مشروع المعيار،\nوطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما\nأبداه الأعضاء من ملاحظات، كما ناقشت اللجنة في اجتماعها رقم (۷) المنعقد\nفي البحرين في الفترة ٥ و ٦ شعبان ١٤٢١هـ الموافق ١ و ٢ تشرين الثاني (نوفمبر)\n۲۰۰۰م مسودة مشروع المعيار وأدخلت التعديلات التي رأت من المناسب\nإدخالها تمهيدًا لعرض مسودة مشروع المعيار على المجلس الشرعي.\nعرضت مسودة المشروع المعدلة على المجلس الشرعي في اجتماعه رقم\n(٥) المنعقد في مكة المكرمة في الفترة ۸ - ۱۲ رمضان ١٤٢١هـ الموافق ٤ - ٨\nكانون الأول (ديسمبر) ۲۰۰۰م، وأدخل المجلس الشرعي تعديلات على مسودة\nمشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم\nمن ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في البحرين بتاريخ ٤ - ٥ ذي الحجة ١٤٢١هـ\nالموافق ۲۷ - ۲۸ شباط (فبراير) ۲۰۰۱م، وحضرها ما يزيد عن ثلاثين مشاركا\nيمثلون البنوك المركزية، والمؤسسات ومكاتب المحاسبة، وفقهاء الشريعة،\nوأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى\nالملاحظات التي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها،\nوأقام أعضاء لجنة الدراسات الشرعية بالإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنة الدراسات الشرعية في اجتماعها رقم (٨) المنعقد في ١٦\nو ۱۷ ذي الحجة ١٤٢١هـ الموافق ۱۱ و ۱۲ آذار (مارس) ۲۰۰۱م الملاحظات\nالتي أبديت خلال جلسة الاستماع والملاحظات التي أرسلت للهيئة كتابة،\nوأدخلت التعديلات التي رأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه السادس المنعقد في المدينة المنورة\nخلال الفترة ٢٥ - ٢٩ صفر ١٤٢٢هـ الموافق ١٩ - ٢٣ أيار (مايو) ٢٠٠١م\nالتعديلات التي أدخلتها لجنة الدراسات الشرعية، وأدخل التعديلات التي رآها\nمناسبة، واعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على\nما هو مثبت في محاضر اجتماعات المجلس.\nراجعت لجنة مراجعة المعايير الشرعية في اجتماعها المنعقد بدولة قطر في\nمحرم ١٤٣٣ هـ يوافقه نوفمبر ۲۰۱۱م المعيار، وبعد المداولة والمناقشة اقترحت\nاللجنة جملة من التعديلات التي رأتها مناسبة، إضافة وحذفا وإعادة صياغة،\nورفعتها للمجلس الشرعي لإقرار ما يراه مناسبًا منها.\nناقش المجلس الشرعي في اجتماعه رقم (۳۸) المنعقد في المدينة المنورة\nخلال الفترة من ۲۸ شعبان إلى ١ رمضان ١٤٣٥ هـ يوافقه ٢٦ - ٢٨ نوفمبر ٢٠١٤م\nالتعديلات التي اقترحتها لجنة المراجعة، وبعد المداولة والمناقشة أقر المجلس\nالشرعي ما رآه منها ، واعتمد المعيار بصيغته المعدلة الحالية."
    },
    {
      "sec_id": "ملحق ب",
      "heading": "مُلْحَقُ (ب) مستند الأحكام الشرعية",
      "text": "مشروعية الضمانات وملاءمتها للعقود\nمشروعية اشتراط الضمانات مستندها الأدلة الخاصة بكل نوع من أنواع\nالضمانات، ولما في ذلك من حفظ المال الذي هو أحد المقاصد الشرعية.\nالضمان في عقود الأمانة:\nالأمانات يجب تسليمها بذاتها وأداؤها فور طلبها ؛ لقوله تعالى: ﴿إِنَّ اللَّهَ\nيَأْمُرُكُمْ أَن تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا (١). ولأنها ليست محلا للمعاوضة وإنما\nالغرض منها الاستحفاظ كالوديعة ، أو الإحسان كالعارية، وتسليمها لمن هي بيده قائم\nعلى اعتباره أهلا لذلك - أو بعبارة الفقهاء (أمينا) - والأمين لا يضمن إلا بالتعدي\nأو التقصير أو المخالفة؛ لأن في ذلك إخلالا بالأساس المعتمد في الأمانات.\nالكتابة والشهادة\nالتوثيق بالكتابة مندوب شرعًا وهو قول جمهور الفقهاء خلافا لابن حزم\nالقائل بوجوبها متمسكا بظاهر قوله تعالى: ﴿يَأَيُّهَا الَّذِينَ ءَامَنُوا إِذَا تَدَايَنتُم بِدَيْنٍ\n(۱) سورة النساء، الآية: (٥٨).\nإِلَى أَجَلٍ مُّسَمًّى فَاكْتُبُوهُ . وقوله تعالى: ﴿وَلَا تَسْتَمُوا أَن تَكْتُبُوهُ صَغِيرًا أَوْ كَبِيرًا\nإِلَى أَجَلِهِ (۱). واستدل الجمهور بأن هذه الآية نفسها أباحت ترك الكتابة في حال\nالثقة بالمدين فَإِنْ أَمِنَ بَعْضُكُم بَعْضًا فَلْيُؤَدِّ الَّذِي اؤْتُمِنَ أَمَنَتَهُ، وَلْيَتَّقِ اللَّهَ رَبَّهُ (۲).\nوالمرجع العرف فيما يصلح من الكتابة للاحتجاج به؛ لأن الشريعة لم تحدد\nطريقة معينة للكتابة.\nأما التوثيق بالشهادة فدليله ما جاء في قول الله تعالى: ﴿وَاسْتَشْهِدُوا شَهِيدَيْنِ\nمن رِّجَالِكُمْ فَإِن لَّمْ يَكُونَا رَجُلَيْنِ فَرَجُلٌ وَامْرَأَتَانِ مِمَّن تَرْضَوْنَ مِنَ الشُّهَدَاءِ أَن\nتَضِلَّ إِحْدَاهُمَا فَتُذَكِّرَ إِحْدَيْهِمَا الْأُخْرَى (۳).\nومنزلة الشهادة عند الفقهاء أقوى من منزلة الكتابة، وقد تغير اعتبارها في\nالعصور الأخيرة، حتى إن القوانين لا تعتبر الشهادة إلا في مبالغ قليلة، وتعطي الأهمية\nالمطلقة للكتابة.\nالكفالة:\nمشروعية الكفالة وأنواعها:\nالكفالة مشروعة بالقرآن الكريم والسنة والإجماع، والمعقول. فمن\nالقرآن قوله تعالى: ﴿ قَالُوا نَفْقِدُ صُوَاعَ الْمَلِكِ وَلِمَن جَاءَ بِهِ حِمْلُ بَعِيرٍ وَأَنَا بِهِ\nوو\nزَعِيمٌ (٤) .\n(۱) سورة البقرة، الآية: (۲۸۲).\n(۲) سورة البقرة، الآية: (۲۸۳).\n(۳) سورة البقرة، الآية: (282).\n(٤) سورة يوسف، الآية: (۷۲).\nومن السنة حديث سلمة بن الأكوع قال: كنا عند النبي ﷺ فأتي بجنازة\nفقالوا: يا رسول الله صل عليها . قال: هل ترك شيئًا؟» قالوا: لا. قال: «هل عليه\nدين؟» قالوا: ثلاثة دنانير، قال: «صلوا على صاحبكم» فقال أبو قتادة: صل عليه\nيا رسول الله وعلي دينه. فصلى عليه (١)، وفي رواية: أنا أتكفل به(٢).\nوقد أجمع الفقهاء على مشروعية الكفالة والكفالة تدعو إليها حاجة الناس\nلتسهيل التعامل بينهم ولا سيما عند عدم المعرفة السابقة بالعملاء، ولأن الكفالة من\nمقتضى العقد ومصلحته.\nومنع أخذ الأجر على الكفالة؛ لأنها من المعروف، ولإجماع الفقهاء على\nذلك، ولأنها استعداد للإقراض بالدفع والرجوع على المكفول) فلم يجز أخذ\nالمقابل عن ذلك؛ لأن الإقراض نفسه لا يجوز أخذ عوض عنه وهو ربا.\nضمان المجهول، وما لم يجب\nالمستند الشرعي لصحة ضمان المجهول عموم حديث: «الزعيم غارم» (۳)\nحيث لم يفصل بين المعلوم والمجهول، لعدم الضرر من الجهالة هنا؛ لأنها تئول إلى\nالعلم فيعرف الكفيل بعد حدوث الدين ما يترتب عليه من التزام. ودليل صحة ضمان\nما لم يجب قوله تعالى: وَلِمَن جَاءَ بِهِ حِمْلُ بَعِيرٍ وَأَنَا بِهِ زَعِيمٌ (٤) حيث\nضمن حمل البعير قبل ثبوت الحق.\n(1) أخرجه البخاري في صحيحه ۲/ ۸۰۰. دار ابن كثير واليمامة.\nVS\n(۲) أخرجه النسائي ۳۱۷/۷ ، وابن ماجه ٢ / ٨٠٤ ، والبيهقي في السنن الكبرى ٥٩/٤ .\n(۳) أخرجه أحمد وأبو داود والترمذي (الدراري المضية ۱ / ۳۹۹ ، دار الجيل) وابن ماجه في\nسننه ٢/ ٨٠٤ ، دار الفكر، والبيهقي في السنن الكبرى ٢٢/٦ مكتبة دار الباز.\n(٤) سورة يوسف، الآية: (۷۲)، والمراد بالزعيم الكفيل.\nوالدليل لثبوت حق الدائن في مطالبة المدين أو الكفيل أن الحق ثابت في\nذممهما ، فالدائن مخير في مطالبة أيهما شاء. وأما مشروعية اشتراط ترتيب الرجوع\nفي الكفالة فهو مذهب المالكية في أحد القولين (۱) وهو قول للحنفية (٢) بأن المدين\nإن كان موسرًا فالمطالبة للكفيل لا محل لها إلا إذا امتنع المدين، فيكون لاشتراط\nالترتيب أثره، ولا سيما أن فيه تمسكًا بالأصل.\nاشتراط حلول الأقساط بالتخلف عن السداد:\nمستنده قوله : «المسلمون عند شروطهم» (۳) ؛ ولأن الأجل حق للمدين فله\nالتنازل عنه مطلقا، أو بالتعليق على تأخره في السداد لتقوية الدين، وتمكين الدائن من\nالمطالبة بجميعه بدلًا من الانتظار لحلول قسط بعد آخر، ولا حتمال تهريب المدين أمواله.\nوقد صدر بتأكيد مشروعية هذا الاشتراط قرار مجمع الفقه الإسلامي\nالدولي رقم (٥١).\nحق البائع في فسخ البيع المؤجل للإخلال بأداء الثمن:\nمستنده أنه رضي بالتأجيل إذا لم يتعرض لضياع مستحقاته. وبهذا أخذ جمهور\nالفقهاء خلافا للحنفية الذين حصروا حق الدائن في التقاضي، إلا إذا اشترط لنفسه\nحق الفسخ والمسلمون عند شروطهم»(4).\n(۱) البيان والتحصيل لابن رشد ۲۹۱/۱۱\n(۲) بدائع الصنائع ٢٤٢٣/٧.\n(۳) أخرجه البيهقي في سننه الكبرى ٦ / ٧٩ ، ٧/ ٢٤٩ ، مكتبة دار الباز، والدارقطني في سننه\n۱۰ / ۲۷ ، دار المعرفة، وابن أبي شيبة في مصنفه ٤ / ٤٥٠ ، مكتبة الرشد، والطحاوي في\nشرح معاني الآثار ٤ / ٩٠ ، دار الكتب العلمية.\n(٤) تقدم تخريجه ص ۱۰۲.\nالتطبيقات المعاصرة للضمانات:\nخطاب الضمان:\nمستند عدم جواز أخذ الأجر على مجرد الضمان كونه كفالة، وهي من عقود\nالمعروف؛ لأنها استعداد للإقراض فلا يؤخذ مقابل عنه، وقد اتفق الفقهاء على منع\nالعوض على الضمان. أما إصدار خطاب الضمان فهو خدمة يسوغ أخذ الأجر عنها.\nوالمنع من إصدار خطاب ضمان لعمل محرم مستنده تحريم المعونة على\nالإثم، وحديث: «لعن الله آكل الربا وموكله وكاتبه وشاهديه»(۱) والكفيل أقوى من\nالكاتب والشاهد.\nالاعتماد المستندي:\nمستند جواز الحصول على أجرة عن الاعتماد المستندي أنه خدمة تستلزم\nأعمالا فيها مصلحة لطالب فتح الاعتماد ويحق للمصرف تحصيل مقابل عنها.\nاستخدام الشيكات أو السندات الإذنية:\nالمستند الشرعي للحصول على شيكات أو سندات إذنية على سبيل الضمان\nهو دليل مشروعية الضمان بوجه عام.\nالتأمين على الديون\nالتأمين الإسلامي قائم على التبرع فيغتفر فيه الغرر، والقسط الذي يدفع يقدم\nفي إطار التبرع المنظم بين المشتركين في التأمين. وقد صدر بشأن مشروعية التأمين\n(1) أخرجه مسلم في صحيحه ۳ / ۱۲۱۹ ، دار إحياء التراث العربي، ورواه الخمسة، نيل\nالأوطار للشوكاني ٥ / ٢٩٦ ، دار الجيل.\nالإسلامي قرارات من المجمع الفقهي الإسلامي لرابطة العالم الإسلامي (١)، ومجمع\nالفقه الإسلامي الدولي لمنظمة المؤتمر الإسلامي (٢) . وما في هذا التأمين من معنى\nالكفالة ليس عليها مقابل مشروط، وينظر في ذلك : المعيار الشرعي رقم (٢٦)\n«التأمين الإسلامي».\nتجميد الأرصدة النقدية:\nدليل جواز اشتراط تجميد الحساب الاستثماري القول بجواز رهن النقود،\nفضلا عن أن الغرض من هذا التجميد هو التمكين من المقاصة إذا ترتب على من\nرهن رصيده مستحقات للمؤسسة. وهو من قبيل الرهن لتوثيق ما سيثبت في الذمة.\nو مستند المنع من اشتراط المؤسسة تجميد الحساب الجاري أن في ذلك جمعا بين\nالبيع بالأجل والقرض.\nضمان الطرف الثالث:\nضمان الطرف الثالث مستنده أنه التزام بالتبرع لجبر الخسارة في رأس المال\nفي عقد استثمار مع غير المتبرع، وهو تبرع جائز لقوله تعالى: ﴿ مَا عَلَى الْمُحْسِنِينَ\nمِن سَبِيل (۳) وقد جاء في قرار مجمع الفقه الإسلامي الدولي ما نصه: «ليس هناك\nما يمنع شرعًا من النص في نشرة الإصدار أو صكوك المقارضة على وعد طرف\nثالث منفصل في شخصيته وذمته المالية عن طرفي العقد بالتبرع بدون مقابل بمبلغ\nمخصص لجبر الخسران في مشروع معين، على أن يكون التزاما مستقلا عن عقد\nالمضاربة، بمعنى أن قيامه بالوفاء بالتزامه ليس شرطاً في نفاذ العقد وترتب أحكامه\n(۱) الدورة الأولى، القرار الخامس.\n(۲) قرار رقم ۹ (۲/۹).\n(۳) سورة التوبة، الآية: (۹۱).\nعليه بين أطرافه، ومن ثم فليس لحملة الصكوك أو عامل المضاربة الدفع ببطلان\nالمضاربة أو الامتناع عن الوفاء بالتزاماتهم بها بسبب عدم قيام المتبرع بالوفاء\nبما تبرع به بحجة أن هذا الالتزام كان محل اعتبار في العقد»(۱).\nضمان الاكتتاب بالأسهم:\nإذا كان هذا الضمان من دون مقابل فهو كفالة بدون أجر، وهي جائزة شرعًا.\nوأما إذا كان بمقابل فمستند المنع منه ما سبق بشأن العمولة على الضمان. (ينظر: البند\n(١/٦\nالضمان في المناقصات، وهامش الجدية في المرابحات، والعربون\nمستند الضمان في المناقصات وهامش الجدية ما سبق في مشروعية\nالضمانات بوجه عام، وهما جائزان لما فيهما من الحصول على التعويض عن\nالضرر الفعلي من النكول ومستند العربون فعل عمر رضي الله عنه بمحضر من\nالصحابة، وقد أخذ به الإمام أحمد، وقد صدر بشأن العربون قرار مجمع الفقه\nالإسلامي الدولي (۲) ، والمعيار الشرعي رقم (٥٣) «العربون».\nحق الأولوية في الاستيفاء وحق التتبع:\nالمستند الشرعي للأولوية لبعض الحقوق مثل مستحقات القائمين بالتصفية،\nأنها أجر على عمل تقرر بحكم القضاء للمصلحة. ومستند الأولوية لمن يزيد في\nموجودات المفلس قول النبي ﷺ: من باع سلعة ثم أفلس صاحبها فوجدها بعينها\nفهو أحق بها من الغرماء » (۳) وقد صدر عن الندوة الفقهية الثانية لبيت التمويل الكويتي\n)۱) قرار ٣٠ (٤/٥(\n(۲) قرار رقم ۷۲ (۳/ ۸) بشأن العربون.\n(۳) أخرجه البخاري ومسلم بلفظ آخر هو : «من أدرك ماله بعينه عند رجل قد أفلس فهو أحق به\nمن غيره صحيح البخاري رقم ٢٤٠٢ وصحيح مسلم رقم ١٥٥٩ .\nقرار بشأن هذه الأولوية، استنادًا إلى عدد من الفروع الفقهية القائمة على تقرير بعض\nالامتيازات المشتملة على حق الأولوية في الاستيفاء. وأما مستند حق التتبع فهو أنه\nلتمكين الدائن من الاستيفاء وحفظ حقه."
    },
    {
      "sec_id": "ملحق ب.1",
      "heading": "مشروعية الضمانات وملاءمتها للعقود",
      "text": "مشروعية اشتراط الضمانات مستندها الأدلة الخاصة بكل نوع من أنواع\nالضمانات، ولما في ذلك من حفظ المال الذي هو أحد المقاصد الشرعية."
    },
    {
      "sec_id": "ملحق ب.2",
      "heading": "الضمان في عقود الأمانة:",
      "text": "الأمانات يجب تسليمها بذاتها وأداؤها فور طلبها ؛ لقوله تعالى: ﴿إِنَّ اللَّهَ\nيَأْمُرُكُمْ أَن تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا (١). ولأنها ليست محلا للمعاوضة وإنما\nالغرض منها الاستحفاظ كالوديعة ، أو الإحسان كالعارية، وتسليمها لمن هي بيده قائم\nعلى اعتباره أهلا لذلك - أو بعبارة الفقهاء (أمينا) - والأمين لا يضمن إلا بالتعدي\nأو التقصير أو المخالفة؛ لأن في ذلك إخلالا بالأساس المعتمد في الأمانات."
    },
    {
      "sec_id": "ملحق ب.3",
      "heading": "الكتابة والشهادة",
      "text": "التوثيق بالكتابة مندوب شرعًا وهو قول جمهور الفقهاء خلافا لابن حزم\nالقائل بوجوبها متمسكا بظاهر قوله تعالى: ﴿يَأَيُّهَا الَّذِينَ ءَامَنُوا إِذَا تَدَايَنتُم بِدَيْنٍ\n(۱) سورة النساء، الآية: (٥٨).\nإِلَى أَجَلٍ مُّسَمًّى فَاكْتُبُوهُ . وقوله تعالى: ﴿وَلَا تَسْتَمُوا أَن تَكْتُبُوهُ صَغِيرًا أَوْ كَبِيرًا\nإِلَى أَجَلِهِ (۱). واستدل الجمهور بأن هذه الآية نفسها أباحت ترك الكتابة في حال\nالثقة بالمدين فَإِنْ أَمِنَ بَعْضُكُم بَعْضًا فَلْيُؤَدِّ الَّذِي اؤْتُمِنَ أَمَنَتَهُ، وَلْيَتَّقِ اللَّهَ رَبَّهُ (۲).\nوالمرجع العرف فيما يصلح من الكتابة للاحتجاج به؛ لأن الشريعة لم تحدد\nطريقة معينة للكتابة.\nأما التوثيق بالشهادة فدليله ما جاء في قول الله تعالى: ﴿وَاسْتَشْهِدُوا شَهِيدَيْنِ\nمن رِّجَالِكُمْ فَإِن لَّمْ يَكُونَا رَجُلَيْنِ فَرَجُلٌ وَامْرَأَتَانِ مِمَّن تَرْضَوْنَ مِنَ الشُّهَدَاءِ أَن\nتَضِلَّ إِحْدَاهُمَا فَتُذَكِّرَ إِحْدَيْهِمَا الْأُخْرَى (۳).\nومنزلة الشهادة عند الفقهاء أقوى من منزلة الكتابة، وقد تغير اعتبارها في\nالعصور الأخيرة، حتى إن القوانين لا تعتبر الشهادة إلا في مبالغ قليلة، وتعطي الأهمية\nالمطلقة للكتابة."
    },
    {
      "sec_id": "ملحق ب.4",
      "heading": "الكفالة:",
      "text": "مشروعية الكفالة وأنواعها:\nالكفالة مشروعة بالقرآن الكريم والسنة والإجماع، والمعقول. فمن\nالقرآن قوله تعالى: ﴿ قَالُوا نَفْقِدُ صُوَاعَ الْمَلِكِ وَلِمَن جَاءَ بِهِ حِمْلُ بَعِيرٍ وَأَنَا بِهِ\nوو\nزَعِيمٌ (٤) .\n(۱) سورة البقرة، الآية: (۲۸۲).\n(۲) سورة البقرة، الآية: (۲۸۳).\n(۳) سورة البقرة، الآية: (282).\n(٤) سورة يوسف، الآية: (۷۲).\nومن السنة حديث سلمة بن الأكوع قال: كنا عند النبي ﷺ فأتي بجنازة\nفقالوا: يا رسول الله صل عليها . قال: هل ترك شيئًا؟» قالوا: لا. قال: «هل عليه\nدين؟» قالوا: ثلاثة دنانير، قال: «صلوا على صاحبكم» فقال أبو قتادة: صل عليه\nيا رسول الله وعلي دينه. فصلى عليه (١)، وفي رواية: أنا أتكفل به(٢).\nوقد أجمع الفقهاء على مشروعية الكفالة والكفالة تدعو إليها حاجة الناس\nلتسهيل التعامل بينهم ولا سيما عند عدم المعرفة السابقة بالعملاء، ولأن الكفالة من\nمقتضى العقد ومصلحته.\nومنع أخذ الأجر على الكفالة؛ لأنها من المعروف، ولإجماع الفقهاء على\nذلك، ولأنها استعداد للإقراض بالدفع والرجوع على المكفول) فلم يجز أخذ\nالمقابل عن ذلك؛ لأن الإقراض نفسه لا يجوز أخذ عوض عنه وهو ربا.\nضمان المجهول، وما لم يجب\nالمستند الشرعي لصحة ضمان المجهول عموم حديث: «الزعيم غارم» (۳)\nحيث لم يفصل بين المعلوم والمجهول، لعدم الضرر من الجهالة هنا؛ لأنها تئول إلى\nالعلم فيعرف الكفيل بعد حدوث الدين ما يترتب عليه من التزام. ودليل صحة ضمان\nما لم يجب قوله تعالى: وَلِمَن جَاءَ بِهِ حِمْلُ بَعِيرٍ وَأَنَا بِهِ زَعِيمٌ (٤) حيث\nضمن حمل البعير قبل ثبوت الحق.\n(1) أخرجه البخاري في صحيحه ۲/ ۸۰۰. دار ابن كثير واليمامة.\nVS\n(۲) أخرجه النسائي ۳۱۷/۷ ، وابن ماجه ٢ / ٨٠٤ ، والبيهقي في السنن الكبرى ٥٩/٤ .\n(۳) أخرجه أحمد وأبو داود والترمذي (الدراري المضية ۱ / ۳۹۹ ، دار الجيل) وابن ماجه في\nسننه ٢/ ٨٠٤ ، دار الفكر، والبيهقي في السنن الكبرى ٢٢/٦ مكتبة دار الباز.\n(٤) سورة يوسف، الآية: (۷۲)، والمراد بالزعيم الكفيل.\nوالدليل لثبوت حق الدائن في مطالبة المدين أو الكفيل أن الحق ثابت في\nذممهما ، فالدائن مخير في مطالبة أيهما شاء. وأما مشروعية اشتراط ترتيب الرجوع\nفي الكفالة فهو مذهب المالكية في أحد القولين (۱) وهو قول للحنفية (٢) بأن المدين\nإن كان موسرًا فالمطالبة للكفيل لا محل لها إلا إذا امتنع المدين، فيكون لاشتراط\nالترتيب أثره، ولا سيما أن فيه تمسكًا بالأصل.\nاشتراط حلول الأقساط بالتخلف عن السداد:\nمستنده قوله : «المسلمون عند شروطهم» (۳) ؛ ولأن الأجل حق للمدين فله\nالتنازل عنه مطلقا، أو بالتعليق على تأخره في السداد لتقوية الدين، وتمكين الدائن من\nالمطالبة بجميعه بدلًا من الانتظار لحلول قسط بعد آخر، ولا حتمال تهريب المدين أمواله.\nوقد صدر بتأكيد مشروعية هذا الاشتراط قرار مجمع الفقه الإسلامي\nالدولي رقم (٥١).\nحق البائع في فسخ البيع المؤجل للإخلال بأداء الثمن:\nمستنده أنه رضي بالتأجيل إذا لم يتعرض لضياع مستحقاته. وبهذا أخذ جمهور\nالفقهاء خلافا للحنفية الذين حصروا حق الدائن في التقاضي، إلا إذا اشترط لنفسه\nحق الفسخ والمسلمون عند شروطهم»(4).\n(۱) البيان والتحصيل لابن رشد ۲۹۱/11\n(۲) بدائع الصنائع ٢٤٢٣/٧.\n(۳) أخرجه البيهقي في سننه الكبرى ٦ / ٧٩ ، ٧/ ٢٤٩ ، مكتبة دار الباز، والدارقطني في سننه\n۱۰ / ۲۷ ، دار المعرفة، وابن أبي شيبة في مصنفه ٤ / ٤٥٠ ، مكتبة الرشد، والطحاوي في\nشرح معاني الآثار ٤ / ٩٠ ، دار الكتب العلمية.\n(٤) تقدم تخريجه ص ۱۰۲."
    },
    {
      "sec_id": "ملحق ب.4.1",
      "heading": "مشروعية الكفالة وأنواعها:",
      "text": "الكفالة مشروعة بالقرآن الكريم والسنة والإجماع، والمعقول. فمن\nالقرآن قوله تعالى: ﴿ قَالُوا نَفْقِدُ صُوَاعَ الْمَلِكِ وَلِمَن جَاءَ بِهِ حِمْلُ بَعِيرٍ وَأَنَا بِهِ\nوو\nزَعِيمٌ (٤) .\n(۱) سورة البقرة، الآية: (۲۸۲).\n(۲) سورة البقرة، الآية: (۲۸۳).\n(۳) سورة البقرة، الآية: (282).\n(٤) سورة يوسف، الآية: (۷۲).\nومن السنة حديث سلمة بن الأكوع قال: كنا عند النبي ﷺ فأتي بجنازة\nفقالوا: يا رسول الله صل عليها . قال: هل ترك شيئًا؟» قالوا: لا. قال: «هل عليه\nدين؟» قالوا: ثلاثة دنانير، قال: «صلوا على صاحبكم» فقال أبو قتادة: صل عليه\nيا رسول الله وعلي دينه. فصلى عليه (١)، وفي رواية: أنا أتكفل به(٢).\nوقد أجمع الفقهاء على مشروعية الكفالة والكفالة تدعو إليها حاجة الناس\nلتسهيل التعامل بينهم ولا سيما عند عدم المعرفة السابقة بالعملاء، ولأن الكفالة من\nمقتضى العقد ومصلحته.\nومنع أخذ الأجر على الكفالة؛ لأنها من المعروف، ولإجماع الفقهاء على\nذلك، ولأنها استعداد للإقراض بالدفع والرجوع على المكفول) فلم يجز أخذ\nالمقابل عن ذلك؛ لأن الإقراض نفسه لا يجوز أخذ عوض عنه وهو ربا."
    },
    {
      "sec_id": "ملحق ب.4.2",
      "heading": "ضمان المجهول، وما لم يجب",
      "text": "المستند الشرعي لصحة ضمان المجهول عموم حديث: «الزعيم غارم» (۳)\nحيث لم يفصل بين المعلوم والمجهول، لعدم الضرر من الجهالة هنا؛ لأنها تئول إلى\nالعلم فيعرف الكفيل بعد حدوث الدين ما يترتب عليه من التزام. ودليل صحة ضمان\nما لم يجب قوله تعالى: وَلِمَن جَاءَ بِهِ حِمْلُ بَعِيرٍ وَأَنَا بِهِ زَعِيمٌ (٤) حيث\nضمن حمل البعير قبل ثبوت الحق.\n(1) أخرجه البخاري في صحيحه ۲/ ۸۰۰. دار ابن كثير واليمامة.\nVS\n(۲) أخرجه النسائي ۳۱۷/۷ ، وابن ماجه ٢ / ٨٠٤ ، والبيهقي في السنن الكبرى ٥٩/٤ .\n(۳) أخرجه أحمد وأبو داود والترمذي (الدراري المضية ۱ / ۳۹۹ ، دار الجيل) وابن ماجه في\nسننه ٢/ ٨٠٤ ، دار الفكر، والبيهقي في السنن الكبرى ٢٢/٦ مكتبة دار الباز.\n(٤) سورة يوسف، الآية: (۷۲)، والمراد بالزعيم الكفيل.\nوالدليل لثبوت حق الدائن في مطالبة المدين أو الكفيل أن الحق ثابت في\nذممهما ، فالدائن مخير في مطالبة أيهما شاء. وأما مشروعية اشتراط ترتيب الرجوع\nفي الكفالة فهو مذهب المالكية في أحد القولين (۱) وهو قول للحنفية (٢) بأن المدين\nإن كان موسرًا فالمطالبة للكفيل لا محل لها إلا إذا امتنع المدين، فيكون لاشتراط\nالترتيب أثره، ولا سيما أن فيه تمسكًا بالأصل."
    },
    {
      "sec_id": "ملحق ب.4.3",
      "heading": "اشتراط حلول الأقساط بالتخلف عن السداد:",
      "text": "مستنده قوله : «المسلمون عند شروطهم» (۳) ؛ ولأن الأجل حق للمدين فله\nالتنازل عنه مطلقا، أو بالتعليق على تأخره في السداد لتقوية الدين، وتمكين الدائن من\nالمطالبة بجميعه بدلًا من الانتظار لحلول قسط بعد آخر، ولا حتمال تهريب المدين أمواله.\nوقد صدر بتأكيد مشروعية هذا الاشتراط قرار مجمع الفقه الإسلامي\nالدولي رقم (٥١)."
    },
    {
      "sec_id": "ملحق ب.4.4",
      "heading": "حق البائع في فسخ البيع المؤجل للإخلال بأداء الثمن:",
      "text": "مستنده أنه رضي بالتأجيل إذا لم يتعرض لضياع مستحقاته. وبهذا أخذ جمهور\nالفقهاء خلافا للحنفية الذين حصروا حق الدائن في التقاضي، إلا إذا اشترط لنفسه\nحق الفسخ والمسلمون عند شروطهم»(4).\n(۱) البيان والتحصيل لابن رشد ۲۹۱/11\n(۲) بدائع الصنائع ٢٤٢٣/٧.\n(۳) أخرجه البيهقي في سننه الكبرى ٦ / ٧٩ ، ٧/ ٢٤٩ ، مكتبة دار الباز، والدارقطني في سننه\n۱۰ / ۲۷ ، دار المعرفة، وابن أبي شيبة في مصنفه ٤ / ٤٥٠ ، مكتبة الرشد، والطحاوي في\nشرح معاني الآثار ٤ / ٩٠ ، دار الكتب العلمية.\n(٤) تقدم تخريجه ص ۱۰۲."
    },
    {
      "sec_id": "ملحق ب.5",
      "heading": "التطبيقات المعاصرة للضمانات:",
      "text": "خطاب الضمان:\nمستند عدم جواز أخذ الأجر على مجرد الضمان كونه كفالة، وهي من عقود\nالمعروف؛ لأنها استعداد للإقراض فلا يؤخذ مقابل عنه، وقد اتفق الفقهاء على منع\nالعوض على الضمان. أما إصدار خطاب الضمان فهو خدمة يسوغ أخذ الأجر عنها.\nوالمنع من إصدار خطاب ضمان لعمل محرم مستنده تحريم المعونة على\nالإثم، وحديث: «لعن الله آكل الربا وموكله وكاتبه وشاهديه»(۱) والكفيل أقوى من\nالكاتب والشاهد.\nالاعتماد المستندي:\nمستند جواز الحصول على أجرة عن الاعتماد المستندي أنه خدمة تستلزم\nأعمالا فيها مصلحة لطالب فتح الاعتماد ويحق للمصرف تحصيل مقابل عنها.\nاستخدام الشيكات أو السندات الإذنية:\nالمستند الشرعي للحصول على شيكات أو سندات إذنية على سبيل الضمان\nهو دليل مشروعية الضمان بوجه عام.\nالتأمين على الديون\nالتأمين الإسلامي قائم على التبرع فيغتفر فيه الغرر، والقسط الذي يدفع يقدم\nفي إطار التبرع المنظم بين المشتركين في التأمين. وقد صدر بشأن مشروعية التأمين\n(1) أخرجه مسلم في صحيحه ۳ / ۱۲۱۹ ، دار إحياء التراث العربي، ورواه الخمسة، نيل\nالأوطار للشوكاني ٥ / ٢٩٦ ، دار الجيل.\nالإسلامي قرارات من المجمع الفقهي الإسلامي لرابطة العالم الإسلامي (١)، ومجمع\nالفقه الإسلامي الدولي لمنظمة المؤتمر الإسلامي (٢) . وما في هذا التأمين من معنى\nالكفالة ليس عليها مقابل مشروط، وينظر في ذلك : المعيار الشرعي رقم (٢٦)\n«التأمين الإسلامي».\nتجميد الأرصدة النقدية:\nدليل جواز اشتراط تجميد الحساب الاستثماري القول بجواز رهن النقود،\nفضلا عن أن الغرض من هذا التجميد هو التمكين من المقاصة إذا ترتب على من\nرهن رصيده مستحقات للمؤسسة. وهو من قبيل الرهن لتوثيق ما سيثبت في الذمة.\nو مستند المنع من اشتراط المؤسسة تجميد الحساب الجاري أن في ذلك جمعا بين\nالبيع بالأجل والقرض.\nضمان الطرف الثالث:\nضمان الطرف الثالث مستنده أنه التزام بالتبرع لجبر الخسارة في رأس المال\nفي عقد استثمار مع غير المتبرع، وهو تبرع جائز لقوله تعالى: ﴿ مَا عَلَى الْمُحْسِنِينَ\nمِن سَبِيل (۳) وقد جاء في قرار مجمع الفقه الإسلامي الدولي ما نصه: «ليس هناك\nما يمنع شرعًا من النص في نشرة الإصدار أو صكوك المقارضة على وعد طرف\nثالث منفصل في شخصيته وذمته المالية عن طرفي العقد بالتبرع بدون مقابل بمبلغ\nمخصص لجبر الخسران في مشروع معين، على أن يكون التزاما مستقلا عن عقد\nالمضاربة، بمعنى أن قيامه بالوفاء بالتزامه ليس شرطاً في نفاذ العقد وترتب أحكامه\n(۱) الدورة الأولى، القرار الخامس.\n(۲) قرار رقم ۹ (۲/۹).\n(۳) سورة التوبة، الآية: (۹۱).\nعليه بين أطرافه، ومن ثم فليس لحملة الصكوك أو عامل المضاربة الدفع ببطلان\nالمضاربة أو الامتناع عن الوفاء بالتزاماتهم بها بسبب عدم قيام المتبرع بالوفاء\nبما تبرع به بحجة أن هذا الالتزام كان محل اعتبار في العقد»(۱).\nضمان الاكتتاب بالأسهم:\nإذا كان هذا الضمان من دون مقابل فهو كفالة بدون أجر، وهي جائزة شرعًا.\nوأما إذا كان بمقابل فمستند المنع منه ما سبق بشأن العمولة على الضمان. (ينظر: البند\n(١/٦\nالضمان في المناقصات، وهامش الجدية في المرابحات، والعربون\nمستند الضمان في المناقصات وهامش الجدية ما سبق في مشروعية\nالضمانات بوجه عام، وهما جائزان لما فيهما من الحصول على التعويض عن\nالضرر الفعلي من النكول ومستند العربون فعل عمر رضي الله عنه بمحضر من\nالصحابة، وقد أخذ به الإمام أحمد، وقد صدر بشأن العربون قرار مجمع الفقه\nالإسلامي الدولي (۲) ، والمعيار الشرعي رقم (٥٣) «العربون».\nحق الأولوية في الاستيفاء وحق التتبع:\nالمستند الشرعي للأولوية لبعض الحقوق مثل مستحقات القائمين بالتصفية،\nأنها أجر على عمل تقرر بحكم القضاء للمصلحة. ومستند الأولوية لمن يزيد في\nموجودات المفلس قول النبي ﷺ: من باع سلعة ثم أفلس صاحبها فوجدها بعينها\nفهو أحق بها من الغرماء » (۳) وقد صدر عن الندوة الفقهية الثانية لبيت التمويل الكويتي\n)۱) قرار ٣٠ (٤/٥(\n(۲) قرار رقم ۷۲ (۳/ ۸) بشأن العربون.\n(۳) أخرجه البخاري ومسلم بلفظ آخر هو : «من أدرك ماله بعينه عند رجل قد أفلس فهو أحق به\nمن غيره صحيح البخاري رقم ٢٤٠٢ وصحيح مسلم رقم ١٥٥٩ .\nقرار بشأن هذه الأولوية، استنادًا إلى عدد من الفروع الفقهية القائمة على تقرير بعض\nالامتيازات المشتملة على حق الأولوية في الاستيفاء. وأما مستند حق التتبع فهو أنه\nلتمكين الدائن من الاستيفاء وحفظ حقه."
    },
    {
      "sec_id": "ملحق ب.5.1",
      "heading": "خطاب الضمان:",
      "text": "مستند عدم جواز أخذ الأجر على مجرد الضمان كونه كفالة، وهي من عقود\nالمعروف؛ لأنها استعداد للإقراض فلا يؤخذ مقابل عنه، وقد اتفق الفقهاء على منع\nالعوض على الضمان. أما إصدار خطاب الضمان فهو خدمة يسوغ أخذ الأجر عنها.\nوالمنع من إصدار خطاب ضمان لعمل محرم مستنده تحريم المعونة على\nالإثم، وحديث: «لعن الله آكل الربا وموكله وكاتبه وشاهديه»(۱) والكفيل أقوى من\nالكاتب والشاهد."
    },
    {
      "sec_id": "ملحق ب.5.2",
      "heading": "الاعتماد المستندي:",
      "text": "مستند جواز الحصول على أجرة عن الاعتماد المستندي أنه خدمة تستلزم\nأعمالا فيها مصلحة لطالب فتح الاعتماد ويحق للمصرف تحصيل مقابل عنها."
    },
    {
      "sec_id": "ملحق ب.5.3",
      "heading": "استخدام الشيكات أو السندات الإذنية:",
      "text": "المستند الشرعي للحصول على شيكات أو سندات إذنية على سبيل الضمان\nهو دليل مشروعية الضمان بوجه عام."
    },
    {
      "sec_id": "ملحق ب.5.4",
      "heading": "التأمين على الديون",
      "text": "التأمين الإسلامي قائم على التبرع فيغتفر فيه الغرر، والقسط الذي يدفع يقدم\nفي إطار التبرع المنظم بين المشتركين في التأمين. وقد صدر بشأن مشروعية التأمين\n(1) أخرجه مسلم في صحيحه ۳ / ۱۲۱۹ ، دار إحياء التراث العربي، ورواه الخمسة، نيل\nالأوطار للشوكاني ٥ / ٢٩٦ ، دار الجيل.\nالإسلامي قرارات من المجمع الفقهي الإسلامي لرابطة العالم الإسلامي (١)، ومجمع\nالفقه الإسلامي الدولي لمنظمة المؤتمر الإسلامي (٢) . وما في هذا التأمين من معنى\nالكفالة ليس عليها مقابل مشروط، وينظر في ذلك : المعيار الشرعي رقم (٢٦)\n«التأمين الإسلامي»."
    },
    {
      "sec_id": "ملحق ب.5.5",
      "heading": "تجميد الأرصدة النقدية:",
      "text": "دليل جواز اشتراط تجميد الحساب الاستثماري القول بجواز رهن النقود،\nفضلا عن أن الغرض من هذا التجميد هو التمكين من المقاصة إذا ترتب على من\nرهن رصيده مستحقات للمؤسسة. وهو من قبيل الرهن لتوثيق ما سيثبت في الذمة.\nو مستند المنع من اشتراط المؤسسة تجميد الحساب الجاري أن في ذلك جمعا بين\nالبيع بالأجل والقرض."
    },
    {
      "sec_id": "ملحق ب.5.6",
      "heading": "ضمان الطرف الثالث:",
      "text": "ضمان الطرف الثالث مستنده أنه التزام بالتبرع لجبر الخسارة في رأس المال\nفي عقد استثمار مع غير المتبرع، وهو تبرع جائز لقوله تعالى: ﴿ مَا عَلَى الْمُحْسِنِينَ\nمِن سَبِيل (۳) وقد جاء في قرار مجمع الفقه الإسلامي الدولي ما نصه: «ليس هناك\nما يمنع شرعًا من النص في نشرة الإصدار أو صكوك المقارضة على وعد طرف\nثالث منفصل في شخصيته وذمته المالية عن طرفي العقد بالتبرع بدون مقابل بمبلغ\nمخصص لجبر الخسران في مشروع معين، على أن يكون التزاما مستقلا عن عقد\nالمضاربة، بمعنى أن قيامه بالوفاء بالتزامه ليس شرطاً في نفاذ العقد وترتب أحكامه\n(۱) الدورة الأولى، القرار الخامس.\n(۲) قرار رقم ۹ (۲/۹).\n(۳) سورة التوبة، الآية: (۹۱).\nعليه بين أطرافه، ومن ثم فليس لحملة الصكوك أو عامل المضاربة الدفع ببطلان\nالمضاربة أو الامتناع عن الوفاء بالتزاماتهم بها بسبب عدم قيام المتبرع بالوفاء\nبما تبرع به بحجة أن هذا الالتزام كان محل اعتبار في العقد»(۱)."
    },
    {
      "sec_id": "ملحق ب.5.7",
      "heading": "ضمان الاكتتاب بالأسهم:",
      "text": "إذا كان هذا الضمان من دون مقابل فهو كفالة بدون أجر، وهي جائزة شرعًا.\nوأما إذا كان بمقابل فمستند المنع منه ما سبق بشأن العمولة على الضمان. (ينظر: البند\n(١/٦"
    },
    {
      "sec_id": "ملحق ب.5.8",
      "heading": "الضمان في المناقصات، وهامش الجدية في المرابحات، والعربون",
      "text": "مستند الضمان في المناقصات وهامش الجدية ما سبق في مشروعية\nالضمانات بوجه عام، وهما جائزان لما فيهما من الحصول على التعويض عن\nالضرر الفعلي من النكول ومستند العربون فعل عمر رضي الله عنه بمحضر من\nالصحابة، وقد أخذ به الإمام أحمد، وقد صدر بشأن العربون قرار مجمع الفقه\nالإسلامي الدولي (۲) ، والمعيار الشرعي رقم (٥٣) «العربون»."
    },
    {
      "sec_id": "ملحق ب.5.9",
      "heading": "حق الأولوية في الاستيفاء وحق التتبع:",
      "text": "المستند الشرعي للأولوية لبعض الحقوق مثل مستحقات القائمين بالتصفية،\nأنها أجر على عمل تقرر بحكم القضاء للمصلحة. ومستند الأولوية لمن يزيد في\nموجودات المفلس قول النبي ﷺ: من باع سلعة ثم أفلس صاحبها فوجدها بعينها\nفهو أحق بها من الغرماء » (۳) وقد صدر عن الندوة الفقهية الثانية لبيت التمويل الكويتي\n)۱) قرار ٣٠ (٤/٥(\n(۲) قرار رقم ۷۲ (۳/ ۸) بشأن العربون.\n(۳) أخرجه البخاري ومسلم بلفظ آخر هو : «من أدرك ماله بعينه عند رجل قد أفلس فهو أحق به\nمن غيره صحيح البخاري رقم ٢٤٠٢ وصحيح مسلم رقم ١٥٥٩ .\nقرار بشأن هذه الأولوية، استنادًا إلى عدد من الفروع الفقهية القائمة على تقرير بعض\nالامتيازات المشتملة على حق الأولوية في الاستيفاء. وأما مستند حق التتبع فهو أنه\nلتمكين الدائن من الاستيفاء وحفظ حقه."
    },
    {
      "sec_id": "ملحق ج",
      "heading": "مُلْحَقُ (ج) التعريفات",
      "text": "المضمونات هي ما يضمن بالعقد أو باليد؛ أي الحيازة.\nالأمانات: هي التي لا تضمن إلا بالتعدي، أو التقصير، أو مخالفة القيود."
    }
  ],
  "keywords": [
    "ضمانات",
    "كفالة",
    "رهن",
    "خطاب الضمان",
    "اعتماد مستندي",
    "شيكات",
    "سندات إذنية",
    "تأمين على الديون",
    "تجميد أرصدة نقدية",
    "ضمان الطرف الثالث",
    "ضمان الاكتتاب بالأسهم",
    "هامش الجدية",
    "عربون",
    "حق الأولوية",
    "حق التتبع",
    "الشريعة",
    "المؤسسات المالية الإسلامية",
    "عقود الأمانة",
    "توثيق"
  ],
  "aliases": [
    "المعيار الشرعي رقم (٥)",
    "AAOIFI Shari'ah Standard No. 5 (Guarantees)"
  ],
  "pages": [
    "128",
    "129",
    "130",
    "131",
    "132",
    "133",
    "134",
    "135",
    "136",
    "137",
    "138",
    "139",
    "140",
    "141",
    "142",
    "143",
    "144",
    "145",
    "146",
    "147",
    "148",
    "149",
    "150"
  ]
}