{
  "id": "SS06",
  "title": "المعيار الشرعي رقم (٦): تحول البنك التقليدي إلى مصرف إسلامي",
  "text": "المُعْيَارُ الشَّرْعِيُّ رَقم ٦)\nتحول البنك التَّقْلِيدِي إِلَى مَصْرَفٍ إِسْلَامِي\nالمحتوى\nرقم الصفحة\n١٥٤\n١٥٥\n001\n001\n١٥٦\n١٥٧\n١٥٨\nالتقديم\nنص المعيار.\n۱ - نطاق المعيار .\n٢ - المدى الزمني لتحول.....\nالإجراءات اللازمة للتحول.\n٤ - التعامل مع البنوك\nه - تقديم الخدمات المصرفية بالطرق المشروعة.\n٦ - أثر التحول على الأموال التي تلقاها البنك بفائدة وبدائلها المشروعة ............... ١٥٨\n- أثر التحول على توظيف الأموال\n- معالجة الحقوق غير المشروعة التي للبنك قبل التحول .\n١٦٠\n١٦٠\n٩ - معالجة الالتزامات غير المشروعة التي على البنك قبل التحول إذا كان التحول من\nداخله أو خارجه......\n١٦٢\n١٦٣\n١٦٣\n١٦٤\n١٦٥\n١٦٦\n١٠ - كيفية التخلص من الكسب غير المشروع\n۱۱ - الزكاة الواجبة على البنك قبل التحول.\n۱۲ - تاريخ إصدار المعيار .\nاعتماد المعيار .\nالملاحق\n(أ) نبذة تاريخية عن المعيار\n(ب) مستند الأحكام الشرعية\n١٥٣\nالمعايير الشرعية\nمية الحمر\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان الإجراءات والآليات والمعالجات الواجب\nمراعاتها ليتحول البنك التقليدي إلى مصرف إسلامي (مصرف/ مصارف) (۱) يلتزم\nبأحكام ومبادئ الشريعة الإسلامية ويحقق أهداف ووظائف العمل المصرفي\nالإسلامي بخصائصه من حيث التزامه ووظائفه وعلاقاته، كما يتضمن الإشارة إلى\nأهم أنشطة العمل المصرفي الإسلامي التي تمثل بدائل لتطبيقات البنك التقليدي قبل\nالتحول.\nوالله الموفق،،،\n(۱) استخدمت كلمة (مصرف / مصارف) اختصارًا عن مصرف إسلامي، أو مصارف إسلامية.\n١٥٤\nالمعيار الشرعي رقم (٦)\nتحوّل البنك التقليدي إلى مصرف إسلامي\nنص المعيار\n١. نطاق المعيار:\nيتناول هذا المعيار مقومات تحول البنك التقليدي إلى مصرف بموجب قرار\nبالتحول الكلي الفوري في تاريخ محدد يتم إعلانه، سواء كان القرار من داخل\nالبنك، أم من خارجه بتملكه من قبل الراغبين في تحوله، والمدى الزمني\nللتحول، وأثر التحول على طرق تلقي الأموال وكيفية توظيفها، والمعالجة\nلكل من التزامات البنك وحقوقه قبل التحول ما قبض أو دفع منها وما لم\nيقبض أو لم يدفع، وكذلك الموجودات غير المشروعة لديه قبل التحول،\nووجوه التصرف فيها.\nولا يتناول هذا المعيار ما كان مباحًا من أعمال البنوك ومكاسبها، إذ ليس محلا\nللتحول؛ لأنه لا محظور شرعًا في الاستمرار عليه والانتفاع به. كما لا يتناول\nما يتعلق بإنشاء البنوك التقليدية نوافذ أو إدارات أو وحدات إسلامية.\n٢. المدى الزمني للتحول\n١/٢ يجب تنفيذ ما تتطلبه الشريعة لتحول البنك التقليدي إلى مصرف\nوالالتزام بأحكام ومبادئ الشريعة الإسلامية، في جميع العمليات\nالجديدة عقب التحول. أما العمليات غير المشروعة المبرمة قبل قرار\nالتحول فالأصل التخلص منها فورًا ولا يجوز التأخير إلا فيما تقتضيه\n١٥٥\nالمعايير الشرعية\nالضرورة أو الحاجة مراعاة للظروف الواقعية للبنك، لتجنب خطر\nالانهيار أو حالات التعثر على أن يتم التخلص من آثارها وفقا لهذا\nالمعيار.\n٢/٢ إذا لم يقرر البنك التحول الكلي الفوري طبقا للبند ١/٢ وإنما قرر\nالتحول مرحليا فإنه لا يعتبر بنكا متحولا، ولا يدرج بين المصارف\nالإسلامية إلا بعد إتمام التحول، ويجب على مالكي البنك الإسراع في\nالتحول للتخلص من إثم الاستمرار فى الأنشطة المحرمة. ويسترشد\nبهذا المعيار في خطوات التحول.\n٣/٢ تتم معالجة الأرباح المحرمة في أثناء فترة التحول والتعاملات على\nالنحو المبين في البنود من ٨ إلى ١١.\nالإجراءات اللازمة للتحول\n١/٣ يجب لنجاح التحول اتخاذ الإجراءات اللازمة له وإعداد الأدوات\nوإيجاد البدائل للتطبيقات الممنوعة شرعًا، وتأهيل الطاقات اللازمة\nللتنفيذ الصحيح.\n٢/٣ مراعاة الإجراءات النظامية، بتعديل الترخيص إذا كانت الجهات\nالرقابية تتطلب ذلك، وتعديل عقد التأسيس والنظام الأساسي من\nخلال القنوات المطلوبة لتعديله بتضمينه أهدافًا ووسائل تلائم العمل\nالمصرفي الإسلامي، وبتنقيته مما يتنافى معه.\n/٣ إعادة بناء الهيكل التنظيمي للبنك مع تعديل لوائح ونظم العمل\nومحتوى الوظائف وشروط التوظيف بما يتلاءم مع الوضع الجديد.\n٤/٣ تكوين هيئة رقابة شرعية، وكذلك رقابة شرعية داخلية وفق ما جاء في\n١٥٦\nالمعيار الشرعي رقم (٦)\nتحوّل البنك التقليدي إلى مصرف إسلامي\nمعايير الحوكمة الصادرة عن هيئة المحاسبة والمراجعة للمؤسسات\nالمالية الإسلامية.\n٥/٣ تعديل أو وضع نماذج للعقود والمستندات متفقة مع أحكام ومبادئ\nالشريعة الإسلامية.\n٦/٣ فتح حسابات لدى المصارف في الداخل والخارج، وتصحيح\nالحسابات التي لدى البنوك التقليدية المحلية أو المراسلة (ينظر الفقرة\n٤ ب) مع الاقتصار على ما تقتضيه الحاجة.\n٣/ ٧ إعداد برنامج خاص لتهيئة الطاقات البشرية وتأهيلها لتطبيق العمل\nالمصرفي الإسلامي.\nاتخاذ الخطوات اللازمة لتطبيق معايير المحاسبة والمراجعة والحوكمة\nوالأخلاقيات الصادرة عن هيئة المحاسبة والمراجعة للمؤسسات\nالمالية الإسلامية.\n. التعامل مع البنوك :\n١/٤ العمل على تعديل طريقة التعامل مع البنك المركزي سواء في مجال\nالإيداع أم في الحصول منه على السيولة أم غير ذلك، وذلك بما لا\nيتعارض مع أحكام الشريعة الإسلامية وبخاصة ما يتعلق بالتعامل\nالربوي. ومن التطبيقات المقترحة للاحتياطي القانوني إيداع بعض\nالمستندات المتعلقة بالمدينين ضمانًا ، بدلًا من تجميد أرصدة نقدية،\nوإجراء تمويلات حكومية بصيغ شرعية، ومن التطبيقات المقترحة\nأيضًا لأغراض المقاصة أن يتم الاقتصار على الحسابات الجارية\nبدون فوائد، أو مع التخلص من الفوائد في حالة التعذر وتعديل طريقة\n١٥٧\nالمعايير الشرعية\nالتعامل مع البنك المركزي في مجال الحصول منه على السيولة بفتح\nحسابات استثمارية له .\n٢/٤ تصحيح التعامل مع البنوك التقليدية على أساس عدم التعامل بالربا\nواستخدام الصيغ المقبولة شرعًا.\n٣/٤ التوسع في التعامل مع المؤسسات المالية الإسلامية بفتح حسابات\nجارية واستثمارية فيما بينها ، وفي مجال التحويلات والاعتمادات\nوالتمويل المجمع.\nه. تقديم الخدمات المصرفية بالطرق المشروعة:\nلا يجوز أخذ الفوائد الربوية عن الخدمات المصرفية، ويجب العمل بالبدائل\nالشرعية، مثل معالجة الاعتمادات غير المغطاة بالمرابحة للأمر بالشراء\nأو المشاركة أو المضاربة وفق الضوابط الشرعية، ولا يجوز أخذ عمولة عن\nمجرد التسهيلات وإنما يربط المقابل بما يستحق عن عمليات تنفيذ تلك\nالتسهيلات بحسب أحكامها.\n٦. أثر التحول على الأموال التي تلقاها البنك بفائدة، وبدائلها\nالمشروعة:\n١/٦ يجب تصفية آثار العمليات التقليدية السابقة التي حصل بها البنك على\nموجودات نقدية في موارده مما التزم بفائدة عنها، سواء مع الأفراد\nأو البنوك أو البنك المركزي، وهذه التصفية تشمل شروط المبالغ\nالمودعة في الحسابات، والأسهم الممتازة، والشهادات الاستثمارية\nبفائدة، وسندات القرض التي أصدرها البنك قبل قرار التحول، ونحوها\n( وينظر الفقرة (٩).\n١٥٨\nالمعيار الشرعي رقم (٦)\nتحوّل البنك التقليدي إلى مصرف إسلامي\n٢/٦ يجب الاقتصار على ما هو مشروع من وسائل للحصول على السيولة\nاللازمة لمزاولة الأنشطة، أو لإنهاء الالتزامات غير المشروعة التي على\nالبنك، مثل:\n١/٢/٦ زيادة أصحاب حقوق الملكية مساهماتهم بزيادة رأس\nالمال، واستقطاب حسابات اسثمار وحسابات جارية.\n٢/٢/٦ إصدار صكوك إسلامية، مثل صكوك المضاربة أو المشاركة\nأو التأجير بالضوابط الشرعية.\n٣/٢/٦ إجراء صفقات سلم يكون البنك فيها بائعا، أو صفقات\nاستصناع يكون البنك فيها صانعا مع اشتراط تعجيل ثمن\nالاستصناع مع أنه يصح تأجيله.\n٤/٢/٦ إجراء عمليات بيع لبعض موجودات البنك ثم استئجارها،\nمع مراعاة ما جاء في المعيار الشرعي رقم (۹) الإجارة والإجارة\nالمنتهية بالتمليك بحيث يتم الفصل بين إبرام عقد البيع وعقد\nالإجارة وعدم الربط بينهما.\n٢/٦/ ٥ إجراء عمليات تورق بضوابط شرعية، بشراء سلع بثمن\nمؤجل ثم بيعها بثمن حال لغير البائع الأول.\n٣/٦ إذا كان رأس مال البنك قد زاد بسبب تعاملات محرمة أو تكونت\nبعض الاحتياطيات من ذلك فيسلك فيها ما يسلك في الحقوق غير\nالمشروعة والموجودات المحرمة لدى البنك كما سيأتي (ينظر\nالفقرة ٨ والفقرة (١٠).\n١٥٩\nالمعايير الشرعية\n. أثر التحول على توظيف الأموال:\n١/٧ يجب إيقاف طرق توظيف الأموال بالإقراض بفائدة، وإحلال صيغ\nالاستثمار والتمويل المشروعة محلها، مثل المضاربة، والمشاركات\nوالمشاركة المتناقصة، والمشاركات الزراعية ( المزارعة، والمغارسة،\nوالمساقاة)، والتمويل بالبيع الآجل، والمرابحة للأمر بالشراء، والسَّلَم،\nوالاستصناع، والتأجير التشغيلي أو التأجير المنتهي بالتمليك، وغيرها\nمن صيغ التمويل والاستثمار المشروعة.\n٢/٧ السعي ما أمكن إلى إنهاء القروض الربوية التي أقرضها البنك للغير\nقبل قرار التحول سواء كانت قصيرة الأجل أم طويلة الأجل ثم تحويل\nأصل مبالغ القروض إلى تمويلات متفقة مع أحكام ومبادئ الشريعة\nالإسلامية، وما لم يستطع المصرف إنهاءه فإنه يتخلص من فوائده على\nالنحو المبين في البند (٢/١٠).\n. معالجة الحقوق غير المشروعة التي للبنك قبل قرار التحول:\n۱/۸ موجودات البنك غير المشروعة الناشئة قبل قرار التحول\nاعتبارا من الفترة المالية التي تقرر خلالها التحول يتم ما يأتي:\n١/١/٨ إذا كان البنك التقليدي تم تملكه بقصد تحويله إلى مصرف\nفلا يجب على الملاك الجدد التخلص من الفوائد والإيرادات\nالمحرمة التي حصل عليها البنك قبل التملك.\n/٢/١ إذا كان البنك التقليدي تحول من داخله إلى مصرف فإن\nالتخلص من الفوائد والإيرادات المحرمة يتم منذ بداية الفترة\n١٦٠\nالمعيار الشرعي رقم (٦)\nتحوّل البنك التقليدي إلى مصرف إسلامي\nالمالية التي حصل فيها التحول. أما الإيرادات المحرمة التي\nحصلت قبل الفترة المالية المشار إليها فإنما يجب التخلص\nمنها ديانة على حملة الأسهم والمودعين الذين حصلوا على\nهذه الإيرادات ولا يجب على المصرف.\n٣/١/٨ الايرادات التي فيها شبهة، مما لم يقبض أو قبض، باعتقاد\nالجواز، بسبب اجتهاد ممن له أهلية الاجتهاد فيما يسوغ فيه\nالاجتهاد، أو التقليد لمذهب معتبر ، أو برأي بعض أهل العلم\nالمشهود لهم بالتثبت لا يجب التخلص منه، سواء نشأت في\nالفترة المالية التي تقرر فيها التحول أم قبلها.\n٤/١/٨ في حال استحقاق البنك على الغير لموجودات غير نقدية\nمحرمة فإنه لا مانع من تسلمها بنية إتلافها، وفي حال استحقاقه\nأثمان موجودات أو خدمات محرمة باعها فإنه يقبض أثمانها\nبنية صرفها في وجوه الخير ، وكذلك كل ما قبض في الفترة التي\nتقرر فيها التحول من أثمان الموجودات المحرمة وفي الحالتين\nلا تترك لمن هي عليه لئلا يجمع بين البدل والمبدل.\n٥/١/٨ إذا تحول البنك وكان بين موجوداته العينية بضائع محرمة\nفيجب عليه إتلافها. وإذا كان البنك قد باع شيئًا منها ولم يستوف\nأثمانها فإنه يستوفي أثمانها ويصرفها في وجوه الخير.\n٦/١/٨ إذا كانت الموجودات أماكن لتقديم خدمات غير\nمشروعة فيجب عليه تحويلها إلى أماكن لتقديم الخدمات\nالمشروعة.\n١٦١\nالمعايير الشرعية\n. معالجة الالتزامات غير المشروعة التي على البنك قبل قرار\nالتحول إذا كان التحول من داخله أو خارجه:\n١/٩ التحول من داخل البنك:\n١/١/٩ إذا كانت الالتزامات دفع فوائد فإن البنك يسعى لعدم دفعها\nبأي وسيلة مشروعة، ولا يشمل ذلك أصل الديون أو القروض.\nولا يدفع الفوائد إلا إذا اضطر إلى ذلك.\n٢/١/٩ إذا كانت الالتزامات تقديم خدمات محرمة فإنه يسعى\nلإلغاء الالتزام ويعيد ما تم أخذه ولو مع التعويض المترتب على\nفسخ الالتزام.\n٢/٩ التحول من خارج البنك بشرائه من قبل الراغبين في تحويله:\nإذا أمكن أن يستثنى من الشراء الحقوق غير المشروعة (مثل الفوائد\nأو الموجودات المحرمة) التي على البنك بحيث يظل الالتزام بها\nعلى البائع فهو المتعين شرعًا. وإن لم يمكن الشراء إلا لجميع\nموجودات البنك بما فيها الحقوق غير المشروعة فإنه يجب\nشرعا العمل على سرعة إنهاء تلك الالتزامات ولو مع الحط منها\nبتعجيلها .\n٣/٩ معالجة الرهون غير المشروعة:\nينبغي المبادرة إلى فك الرهون غير المشروعة التي على موجودات\nالبنك، وفي حالة التحول من خارج البنك فإنه يتفق على حلول رهون\nمحلها من البائع.\n١٦٢\nالمعيار الشرعي رقم (٦)\nتحوّل البنك التقليدي إلى مصرف إسلامي\n١٠. كيفية التخلص من الكسب غير المشروع:\n١/١٠ ما آل إلى البنك قبل التحول من الكسب غير المشروع الذي يجب\nالتخلص منه حسبما جاء في هذا المعيار، فإن عليه المبادرة إلى صرفه\nجميعه دون تأخير إلا إذا تعذر ذلك بأن كان التخلص الكلي الفوري\nيؤدي إلى شل أنشطة البنك أو إفلاسه فيمكن حينئذ التخلص على\nمراحل مناسبة.\n٢/١٠ يجب أن تصرف الفوائد وغيرها من الكسب غير المشروع في وجوه\nالخير وأغراض النفع العام، ولا تجوز استفادة المصرف منها بأي طريقة\nمباشرة كانت أو غير مباشرة مادية كانت أو معنوية. ومن أمثلة وجوه\nالخير : التدريب والبحوث، وتوفير وسائل الإغاثة، وتوفير المساعدات\nالمالية والمساعدة الفنية للدول الإسلامية وكذلك للمؤسسات العلمية\nوالمعاهد والمدارس، وما يتصل بنشر المعرفة الإسلامية وغير ذلك\nمن الوجوه، طبقا لما تقرره هيئة الرقابة الشرعية للمصرف.\n١١. الزكاة الواجبة على البنك قبل قرار التحول\nإذا كان التحول بتملك من الراغبين في تحويله فلا يجب عليهم زكاة عن\nالفترة السابقة، وإنما هي على الملاك السابقين ويوجد وينشأ سبب وجوب\nالزكاة على المالكين الجدد منذ التحول. ويطبق بشأن مسئولية إخراجها\nما ورد في المعيار رقم (٣٥) بشأن الزكاة. أما إذا كان التحول من داخل\nالبنك ولم يتم إخراجها فإن أداءها عن الفترة السابقة واجب على المساهمين،\nعلما بأنهم مطالبون بأداء الزكاة ولو كان المال حراما لأن إخراج الزكاة هو\nإخراج لجزء من الواجب الذي هو التخلص من جميع الفوائد والمكاسب\nغير المشروعة.\n١٦٣\nالمعايير الشرعية\n۱۲. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ٤ ربيع الأول ١٤٢٤هـ الموافق ١٦ أيار (مايو)\n۲۰۰۲م.\n١٦٤\nالمعيار الشرعي رقم (٦)\nتحوّل البنك التقليدي إلى مصرف إسلامي\nاعتماد المعيار\nاعتمد المجلس الشرعي معيار تحول البنك التقليدي إلى مصرف إسلامي\nوذلك في اجتماعه رقم (۸) المنعقد في المدينة المنورة بتاريخ ٢٨ صفر - ٤ ربيع\nالأول ١٤٢٣هـ الموافق ١١ - ١٦ أيار (مايو) ٢٠٠٢م.\n١٦٥\nالمعايير الشرعية\nمُلْحَقِّ ( أ )\nنبذة تاريخية عن المعيار\nقرر المجلس الشرعي في اجتماعه رقم (٥) المنعقد في الاثنين ٨ -\n۱۲ رمضان ١٤٢١هـ الموافق ٤ - ٨ كانون الأول (ديسمبر) ٢٠٠٠م في مكة\nالمكرمة إعطاء أولوية لإعداد المعيار الشرعي لتحول البنك التقليدي إلى مصرف\nإسلامي.\nوفي يوم الاثنين ۲۹ رمضان ١٤٢١هـ = ٢٥ كانون الأول (ديسمبر) ۲۰۰۰م،\nتم تكليف مستشار شرعي لإعداد الدراسة الشرعية ومسودة مشروع المعيار.\nوفي اجتماع لجنة الدراسات الشرعية المنعقد في الفترة من ١٥ - ١٦ صفر\n١٤٢٢هـ = ٩ - ١٠ أيار (مايو) ۲۰۰۱م في البحرين ناقشت هذه اللجنة مشروع\nالمعيار، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات\nوما أبداه الأعضاء من ملاحظات، كما ناقشت اللجنة في اجتماعها رقــم (١٠)\nالمنعقد في البحرين بتاريخ ١٤ ربيع الأول ١٤٢٢ هـ - ٦ حزيران (يونيو) ٢٠٠١م\nمسودة مشروع المعيار وأدخلت عليه بعض التعديلات. كما ناقشت اللجنة في\nاجتماعها رقم (۱۱) المنعقد في الأردن في الفترة ١٧ جمادى الآخرة = ٥ أيلول\n(سبتمبر) ۲۰۰۱م مسودة مشروع المعيار وأدخلت التعديلات التي رأت من المناسب\nإدخالها تمهيدًا لعرض مسودة مشروع المعيار على المجلس الشرعي.\n١٦٦\nالمعايير الشرعية\nالمعيار الشرعي رقم (٦)\nتحوّل البنك التقليدي إلى مصرف إسلامي\nعرضت مسودة المشروع المعدلة على المجلس الشرعي في اجتماعه رقم\n(۷) المنعقد في مكة المكرمة في الفترة من ۹-۱۳- رمضان ١٤٢٢ هـ - ٢٤-٢٨\nتشرين الثاني (نوفمبر) ۲۰۰۱م، وأدخل المجلس الشرعي تعديلات على مسودة\nمشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم\nمن ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في البحرين بتاريخ ۱۹ - ٢٠ ذي الحجة ١٤٢٢هـ\n= ۲ - ۳ شباط (فبراير) ۲۰۰۲م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك\nالمركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات،\nوغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت\nسواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وتولى بعض أعضاء\nالمجلس الشرعي الإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنة المعايير الشرعية في اجتماعها بتاريخ ۲۱ و ۲۲ ذي الحجة\n١٤٢٢ هـ - ٦ و ۷ آذار (مارس) ۲۰۰۲ م في مملكة البحرين الملاحظات التي\nأبديت خلال جلسة الاستماع والملاحظات التي أرسلت كتابة وأدخلت التعديلات\nالتي رأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۸) المنعقد في المدينة المنورة\nفي الفترة من ۲۸ صفر - ٤ ربيع الأول ١٤٢٣ هـ = ١١ - ١٦ أيار (مايو) ٢٠٠٢م\nالتعديلات التي أدخلتها لجنة المعايير الشرعية، وأدخل التعديلات التي رآها مناسبة،\nواعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما هو\nمثبت في محاضر اجتماعات المجلس.\n١٦٧\nالمعايير الشرعية\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\nالتخلص المرحلي للعمليات السابقة غير المشروعة:\nمستند جواز التأخير في التخلص المرحلي من العمليات السابقة غير\nالمشروعة لمقتضى الضرورة أو الحاجة بالضوابط الشرعية هو أنه ليس في\nإمكان البنك المتحول إنهاؤها فورًا، فيصار إلى إنهاء آثارها لأنه يمكنه ذلك.\nالإجراءات والآليات اللازمة للتحول:\nبما أن الإجراءات المشار إليها في المعيار والآليات اللازمة للتحول مما\nيتوقف عليها إعادة حصول التحول فإنها تعتبر مشروعة، بل واجبة إذا\nتوقف التحول عليها، لأن التحول واجب، وما لا يتم الواجب إلا به فهو\nواجب.\nتقديم الخدمات المصرفية:\nمستند جواز تقديم الخدمات المصرفية التي لا تستتبع إقراضًا بفائدة أنها\nتطبيقات للإجارة أو الوكالة بأجر. أما إذا ترتب عليها ائتمان بفائدة ربوية\nفتحرم لأنها من صور الربا المحرم.\n١٦٨\nالمعيار الشرعية\nالمعيار الشرعي رقم (٦)\nتحوّل البنك التقليدي إلى مصرف إسلامي\nاستقطاب الأموال:\nمما يقتضيه التحول اجتناب الطريقة التقليدية لتلقي الأموال، وهي الودائع\nبفائدة، والاستعاضة عنها بتطبيق عقدي المضاربة أو المشاركة، أو العمل\nوكيلا للاستثمار. ومستند عدم الدخول في ذلك قوله عز وجل: وَأَحَلَّ اللَّهُ\nالْبَيْعَ وَحَرَّمَ الرِّبوا (۱) ، ودليل التوقف عما سبق التعامل به قوله تعالى:\nوَذَرُوا مَا بَقِيَ مِنَ الرِّبوا (٢) . وقد صدرت فتاوى وقرارات بشأن المعالجة\nللفوائد الملتزم بها قبل التحول باستخدام الصيغ المقبولة شرعًا، وتحويل\nالسندات إلى أسهم وصكوك إسلامية (۳)، كما صدر عن المجمع الفقهي\nالإسلامي لرابطة العالم الإسلامي قرار تأكيد مشروعية التورق (٤).\nتوظيف الأموال:\n•\nمستند وجوب الإقلاع عن استثمار الأموال بالإقراض بفائدة أنه أكل للربا،\nوالربا محرم سواء كان أخذا وإعطاء.\n•\nو مستند البدائل المشروعة للاستثمار ماورد فيها من أدلة المشروعية المفصلة\nلكل صيغة من صيغ الاستثمار في المدونات الفقهية والمعايير الشرعية (٥).\n(۱) سورة البقرة، الآية: (٢٧٥).\n(۲) سورة البقرة، الآية: (۲۷۸).\n(۳) قرارات الهيئة الشرعية لشركة الراجحي المصرفية للاستثمار رقم ١٠٦، ٢٠٠ وفتاوى\nالبركة (٦/١١) وفتوى هيئة الفتوى والرقابة الشرعية لبيت التمويل الكويتي رقم ٤١٥ .\n(٤) قرارات المجمع الفقهي الإسلامي لرابطة العالم الإسلامي، دورة ١٤١٩هـ.\n(5) ينظر أبواب المضاربة والمشاركات والوكالة والبيوع والإجارة... إلخ من كتب الفقه\nالمختلفة والمتطلبات الشرعية لصيغ الاستثمار والتمويل الصادرة عن هيئة المحاسبة\nوالمراجعة للمؤسسات المالية الإسلامية.\n١٦٩\nالمعايير الشرعية\nمعالجة الحقوق غير المشروعة التي للبنك قبل التحول:\n•\n•\n•\nمستند عدم إلزام البنك بالتخلص عما يتعلق بالفترات المالية السابقة لعام\nالتحول من موجودات محرمة غير عينية أن إدارة البنك لا يمكنها تغيير ما\nيتعلق بفترات مالية سابقة، لأن مسئولية الإدارة تنتهي بانتهائها. أما بالنسبة\nللمساهمين (أصحاب حقوق الملكية) فإن عليهم التخلص مما وزع عليهم\nمن حقوق غير مشروعة؛ لأن انتهاء مسئولية الإدارة بسبب انتهاء الفترة المالية\nغير وارد بالنسبة للمساهمين.\nمستند الاحتفاظ بما قبضه البنك قبل التحول من مكاسب محرمة أو مشبوهة\nمعتمدًا على اجتهاد من له أهلية الاجتهاد فيما يسوغ فيه الاجتهاد، أو التقليد\nلمذهب معتبر -. هو التجاوز عن التصرفات التي وقعت بتأويل؛ لأن العمل\nبه مجزئ إلى أن يظهر للعامل خطؤه وقد استقر الإجماع على نفاذ ما أخذ\nأو أعطي في زمن الفتنة بتصرفات البغاة بتأويل أي اجتهاد ولو ظهر خطؤه فيما\nبعد بإنهاء حالة البغي (١).\nمستند إتلاف ما يقبضه البنك من الموجودات العينية المحرمة المستحقة\nله على الغير قبل عام التحول هو أنها غير متقومة شرعًا، ولأن التخلص من\nالمحرمات واجب، كما حصل عند تحريم الخمر بإراقتها.\nمعالجة الالتزامات غير المشروعة التي على البنك قبل التحول:\nمستند وجوب امتناع البنك بعد التحول عن دفع الفوائد الربوية أنها لا تعتبر دينًا\nصحيحًا شرعًا، وإن التوبة بالتحول تقتضي الإقلاع عن المحرمات ومنها إعطاء\n•\n(1) ينظر المغني لابن قدامة ١٢ / ٢٥٠ و ۲٥١ طبعة هجر ( الطبعة الثانية ١٤١٣هـ) بتحقيق\nعبد الله التركي وعبد الفتاح الحلو.\n۱۷۰\nالمعيار الشرعي رقم (٦)\nتحوّل البنك التقليدي إلى مصرف إسلامي\nالربا، ومستند الخضوع لأداء الفوائد إذا لم يتمكن البنك من الامتناع لعدم الحماية\nالقانونية بل ربما لوجود عقوبات تحول دون الامتناع هو قاعدة الضرورات لقوله\nتعالى: ﴿إِلَّا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌ بِالْإِيمَانِ ) وقوله : «إن الله\nتعالی تجاوز عن أمتي الخطأ والنسيان وما استكرهوا عليه»(٢).\n•\n•\nمستند التفصيل بين أصل القروض وفوائدها أن عقود القرض في ذاتها\nصحيحة لكن التحريم هو للفوائد المشترطة عليها، وهذا مذهب الحنفية\nالقائلين بتصحيح العقد وإلغاء الشرط الربوي (۳). و (۳). وكذلك قاعدة العمل\nعلى تصحيح تصرف المسلم بعد الوقوع مهما أمكن ولو برأي غير\nراجح (٤).\nمستند اللجوء إلى استثناء الحقوق غير المشروعة عند حصول التحول\nمن الخارج بشراء البنك هو أن دفع الفوائد يكون من مسئولية البائع،\nوتختفي صفتها بالنسبة للجهة المشترية للبنك بقصد التحول لأنها تندمج\nفي الثمن. أما إذا تعذر ذلك فيطبق مبدأ الضرورة على دفع الفوائد.\nومستند التعجيل بإطفاء القروض الربوية ولو مع الحط قاعدة ضع\nوتعجل التي صدر بتأكيدها قرار مجمع الفقه الإسلامي الدولي ما دامت\nغير مشروطة (٥).\n(۱) سورة النحل، الآية: (١٠٦).\n(۲) أخرجه ابن ماجه في سننه ١ / ٦٩٥ .\n(۳) ينظر المبسوط للسرخسي ١٢ / ٢٥ و ٢٦ طبعة دار المعرفة.\n(٤) ينظر : فتح القدير لابن الهمام ١١٤/٩ ، طبعة دار الفكر ، المبسوط للسرخسي ٨٦/٧، بدائع\nالصنائع للكاساني ٧٩/٣ ، ٤ / ٥ ، ٧/ ١٤٩، ١٧٧ ، طبعة دار الكتب العلمية.\n(5) قرار مجمع الفقه الإسلامي الدولي ٦٤ (٧/٢).\n۱۷۱\n•\nالمعايير الشرعية\nمستند وجوب المبادرة إلى فك الرهونات غير المشروعة أنه كما يحرم\nالربا يحرم توثيقه بالضمان عن طريق الكفلاء أو الرهونات، والتوثيق\nبالضمان أشد حرمة من التوثيق بالكتابة والشهود المنصوص عليهما\nبقوله : «لعن الله آكل الربا وموكله وكاتبه وشاهديه» (۱).\nمعالجة المحرم من الموجودات لدى البنك قبل التحول :\nسبق بيان المستند الشرعي لكل من إتلاف المحرمات القائمة لدى البنك بعد\nالتحول، ووجوب التصدق بما آل إليه من الذمم المدينة عن المتاجرة بها.\nأما مستند تحويل الأماكن التي كانت تستعمل لخدمات محرمة إلى خدمات\nحلال فهو أن الحرمة ليست في ذات المكان بل في الاستعمال فإذا زال زالت\nالحرمة.\nالتخلص من الحقوق غير المشروعة\n•\n•\nمستند وجوب صرف المكاسب غير المشروعة في وجوه الخير أنها يحرم\nتملكها ممن آلت إليه كما يدل عليه حديث أمره بإطعام الشاة المغصوبة\nللأسارى (٢).\nمستند كيفية التخلص منها بصرفها في وجوه الخير أنها بتبدل اليد تكون كما\nلو تبدلت عينها وأن الحرام لا يكون في ذمتين. وقد صدر بشأن ذلك قرار من\nمجمع الفقه الإسلامي الدولي (۳).\n(1) أخرجه مسلم في صحيحه ۳ / ۱۲۱۹ ، طبعة دار إحياء التراث العربي بتحقيق محمد فؤاد\nعبد الباقي.\n(۲) أخرجه الدارقطني ٤ / ٢٨٥ (نيل الأوطار ١٨/٩)\n(۳) قرار مجمع الفقه الإسلامي الدولي ١٣ (٣/١)\n۱۷۲\nالمعيار الشرعي رقم (٦)\nتحوّل البنك التقليدي إلى مصرف إسلامي\n•\nمستند تأخير التخلص من الكسب غير المشروع إذا كان ذلك يؤدي إلى تعطيل\nأنشطة المصرف أو إفلاسه ما قرره بعض الفقهاء من جواز انتفاع التائب بما\nيسد حاجاته الأساسية من ذلك الكسب. ولا يحق للمؤسسة أي استفادة من\nالمبالغ الواجب التخلص منها، ولو كانت الاستفادة غير مباشرة؛ لأن في ذلك\nحماية لموجودات المؤسسة.\nويلحق بما جاء في المعيار من وجوه محددة على سبيل المثال جميع الوجوه\nالأخرى التي تقرر هيئة الرقابة الشرعية للمؤسسة جواز صرف المكاسب غير\nالمشروعة إليها.\n۱۷۳",
  "sections": [
    {
      "sec_id": "مقدمة",
      "heading": "التَّقْدِيمُ",
      "text": "يهدف هذا المعيار إلى بيان الإجراءات والآليات والمعالجات الواجب مراعاتها ليتحول البنك التقليدي إلى مصرف إسلامي (مصرف/ مصارف) (۱) يلتزم بأحكام ومبادئ الشريعة الإسلامية ويحقق أهداف ووظائف العمل المصرفي الإسلامي بخصائصه من حيث التزامه ووظائفه وعلاقاته، كما يتضمن الإشارة إلى أهم أنشطة العمل المصرفي الإسلامي التي تمثل بدائل لتطبيقات البنك التقليدي قبل التحول.\nوالله الموفق،،،\n(۱) استخدمت كلمة (مصرف / مصارف) اختصارًا عن مصرف إسلامي، أو مصارف إسلامية.\n١٥٤"
    },
    {
      "sec_id": "نص المعيار",
      "heading": "نص المعيار",
      "text": "المعيار الشرعي رقم (٦)\nتحوّل البنك التقليدي إلى مصرف إسلامي\nنص المعيار"
    },
    {
      "sec_id": "1",
      "heading": "١. نطاق المعيار:",
      "text": "يتناول هذا المعيار مقومات تحول البنك التقليدي إلى مصرف بموجب قرار بالتحول الكلي الفوري في تاريخ محدد يتم إعلانه، سواء كان القرار من داخل البنك، أم من خارجه بتملكه من قبل الراغبين في تحوله، والمدى الزمني للتحول، وأثر التحول على طرق تلقي الأموال وكيفية توظيفها، والمعالجة لكل من التزامات البنك وحقوقه قبل التحول ما قبض أو دفع منها وما لم يقبض أو لم يدفع، وكذلك الموجودات غير المشروعة لديه قبل التحول، ووجوه التصرف فيها.\nولا يتناول هذا المعيار ما كان مباحًا من أعمال البنوك ومكاسبها، إذ ليس محلا للتحول؛ لأنه لا محظور شرعًا في الاستمرار عليه والانتفاع به. كما لا يتناول ما يتعلق بإنشاء البنوك التقليدية نوافذ أو إدارات أو وحدات إسلامية.\n١٥٥"
    },
    {
      "sec_id": "2",
      "heading": "٢. المدى الزمني للتحول",
      "text": "٢. المدى الزمني للتحول"
    },
    {
      "sec_id": "2.1",
      "heading": "١/٢",
      "text": "يجب تنفيذ ما تتطلبه الشريعة لتحول البنك التقليدي إلى مصرف والالتزام بأحكام ومبادئ الشريعة الإسلامية، في جميع العمليات الجديدة عقب التحول. أما العمليات غير المشروعة المبرمة قبل قرار التحول فالأصل التخلص منها فورًا ولا يجوز التأخير إلا فيما تقتضيه الضرورة أو الحاجة مراعاة للظروف الواقعية للبنك، لتجنب خطر الانهيار أو حالات التعثر على أن يتم التخلص من آثارها وفقا لهذا المعيار."
    },
    {
      "sec_id": "2.2",
      "heading": "٢/٢",
      "text": "إذا لم يقرر البنك التحول الكلي الفوري طبقا للبند ١/٢ وإنما قرر التحول مرحليا فإنه لا يعتبر بنكا متحولا، ولا يدرج بين المصارف الإسلامية إلا بعد إتمام التحول، ويجب على مالكي البنك الإسراع في التحول للتخلص من إثم الاستمرار فى الأنشطة المحرمة. ويسترشد بهذا المعيار في خطوات التحول."
    },
    {
      "sec_id": "2.3",
      "heading": "٣/٢",
      "text": "تتم معالجة الأرباح المحرمة في أثناء فترة التحول والتعاملات على النحو المبين في البنود من ٨ إلى ١١."
    },
    {
      "sec_id": "3",
      "heading": ". الإجراءات اللازمة للتحول",
      "text": "المعيار الشرعي رقم (٦)\nتحوّل البنك التقليدي إلى مصرف إسلامي\n. الإجراءات اللازمة للتحول"
    },
    {
      "sec_id": "3.1",
      "heading": "١/٣",
      "text": "يجب لنجاح التحول اتخاذ الإجراءات اللازمة له وإعداد الأدوات وإيجاد البدائل للتطبيقات الممنوعة شرعًا، وتأهيل الطاقات اللازمة للتنفيذ الصحيح."
    },
    {
      "sec_id": "3.2",
      "heading": "٢/٣",
      "text": "مراعاة الإجراءات النظامية، بتعديل الترخيص إذا كانت الجهات الرقابية تتطلب ذلك، وتعديل عقد التأسيس والنظام الأساسي من خلال القنوات المطلوبة لتعديله بتضمينه أهدافًا ووسائل تلائم العمل المصرفي الإسلامي، وبتنقيته مما يتنافى معه."
    },
    {
      "sec_id": "3.3",
      "heading": "/٣",
      "text": "إعادة بناء الهيكل التنظيمي للبنك مع تعديل لوائح ونظم العمل ومحتوى الوظائف وشروط التوظيف بما يتلاءم مع الوضع الجديد."
    },
    {
      "sec_id": "3.4",
      "heading": "٤/٣",
      "text": "تكوين هيئة رقابة شرعية، وكذلك رقابة شرعية داخلية وفق ما جاء في معايير الحوكمة الصادرة عن هيئة المحاسبة والمراجعة للمؤسسات المالية الإسلامية.\n١٥٦"
    },
    {
      "sec_id": "3.5",
      "heading": "٥/٣",
      "text": "تعديل أو وضع نماذج للعقود والمستندات متفقة مع أحكام ومبادئ الشريعة الإسلامية."
    },
    {
      "sec_id": "3.6",
      "heading": "٦/٣",
      "text": "فتح حسابات لدى المصارف في الداخل والخارج، وتصحيح الحسابات التي لدى البنوك التقليدية المحلية أو المراسلة (ينظر الفقرة ٤ ب) مع الاقتصار على ما تقتضيه الحاجة."
    },
    {
      "sec_id": "3.7",
      "heading": "٣/ ٧",
      "text": "إعداد برنامج خاص لتهيئة الطاقات البشرية وتأهيلها لتطبيق العمل المصرفي الإسلامي."
    },
    {
      "sec_id": "3.8",
      "heading": "٨/٣",
      "text": "اتخاذ الخطوات اللازمة لتطبيق معايير المحاسبة والمراجعة والحوكمة والأخلاقيات الصادرة عن هيئة المحاسبة والمراجعة للمؤسسات المالية الإسلامية."
    },
    {
      "sec_id": "4",
      "heading": ". التعامل مع البنوك :",
      "text": "المعيار الشرعي رقم (٦)\nتحوّل البنك التقليدي إلى مصرف إسلامي\n. التعامل مع البنوك :"
    },
    {
      "sec_id": "4.1",
      "heading": "١/٤",
      "text": "العمل على تعديل طريقة التعامل مع البنك المركزي سواء في مجال الإيداع أم في الحصول منه على السيولة أم غير ذلك، وذلك بما لا يتعارض مع أحكام الشريعة الإسلامية وبخاصة ما يتعلق بالتعامل الربوي. ومن التطبيقات المقترحة للاحتياطي القانوني إيداع بعض المستندات المتعلقة بالمدينين ضمانًا ، بدلًا من تجميد أرصدة نقدية، وإجراء تمويلات حكومية بصيغ شرعية، ومن التطبيقات المقترحة أيضًا لأغراض المقاصة أن يتم الاقتصار على الحسابات الجارية بدون فوائد، أو مع التخلص من الفوائد في حالة التعذر وتعديل طريقة التعامل مع البنك المركزي في مجال الحصول منه على السيولة بفتح حسابات استثمارية له .\n١٥٧"
    },
    {
      "sec_id": "4.2",
      "heading": "٢/٤",
      "text": "تصحيح التعامل مع البنوك التقليدية على أساس عدم التعامل بالربا واستخدام الصيغ المقبولة شرعًا."
    },
    {
      "sec_id": "4.3",
      "heading": "٣/٤",
      "text": "التوسع في التعامل مع المؤسسات المالية الإسلامية بفتح حسابات جارية واستثمارية فيما بينها ، وفي مجال التحويلات والاعتمادات والتمويل المجمع."
    },
    {
      "sec_id": "5",
      "heading": "ه. تقديم الخدمات المصرفية بالطرق المشروعة:",
      "text": "لا يجوز أخذ الفوائد الربوية عن الخدمات المصرفية، ويجب العمل بالبدائل الشرعية، مثل معالجة الاعتمادات غير المغطاة بالمرابحة للأمر بالشراء أو المشاركة أو المضاربة وفق الضوابط الشرعية، ولا يجوز أخذ عمولة عن مجرد التسهيلات وإنما يربط المقابل بما يستحق عن عمليات تنفيذ تلك التسهيلات بحسب أحكامها.\nالمعايير الشرعية"
    },
    {
      "sec_id": "6",
      "heading": "٦. أثر التحول على الأموال التي تلقاها البنك بفائدة، وبدائلها المشروعة:",
      "text": "المعيار الشرعي رقم (٦)\nتحوّل البنك التقليدي إلى مصرف إسلامي\n٦. أثر التحول على الأموال التي تلقاها البنك بفائدة، وبدائلها المشروعة:"
    },
    {
      "sec_id": "6.1",
      "heading": "١/٦",
      "text": "يجب تصفية آثار العمليات التقليدية السابقة التي حصل بها البنك على موجودات نقدية في موارده مما التزم بفائدة عنها، سواء مع الأفراد أو البنوك أو البنك المركزي، وهذه التصفية تشمل شروط المبالغ المودعة في الحسابات، والأسهم الممتازة، والشهادات الاستثمارية بفائدة، وسندات القرض التي أصدرها البنك قبل قرار التحول، ونحوها ( وينظر الفقرة (٩).\n١٥٨"
    },
    {
      "sec_id": "6.2",
      "heading": "٢/٦",
      "text": "يجب الاقتصار على ما هو مشروع من وسائل للحصول على السيولة اللازمة لمزاولة الأنشطة، أو لإنهاء الالتزامات غير المشروعة التي على البنك، مثل:"
    },
    {
      "sec_id": "6.2.1",
      "heading": "١/٢/٦",
      "text": "زيادة أصحاب حقوق الملكية مساهماتهم بزيادة رأس المال، واستقطاب حسابات اسثمار وحسابات جارية."
    },
    {
      "sec_id": "6.2.2",
      "heading": "٢/٢/٦",
      "text": "إصدار صكوك إسلامية، مثل صكوك المضاربة أو المشاركة أو التأجير بالضوابط الشرعية."
    },
    {
      "sec_id": "6.2.3",
      "heading": "٣/٢/٦",
      "text": "إجراء صفقات سلم يكون البنك فيها بائعا، أو صفقات استصناع يكون البنك فيها صانعا مع اشتراط تعجيل ثمن الاستصناع مع أنه يصح تأجيله."
    },
    {
      "sec_id": "6.2.4",
      "heading": "٤/٢/٦",
      "text": "إجراء عمليات بيع لبعض موجودات البنك ثم استئجارها، مع مراعاة ما جاء في المعيار الشرعي رقم (۹) الإجارة والإجارة المنتهية بالتمليك بحيث يتم الفصل بين إبرام عقد البيع وعقد الإجارة وعدم الربط بينهما."
    },
    {
      "sec_id": "6.2.5",
      "heading": "٢/٦/ ٥",
      "text": "إجراء عمليات تورق بضوابط شرعية، بشراء سلع بثمن مؤجل ثم بيعها بثمن حال لغير البائع الأول."
    },
    {
      "sec_id": "6.3",
      "heading": "٣/٦",
      "text": "إذا كان رأس مال البنك قد زاد بسبب تعاملات محرمة أو تكونت بعض الاحتياطيات من ذلك فيسلك فيها ما يسلك في الحقوق غير المشروعة والموجودات المحرمة لدى البنك كما سيأتي (ينظر الفقرة ٨ والفقرة (١٠).\n١٥٩"
    },
    {
      "sec_id": "7",
      "heading": ". أثر التحول على توظيف الأموال:",
      "text": ". أثر التحول على توظيف الأموال:"
    },
    {
      "sec_id": "7.1",
      "heading": "١/٧",
      "text": "يجب إيقاف طرق توظيف الأموال بالإقراض بفائدة، وإحلال صيغ الاستثمار والتمويل المشروعة محلها، مثل المضاربة، والمشاركات والمشاركة المتناقصة، والمشاركات الزراعية ( المزارعة، والمغارسة، والمساقاة)، والتمويل بالبيع الآجل، والمرابحة للأمر بالشراء، والسَّلَم، والاستصناع، والتأجير التشغيلي أو التأجير المنتهي بالتمليك، وغيرها من صيغ التمويل والاستثمار المشروعة."
    },
    {
      "sec_id": "7.2",
      "heading": "٢/٧",
      "text": "السعي ما أمكن إلى إنهاء القروض الربوية التي أقرضها البنك للغير قبل قرار التحول سواء كانت قصيرة الأجل أم طويلة الأجل ثم تحويل أصل مبالغ القروض إلى تمويلات متفقة مع أحكام ومبادئ الشريعة الإسلامية، وما لم يستطع المصرف إنهاءه فإنه يتخلص من فوائده على النحو المبين في البند (٢/١٠).\nالمعايير الشرعية"
    },
    {
      "sec_id": "8",
      "heading": ". معالجة الحقوق غير المشروعة التي للبنك قبل قرار التحول:",
      "text": ". معالجة الحقوق غير المشروعة التي للبنك قبل قرار التحول:"
    },
    {
      "sec_id": "8.1",
      "heading": "۱/۸",
      "text": "موجودات البنك غير المشروعة الناشئة قبل قرار التحول اعتبارا من الفترة المالية التي تقرر خلالها التحول يتم ما يأتي:"
    },
    {
      "sec_id": "8.1.1",
      "heading": "١/١/٨",
      "text": "إذا كان البنك التقليدي تم تملكه بقصد تحويله إلى مصرف فلا يجب على الملاك الجدد التخلص من الفوائد والإيرادات المحرمة التي حصل عليها البنك قبل التملك."
    },
    {
      "sec_id": "8.1.2",
      "heading": "/٢/١",
      "text": "إذا كان البنك التقليدي تحول من داخله إلى مصرف فإن التخلص من الفوائد والإيرادات المحرمة يتم منذ بداية الفترة المالية التي حصل فيها التحول. أما الإيرادات المحرمة التي حصلت قبل الفترة المالية المشار إليها فإنما يجب التخلص منها ديانة على حملة الأسهم والمودعين الذين حصلوا على هذه الإيرادات ولا يجب على المصرف.\n١٦٠"
    },
    {
      "sec_id": "8.1.3",
      "heading": "٣/١/٨",
      "text": "الايرادات التي فيها شبهة، مما لم يقبض أو قبض، باعتقاد الجواز، بسبب اجتهاد ممن له أهلية الاجتهاد فيما يسوغ فيه الاجتهاد، أو التقليد لمذهب معتبر ، أو برأي بعض أهل العلم المشهود لهم بالتثبت لا يجب التخلص منه، سواء نشأت في الفترة المالية التي تقرر فيها التحول أم قبلها."
    },
    {
      "sec_id": "8.1.4",
      "heading": "٤/١/٨",
      "text": "في حال استحقاق البنك على الغير لموجودات غير نقدية محرمة فإنه لا مانع من تسلمها بنية إتلافها، وفي حال استحقاقه أثمان موجودات أو خدمات محرمة باعها فإنه يقبض أثمانها بنية صرفها في وجوه الخير ، وكذلك كل ما قبض في الفترة التي تقرر فيها التحول من أثمان الموجودات المحرمة وفي الحالتين لا تترك لمن هي عليه لئلا يجمع بين البدل والمبدل."
    },
    {
      "sec_id": "8.1.5",
      "heading": "٥/١/٨",
      "text": "إذا تحول البنك وكان بين موجوداته العينية بضائع محرمة فيجب عليه إتلافها. وإذا كان البنك قد باع شيئًا منها ولم يستوف أثمانها فإنه يستوفي أثمانها ويصرفها في وجوه الخير."
    },
    {
      "sec_id": "8.1.6",
      "heading": "٦/١/٨",
      "text": "إذا كانت الموجودات أماكن لتقديم خدمات غير مشروعة فيجب عليه تحويلها إلى أماكن لتقديم الخدمات المشروعة.\nالمعيار الشرعي رقم (٦)\nتحوّل البنك التقليدي إلى مصرف إسلامي\n١٦١"
    },
    {
      "sec_id": "9",
      "heading": ". معالجة الالتزامات غير المشروعة التي على البنك قبل قرار التحول إذا كان التحول من داخله أو خارجه:",
      "text": "المعيار الشرعي رقم (٦)\nتحوّل البنك التقليدي إلى مصرف إسلامي\n. معالجة الالتزامات غير المشروعة التي على البنك قبل قرار التحول إذا كان التحول من داخله أو خارجه:"
    },
    {
      "sec_id": "9.1",
      "heading": "١/٩ التحول من داخل البنك:",
      "text": "١/٩ التحول من داخل البنك:"
    },
    {
      "sec_id": "9.1.1",
      "heading": "١/١/٩",
      "text": "إذا كانت الالتزامات دفع فوائد فإن البنك يسعى لعدم دفعها بأي وسيلة مشروعة، ولا يشمل ذلك أصل الديون أو القروض. ولا يدفع الفوائد إلا إذا اضطر إلى ذلك."
    },
    {
      "sec_id": "9.1.2",
      "heading": "٢/١/٩",
      "text": "إذا كانت الالتزامات تقديم خدمات محرمة فإنه يسعى لإلغاء الالتزام ويعيد ما تم أخذه ولو مع التعويض المترتب على فسخ الالتزام."
    },
    {
      "sec_id": "9.2",
      "heading": "٢/٩ التحول من خارج البنك بشرائه من قبل الراغبين في تحويله:",
      "text": "إذا أمكن أن يستثنى من الشراء الحقوق غير المشروعة (مثل الفوائد أو الموجودات المحرمة) التي على البنك بحيث يظل الالتزام بها على البائع فهو المتعين شرعًا. وإن لم يمكن الشراء إلا لجميع موجودات البنك بما فيها الحقوق غير المشروعة فإنه يجب شرعا العمل على سرعة إنهاء تلك الالتزامات ولو مع الحط منها بتعجيلها ."
    },
    {
      "sec_id": "9.3",
      "heading": "٣/٩ معالجة الرهون غير المشروعة:",
      "text": "ينبغي المبادرة إلى فك الرهون غير المشروعة التي على موجودات البنك، وفي حالة التحول من خارج البنك فإنه يتفق على حلول رهون محلها من البائع.\n١٦٢"
    },
    {
      "sec_id": "10",
      "heading": "١٠. كيفية التخلص من الكسب غير المشروع:",
      "text": "المعيار الشرعي رقم (٦)\nتحوّل البنك التقليدي إلى مصرف إسلامي\n١٠. كيفية التخلص من الكسب غير المشروع:"
    },
    {
      "sec_id": "10.1",
      "heading": "١/١٠",
      "text": "ما آل إلى البنك قبل التحول من الكسب غير المشروع الذي يجب التخلص منه حسبما جاء في هذا المعيار، فإن عليه المبادرة إلى صرفه جميعه دون تأخير إلا إذا تعذر ذلك بأن كان التخلص الكلي الفوري يؤدي إلى شل أنشطة البنك أو إفلاسه فيمكن حينئذ التخلص على مراحل مناسبة."
    },
    {
      "sec_id": "10.2",
      "heading": "٢/١٠",
      "text": "يجب أن تصرف الفوائد وغيرها من الكسب غير المشروع في وجوه الخير وأغراض النفع العام، ولا تجوز استفادة المصرف منها بأي طريقة مباشرة كانت أو غير مباشرة مادية كانت أو معنوية. ومن أمثلة وجوه الخير : التدريب والبحوث، وتوفير وسائل الإغاثة، وتوفير المساعدات المالية والمساعدة الفنية للدول الإسلامية وكذلك للمؤسسات العلمية والمعاهد والمدارس، وما يتصل بنشر المعرفة الإسلامية وغير ذلك من الوجوه، طبقا لما تقرره هيئة الرقابة الشرعية للمصرف."
    },
    {
      "sec_id": "11",
      "heading": "١١. الزكاة الواجبة على البنك قبل قرار التحول",
      "text": "١١. الزكاة الواجبة على البنك قبل قرار التحول\nإذا كان التحول بتملك من الراغبين في تحويله فلا يجب عليهم زكاة عن الفترة السابقة، وإنما هي على الملاك السابقين ويوجد وينشأ سبب وجوب الزكاة على المالكين الجدد منذ التحول. ويطبق بشأن مسئولية إخراجها ما ورد في المعيار رقم (٣٥) بشأن الزكاة. أما إذا كان التحول من داخل البنك ولم يتم إخراجها فإن أداءها عن الفترة السابقة واجب على المساهمين، علما بأنهم مطالبون بأداء الزكاة ولو كان المال حراما لأن إخراج الزكاة هو إخراج لجزء من الواجب الذي هو التخلص من جميع الفوائد والمكاسب غير المشروعة.\n١٦٣"
    },
    {
      "sec_id": "12",
      "heading": "١٢. تاريخ إصدار المعيار:",
      "text": "١٢. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ٤ ربيع الأول ١٤٢٤هـ الموافق ١٦ أيار (مايو)\n۲۰۰۲م.\n١٦٤"
    },
    {
      "sec_id": "اعتماد المعيار",
      "heading": "اعتماد المعيار",
      "text": "المعيار الشرعي رقم (٦)\nتحوّل البنك التقليدي إلى مصرف إسلامي\nاعتماد المعيار\nاعتمد المجلس الشرعي معيار تحول البنك التقليدي إلى مصرف إسلامي وذلك في اجتماعه رقم (۸) المنعقد في المدينة المنورة بتاريخ ٢٨ صفر - ٤ ربيع الأول ١٤٢٣هـ الموافق ١١ - ١٦ أيار (مايو) ٢٠٠٢م.\n١٦٥"
    },
    {
      "sec_id": "Appendix A",
      "heading": "مُلْحَقِّ ( أ ) نبذة تاريخية عن المعيار",
      "text": "المعيار الشرعية\nمُلْحَقِّ ( أ )\nنبذة تاريخية عن المعيار\nقرر المجلس الشرعي في اجتماعه رقم (٥) المنعقد في الاثنين ٨ -\n۱۲ رمضان ١٤٢١هـ الموافق ٤ - ٨ كانون الأول (ديسمبر) ٢٠٠٠م في مكة\nالمكرمة إعطاء أولوية لإعداد المعيار الشرعي لتحول البنك التقليدي إلى مصرف\nإسلامي.\nوفي يوم الاثنين ۲۹ رمضان ١٤٢١هـ = ٢٥ كانون الأول (ديسمبر) ۲۰۰۰م،\nتم تكليف مستشار شرعي لإعداد الدراسة الشرعية ومسودة مشروع المعيار.\nوفي اجتماع لجنة الدراسات الشرعية المنعقد في الفترة من ١٥ - ١٦ صفر\n١٤٢٢هـ = ٩ - ١٠ أيار (مايو) ۲۰۰۱م في البحرين ناقشت هذه اللجنة مشروع\nالمعيار، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات\nوما أبداه الأعضاء من ملاحظات، كما ناقشت اللجنة في اجتماعها رقــم (١٠)\nالمنعقد في البحرين بتاريخ ١٤ ربيع الأول ١٤٢٢ هـ - ٦ حزيران (يونيو) ٢٠٠١م\nمسودة مشروع المعيار وأدخلت عليه بعض التعديلات. كما ناقشت اللجنة في\nاجتماعها رقم (۱۱) المنعقد في الأردن في الفترة ١٧ جمادى الآخرة = ٥ أيلول\n(سبتمبر) ۲۰۰۱م مسودة مشروع المعيار وأدخلت التعديلات التي رأت من المناسب\nإدخالها تمهيدًا لعرض مسودة مشروع المعيار على المجلس الشرعي.\n١٦٦\nالمعيار الشرعية\nالمعيار الشرعي رقم (٦)\nتحوّل البنك التقليدي إلى مصرف إسلامي\nعرضت مسودة المشروع المعدلة على المجلس الشرعي في اجتماعه رقم\n(۷) المنعقد في مكة المكرمة في الفترة من ۹-۱۳- رمضان ١٤٢٢ هـ - ٢٤-٢٨\nتشرين الثاني (نوفمبر) ۲۰۰۱م، وأدخل المجلس الشرعي تعديلات على مسودة\nمشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم\nمن ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في البحرين بتاريخ ۱۹ - ٢٠ ذي الحجة ١٤٢٢هـ\n= ۲ - ۳ شباط (فبراير) ۲۰۰۲م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك\nالمركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات،\nوغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت\nسواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وتولى بعض أعضاء\nالمجلس الشرعي الإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنة المعايير الشرعية في اجتماعها بتاريخ ۲۱ و ۲۲ ذي الحجة\n١٤٢٢ هـ - ٦ و ۷ آذار (مارس) ۲۰۰۲ م في مملكة البحرين الملاحظات التي\nأبديت خلال جلسة الاستماع والملاحظات التي أرسلت كتابة وأدخلت التعديلات\nالتي رأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۸) المنعقد في المدينة المنورة\nفي الفترة من ۲۸ صفر - ٤ ربيع الأول ١٤٢٣ هـ = ١١ - ١٦ أيار (مايو) ٢٠٠٢م\nالتعديلات التي أدخلتها لجنة المعايير الشرعية، وأدخل التعديلات التي رآها مناسبة،\nواعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما هو\nمثبت في محاضر اجتماعات المجلس.\n١٦٧"
    },
    {
      "sec_id": "Appendix B",
      "heading": "مُلْحَقُ (ب) مستند الأحكام الشرعية",
      "text": "المعيار الشرعية\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية"
    },
    {
      "sec_id": "Appendix B.1",
      "heading": "التخلص المرحلي للعمليات السابقة غير المشروعة:",
      "text": "مستند جواز التأخير في التخلص المرحلي من العمليات السابقة غير المشروعة لمقتضى الضرورة أو الحاجة بالضوابط الشرعية هو أنه ليس في إمكان البنك المتحول إنهاؤها فورًا، فيصار إلى إنهاء آثارها لأنه يمكنه ذلك."
    },
    {
      "sec_id": "Appendix B.2",
      "heading": "الإجراءات والآليات اللازمة للتحول:",
      "text": "بما أن الإجراءات المشار إليها في المعيار والآليات اللازمة للتحول مما يتوقف عليها إعادة حصول التحول فإنها تعتبر مشروعة، بل واجبة إذا توقف التحول عليها، لأن التحول واجب، وما لا يتم الواجب إلا به فهو واجب."
    },
    {
      "sec_id": "Appendix B.3",
      "heading": "تقديم الخدمات المصرفية:",
      "text": "مستند جواز تقديم الخدمات المصرفية التي لا تستتبع إقراضًا بفائدة أنها تطبيقات للإجارة أو الوكالة بأجر. أما إذا ترتب عليها ائتمان بفائدة ربوية فتحرم لأنها من صور الربا المحرم.\n١٦٨"
    },
    {
      "sec_id": "Appendix B.4",
      "heading": "استقطاب الأموال:",
      "text": "المعيار الشرعية\nالمعيار الشرعي رقم (٦)\nتحوّل البنك التقليدي إلى مصرف إسلامي\nاستقطاب الأموال:\nمما يقتضيه التحول اجتناب الطريقة التقليدية لتلقي الأموال، وهي الودائع بفائدة، والاستعاضة عنها بتطبيق عقدي المضاربة أو المشاركة، أو العمل وكيلا للاستثمار. ومستند عدم الدخول في ذلك قوله عز وجل: وَأَحَلَّ اللَّهُ الْبَيْعَ وَحَرَّمَ الرِّبوا (۱) ، ودليل التوقف عما سبق التعامل به قوله تعالى: وَذَرُوا مَا بَقِيَ مِنَ الرِّبوا (٢) . وقد صدرت فتاوى وقرارات بشأن المعالجة للفوائد الملتزم بها قبل التحول باستخدام الصيغ المقبولة شرعًا، وتحويل السندات إلى أسهم وصكوك إسلامية (۳)، كما صدر عن المجمع الفقهي الإسلامي لرابطة العالم الإسلامي قرار تأكيد مشروعية التورق (٤)."
    },
    {
      "sec_id": "Appendix B.5",
      "heading": "توظيف الأموال:",
      "text": "توظيف الأموال:\n•\nمستند وجوب الإقلاع عن استثمار الأموال بالإقراض بفائدة أنه أكل للربا، والربا محرم سواء كان أخذا وإعطاء.\n•\nو مستند البدائل المشروعة للاستثمار ماورد فيها من أدلة المشروعية المفصلة لكل صيغة من صيغ الاستثمار في المدونات الفقهية والمعايير الشرعية (٥).\n(۱) سورة البقرة، الآية: (٢٧٥).\n(۲) سورة البقرة، الآية: (۲۷۸).\n(۳) قرارات الهيئة الشرعية لشركة الراجحي المصرفية للاستثمار رقم ١٠٦، ٢٠٠ وفتاوى البركة (٦/١١) وفتوى هيئة الفتوى والرقابة الشرعية لبيت التمويل الكويتي رقم ٤١٥ .\n(٤) قرارات المجمع الفقهي الإسلامي لرابطة العالم الإسلامي، دورة ١٤١٩هـ.\n(5) ينظر أبواب المضاربة والمشاركات والوكالة والبيوع والإجارة... إلخ من كتب الفقه المختلفة والمتطلبات الشرعية لصيغ الاستثمار والتمويل الصادرة عن هيئة المحاسبة والمراجعة للمؤسسات المالية الإسلامية.\n١٦٩"
    },
    {
      "sec_id": "Appendix B.6",
      "heading": "معالجة الحقوق غير المشروعة التي للبنك قبل التحول:",
      "text": "المعيار الشرعية\nمعالجة الحقوق غير المشروعة التي للبنك قبل التحول:\n•\n•\n•\nمستند عدم إلزام البنك بالتخلص عما يتعلق بالفترات المالية السابقة لعام التحول من موجودات محرمة غير عينية أن إدارة البنك لا يمكنها تغيير ما يتعلق بفترات مالية سابقة، لأن مسئولية الإدارة تنتهي بانتهائها. أما بالنسبة للمساهمين (أصحاب حقوق الملكية) فإن عليهم التخلص مما وزع عليهم من حقوق غير مشروعة؛ لأن انتهاء مسئولية الإدارة بسبب انتهاء الفترة المالية غير وارد بالنسبة للمساهمين.\nمستند الاحتفاظ بما قبضه البنك قبل التحول من مكاسب محرمة أو مشبوهة معتمدًا على اجتهاد من له أهلية الاجتهاد فيما يسوغ فيه الاجتهاد، أو التقليد لمذهب معتبر -. هو التجاوز عن التصرفات التي وقعت بتأويل؛ لأن العمل به مجزئ إلى أن يظهر للعامل خطؤه وقد استقر الإجماع على نفاذ ما أخذ أو أعطي في زمن الفتنة بتصرفات البغاة بتأويل أي اجتهاد ولو ظهر خطؤه فيما بعد بإنهاء حالة البغي (١).\nمستند إتلاف ما يقبضه البنك من الموجودات العينية المحرمة المستحقة له على الغير قبل عام التحول هو أنها غير متقومة شرعًا، ولأن التخلص من المحرمات واجب، كما حصل عند تحريم الخمر بإراقتها.\nمعالجة الالتزامات غير المشروعة التي على البنك قبل التحول:\nمستند وجوب امتناع البنك بعد التحول عن دفع الفوائد الربوية أنها لا تعتبر دينًا صحيحًا شرعًا، وإن التوبة بالتحول تقتضي الإقلاع عن المحرمات ومنها إعطاء الربا، ومستند الخضوع لأداء الفوائد إذا لم يتمكن البنك من الامتناع لعدم الحماية القانونية بل ربما لوجود عقوبات تحول دون الامتناع هو قاعدة الضرورات لقوله تعالى: ﴿إِلَّا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌ بِالْإِيمَانِ ) وقوله : «إن الله تعالی تجاوز عن أمتي الخطأ والنسيان وما استكرهوا عليه»(٢).\n•\n•\nمستند التفصيل بين أصل القروض وفوائدها أن عقود القرض في ذاتها صحيحة لكن التحريم هو للفوائد المشترطة عليها، وهذا مذهب الحنفية القائلين بتصحيح العقد وإلغاء الشرط الربوي (۳). و (۳). وكذلك قاعدة العمل على تصحيح تصرف المسلم بعد الوقوع مهما أمكن ولو برأي غير راجح (٤).\nمستند اللجوء إلى استثناء الحقوق غير المشروعة عند حصول التحول من الخارج بشراء البنك هو أن دفع الفوائد يكون من مسئولية البائع، وتختفي صفتها بالنسبة للجهة المشترية للبنك بقصد التحول لأنها تندمج في الثمن. أما إذا تعذر ذلك فيطبق مبدأ الضرورة على دفع الفوائد. ومستند التعجيل بإطفاء القروض الربوية ولو مع الحط قاعدة ضع وت\n١٧٠\nوتعجل التي صدر بتأكيدها قرار مجمع الفقه الإسلامي الدولي ما دامت غير مشروطة (٥).\n(۱) سورة النحل، الآية: (١٠٦).\n(۲) أخرجه ابن ماجه في سننه ١ / ٦٩٥ .\n(۳) ينظر المبسوط للسرخسي ١٢ / ٢٥ و ٢٦ طبعة دار المعرفة.\n(٤) ينظر : فتح القدير لابن الهمام ١١٤/٩ ، طبعة دار الفكر ، المبسوط للسرخسي ٨٦/٧، بدائع الصنائع للكاساني ٧٩/٣ ، ٤ / ٥ ، ٧/ ١٤٩، ١٧٧ ، طبعة دار الكتب العلمية.\n(5) قرار مجمع الفقه الإسلامي الدولي ٦٤ (٧/٢).\n١٧١\n•\nمستند وجوب المبادرة إلى فك الرهونات غير المشروعة أنه كما يحرم الربا يحرم توثيقه بالضمان عن طريق الكفلاء أو الرهونات، والتوثيق بالضمان أشد حرمة من التوثيق بالكتابة والشهود المنصوص عليهما بقوله : «لعن الله آكل الربا وموكله وكاتبه وشاهديه» (۱).\nمعالجة المحرم من الموجودات لدى البنك قبل التحول :\nسبق بيان المستند الشرعي لكل من إتلاف المحرمات القائمة لدى البنك بعد التحول، ووجوب التصدق بما آل إليه من الذمم المدينة عن المتاجرة بها.\nأما مستند تحويل الأماكن التي كانت تستعمل لخدمات محرمة إلى خدمات حلال فهو أن الحرمة ليست في ذات المكان بل في الاستعمال فإذا زال زالت الحرمة.\nالتخلص من الحقوق غير المشروعة\n•\n•\nمستند وجوب صرف المكاسب غير المشروعة في وجوه الخير أنها يحرم تملكها ممن آلت إليه كما يدل عليه حديث أمره بإطعام الشاة المغصوبة للأسارى (٢).\nمستند كيفية التخلص منها بصرفها في وجوه الخير أنها بتبدل اليد تكون كما لو تبدلت عينها وأن الحرام لا يكون في ذمتين. وقد صدر بشأن ذلك قرار من مجمع الفقه الإسلامي الدولي (۳).\n(1) أخرجه مسلم في صحيحه ۳ / ۱۲۱۹ ، طبعة دار إحياء التراث العربي بتحقيق محمد فؤاد عبد الباقي.\n(۲) أخرجه الدارقطني ٤ / ٢٨٥ (نيل الأوطار ١٨/٩)\n(۳) قرار مجمع الفقه الإسلامي الدولي ١٣ (٣/١)\n١٧٢\n•\nمستند تأخير التخلص من الكسب غير المشروع إذا كان ذلك يؤدي إلى تعطيل أنشطة المصرف أو إفلاسه ما قرره بعض الفقهاء من جواز انتفاع التائب بما يسد حاجاته الأساسية من ذلك الكسب. ولا يحق للمؤسسة أي استفادة من المبالغ الواجب التخلص منها، ولو كانت الاستفادة غير مباشرة؛ لأن في ذلك حماية لموجودات المؤسسة.\nويلحق بما جاء في المعيار من وجوه محددة على سبيل المثال جميع الوجوه الأخرى التي تقرر هيئة الرقابة الشرعية للمؤسسة جواز صرف المكاسب غير المشروعة إليها.\n١٧٣"
    }
  ],
  "keywords": [
    "تحول البنك",
    "مصرف إسلامي",
    "بنك تقليدي",
    "معيار شرعي",
    "مكاسب غير مشروعة",
    "موجودات غير مشروعة",
    "التزامات غير مشروعة",
    "زكاة",
    "تعبئة الأموال",
    "توظيف الأموال",
    "إجراءات التحول",
    "إطار زمني",
    "الربا",
    "AAOIFI",
    "تحويل",
    "مستند الأحكام الشرعية",
    "هيئة الرقابة الشرعية",
    "خدمات مصرفية مشروعة"
  ],
  "aliases": [
    "المعيار الشرعي رقم (٦)",
    "معيار تحول البنك التقليدي إلى مصرف إسلامي",
    "Sharia Standard No. 6",
    "Standard on Conversion of a Conventional Bank to an Islamic Bank"
  ],
  "pages": [
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17",
    "18",
    "19",
    "20",
    "21",
    "22",
    "23",
    "24"
  ]
}