{
  "id": "SS07",
  "title": "المعيار الشرعي رقم (٧) الحوالة (معيار معدل)",
  "text": "المُعْيَارُ الشَّرْعِيُّ رَقم ٧)\nالحَوَالَةُ\nمعيار معدل)\nالمحتوى\nرقم الصفحة\n۱۷۸\n۱۷۹\n۱۷۹\n۱۷۹\n۱۷۹\n۱۸۰\n۱۸۰\n۱۸۱\n۱۸۲\n۱۸۲\n۱۸۲\n۱۸۳\n۱۸۳\n۱۸۳\n١٨٦\n۱۸۷\n۱۸۸.\n۱۹۱\n۱۹۷\nالتقديم.\nنص المعيار .\n۱ - نطاق المعيار .\n٢ - تعريف الحوالة.\n- مشروعية الحوالة\n٤ - صيغة الحوالة\nه - أقسام الحوالة وأحكامها\n٦ - شروط الحوالة .\n- أثر الحوالة في العلاقة بين المحيل والمحال .\n- أثر الحوالة في العلاقة بين المحيل والمحال عليه .\n- أثر الحوالة في العلاقة بين المحال والمحال عليه .\n١٠ - أثر الموت و الإفلاس على الحوالة .\n۱۱ - انتهاء الحوالة.\n١٢ - التطبيقات المعاصرة للحوالة\n۱۳ - تاريخ إصدار المعيار\nاعتماد المعيار .\nالملاحق\n(أ ) نبذة تاريخية عن المعيار.\n(ب) مستند الأحكام الشرعية\n(ج) التعريفات .\n۱۷۷\nالمعايير الشرعية\nمية الحمر\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان أحكام الحوالة ( حوالة الدين) وأنواعها وشروطها\nوضوابطها وما يجوز منها وما لا يجوز، وتطبيقات الحوالة في معاملات المؤسسات\nالمالية الإسلامية (المؤسسة / المؤسسات) (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية،\nومنها المصارف الإسلامية.\n۱۷۸\nالمعيار الشرعي رقم (۷)\nالحوالة\n١. نطاق المعيار:\nنص المعيار\nيتناول هذا المعيار الحوالة التي يقصد منها تغير المدين وهي حوالة الدين.\nولا يتناول هذا المعيار حوالة الحق ولا التحويلات المصرفية ما عدا بعض\nالحالات التي فيها معنى الحوالة (حوالة الدين).\n٢. تعريف الحوالة:\nحوالة الدين هي نقل الدين من ذمة المحيل إلى ذمة المحال عليه أي يتغير\nفيها المدين إلى مدين آخر، وتختلف عن حوالة الحق التي هي حلول دائن محل دائن\nآخر.\n. مشروعية الحوالة:\n/١ الحوالة مشروعة وهي : عقد إرفاق قائم بذاته وليست بيعًا، وقد شرعت\nلتكون وسيلة لتسهيل الاستيفاء والإيفاء.\n٢/٣ الحوالة مستحبة بالنسبة للمحال إذا علم ملاءة المحال عليه وحسن\nقضائه؛ والحكمة فيها انتفاع الدائن، والتخفيف والتيسير على المدين.\n٣/٣ وتكون الحوالة مباحة إذا لم يعلم المحال حال المحال عليه.\n۱۷۹\n٤. صيغة الحوالة:\nالمعايير الشرعية\n١/٤ تنعقد الحوالة بإيجاب من المحيل وقبول من المحال والمحال عليه\nمفيدين للمطلوب ودالين على نقل الدين من ذمة إلى ذمة أخرى، دون\nاشتراط لفظ الحوالة بعينه.\n٢/٤ الحوالة من العقود اللازمة فليس لأحد الأطراف فسخها أو إبطالها من\nجانب واحد.\n٣/٤ يشترط أن تكون الحوالة منجزة ( فورية) غير معلقة، كما يشترط\nألا تكون مؤقتة أو مضافة إلى المستقبل . أما تأجيل أداء دين الحوالة\nإلى أجل معلوم فهو جائز.\nه. أقسام الحوالة وأحكامها\n١/٥ تنقسم الحوالة إلى حوالة مطلقة وحوالة مقيدة.\n١/١/٥ الحوالة المقيدة هي التي يقيد فيها المحال عليه بقضاء دين\nالحوالة من دين أو عين للمحيل لدى المحال عليه. وهي جائزة\nشرعًا.\n٥ / ٢/١ الحوالة المطلقة : هي التي لا يكون فيها للمحيل دين أو عين\nلدى المحال عليه، حيث يلتزم بأداء دين المحيل من مال نفسه،\nثم يرجع بعد ذلك بما دفعه على المحيل إذا كانت الحوالة\nبأمره. وهي جائزة شرعًا.\n٣/١/٥ تجوز الحوالة الحالة وهي التي يجب فيها الدين حالا\nعلى المحال عليه، سواء كان الدين حالا، فانتقل بالحوالة إلى\nالمحال عليه كذلك حال حالا أم كان مؤجلا، فاشترط فيه الحلول.\n۱۸۰\nالمعيار الشرعي رقم (۷)\nالحوالة\n٤/١/٥ تجوز الحوالة المؤجلة وهي التي يجب فيها الدين مؤجلا\nعلى المحال عليه، سواء كان الدين مؤجلاً فانتقل بالحوالة\nإلى المحال عليه مؤجلا، أم كان حالا فاشترط حوالته مؤجلا\nفلا يطالب المحال عليه حينئذ إلا في الأجل.\n٦. شروط الحوالة:\n١/٦ يشترط لصحة الحوالة رضا الأطراف الثلاثة : المحيل، والمحال،\nوالمحال عليه.\n٢/٦ يشترط لصحة الحوالة أن يكون المحيل مدينا للمحال، فحوالة من\nلا دين عليه هي وكالة بالقبض وليست حوالة.\n٣/٦ لا يشترط أن يكون المحال عليه مدينا للمحيل، فإن لم يكن مدينا له\nفهي حوالة مطلقة ( وينظر البند ٥ / ٢/١).\n٤/٦ يشترط في كل من المحيل والمحال والمحال عليه أن يكون أهلا\nللتصرف.\n٥/٦ يشترط أن يكون كل من الدين المحال به والدين المحال عليه معلومًا\nصحيحًا، قابلا للنقل.\n٦/٦ يشترط في الحوالة المقيدة أن يكون الدين المحال أو القدر المحال\nمنه متساويًا مع الدين المحال عليه جنسًا ونوععًا وصفة و قدرًا، على أنه\nتصح الإحالة بالدين الأقل على الدين الأكثر على ألا يستحق المحال\nإلا ما يماثل الدين المحال به.\n۱۸۱\nالمعايير الشرعية\n. أثر الحوالة في العلاقة بين المحيل والمحال:\n١/٧ يبرأ المحيل من الدين والمطالبة معًا إذا انعقدت الحوالة صحيحة،\nوليس للمحال الرجوع على المحيل إلا إذا اشترط ملاءة المحال عليه\nفتبين أنه لم يكن مليئًا، فيكون له الرجوع.\n٢/٧ يحق للمحال الرجوع على المحيل إذا توى الدين - ولو لم يشترط\nالرجوع - والتوى هو أن يموت المحال عليه مفلسا أو تتم تصفية\nالمؤسسة مفلسة قبل أداء الدين، أو يجحد المحال عليه الحوالة\nويحلف على نفيها ولم تكن ثمة بينة بها ، أو يحكم عليه بالإفلاس حال\nحياته، أو يصدر حكم بإفلاس المؤسسة.\n. أثر الحوالة في العلاقة بين المحيل والمحال عليه:\nلا يحق للمحيل بعد إبرام الحوالة المقيدة مطالبة المحال عليه بقدر الدين\nالمحال الذي كان على المحال عليه قبل الحوالة؛ لتعلق حق المحال به.\n.. أثر الحوالة في العلاقة بين المحال والمحال عليه:\n١/٩ يثبت للمحال حق مطالبة المحال عليه بدين الحوالة حسب شروط\nعقد الحوالة، ويلزم المحال عليه بالأداء إلى المحال، وليس له الامتناع\nعن الدفع.\n٢/٩ المحال عليه يحل محل المحيل في جميع الحقوق والدفوع\nوالالتزامات، والمحال في الحوالة المقيدة يحل محل المحيل في\nجميع الحقوق والدفوع والالتزامات تجاه المحال عليه.\n۱۸۲\nالمعيار الشرعي رقم (۷)\n١٠. أثر الموت و الإفلاس على الحوالة\nالحوالة\n١/١٠ لا تبطل الحوالة بموت المحيل ولا بتصفية المؤسسة المحيلة،\nفيختص المحال بالدين الذي بذمة المحال عليه، ولا يدخل دين\nالحوالة في قسمة غرماء المحيل.\n٢/١٠ لا تبطل الحوالة بموت الشخص المحال عليه ولا بتصفية المؤسسة\nالمحال عليها، ويرجع المحال على تركة المحال عليه إن ترك وفاء لدينه\nأو على كفيل المحال عليه إن وجد أو على موجودات تصفية المؤسسة.\nأما إذا مات الشخص المحال عليه مفلسا أو صفيت المؤسسة المحال\nعليها مفلسة فللمحال حينئذ أن يرجع على المحيل (ينظر البند ٢/٧).\n٣/١٠ لا تبطل الحوالة بموت المحال، ويحل ورثته محله، كما لا تبطل\nبتصفية المؤسسة المحالة ، ويحل المصفي محل المؤسسة.\n١١. انتهاء الحوالة:\nتنتهي الحوالة بأداء الدين إلى المحال، أو بفسخها باتفاق المحيل والمحال،\nأو بإبراء المحال للمحال عليه.\n١٢. التطبيقات المعاصرة للحوالة:\n١٢ / ١ السحب على الحساب الجاري:\nيعتبر إصدار الشيك على الحساب الجاري حوالة إذا كان المستفيد\nدائنا بمبلغ الشيك للمصدر الساحب أو المحرر). فيكون الساحب\nهو المحيل، والبنك المسحوب عليه هو المحال عليه، والمستفيد هو\nالمحال.\n۱۸۳\nالمعايير الشرعية\nوإذا لم يكن مصدر الشيك مدينا للمستفيد، فليس ذلك بحوالة،\nإذ لا يتصور حوالة دين لا وجود له ولكن يعتبر وكالة بالقبض، وهي\nجائزة شرعًا.\n١٢ / ٢ السحب على المكشوف\nإذا كان المستفيد دائنا بمبلغ الشيك للمصدر فتحرير الشيكات على\nحساب للمصدر دون أن يكون له رصيد يعتبر حوالة مطلقة إذا قبل\nالمصرف. أما إذا لم يقبل المصرف فليست حوالة، ويحق لحامل\nالشيك الرجوع على مصدره.\n١٢ / ٣ الشيكات السياحية\nإن حامل الشيكات السياحية الذي وفى بقيمتها للمؤسسة المصدرة\nيعتبر دائنا لتلك المؤسسة، فإذا ظهرها حاملها لدائنه كان هذا التظهير\nحوالة للغير على هذه المؤسسة المصدرة المدينة، وهي حوالة مقيدة\nبما أداه حامل الشيكات السياحية من قيمتها للمؤسسة.\n١٢ / ٤ الكمبيالة:\n١/٤/١٢ تعتبر الكمبيالة من قبيل الحوالة إذا كان الشخص المستفيد\nالذي سحبت لأمره دائنا للساحب، ويكون الساحب هو المحيل\nالذي يصدر أمرًا للمسحوب عليه بدفع مبلغ معين من النقود في\nتاريخ معين للمستفيد المحدد. أما الجهة الملتزمة بدفع المبلغ\nالمعين (المسحوب عليه فهي المحال عليه، والمستفيد حامل\nالكمبيالة هو المحال، فإن لم يكن المستفيد دائنا للساحب\nكان إصدار الكمبيالة توكيلا من الساحب للشخص في قبض\nواستيفاء مبلغ الكمبيالة.\n١٨٤\nالمعيار الشرعي رقم (۷)\nالحوالة\n١٢ / ٤ / ٢ تعتبر الكمبيالة في حال عدم وجود مديونية بين الساحب\nوالمسحوب عليه من قبيل الحوالة المطلقة.\n١٢ / ٥ تظهير الأوراق التجارية\n١/٥/١٢ يعتبر تظهير الأوراق التجارية تظهيرا تمليكيا بنقل ملكية\nقيمتها من المظهر إلى المظهر إليه من قبيل الحوالة إذا كان\nالمظهر إليه دائنا للمظهر . فإن لم يكن دائنا فالتظهير توكيل\nبالقبض.\n١٢ / ٥ / ٢ لا يعتبر من قبيل الحوالة التظهير التوكيلي الذي يطلب\nالعميل بموجبه من المؤسسة تحصيل قيمة الورقة التجارية\nلحسابه، بل هي وكالة جائزة شرعًا سواء أكانت بأجر أم بغير\nأجر.\n١٢ / ٥ / ٣ مع مراعاة ما ورد في البند ١٢ / ٥ / ١ يجوز قيام المستفيد\nالأول بتظهير الورقة التجارية لأي شخص آخر، وكذا تظهيرها\nمن قبل المستفيد الجديد لغيره وهكذا، ويعد توالي التظهيرات\nمن قبيل تتابع الحوالات ولا مانع منه شرعًا.\n٤/٥/١٢ لا يجوز حسم (خصم الأوراق التجارية بقيام حاملها\nبنقل ملكية الحق الثابت فيها عن طريق التظهير إلى المؤسسة\nأو غيرها قبل تاريخ الاستحقاق، مقابل حصول المظهر على\nقيمتها مخصومًا منها مبلغ معين؛ ويعتبر من صور الربا.\n١٢ / ٦ التحويلات المصرفية\nإن طلب العميل من المؤسسة المصرف الأمر) تحويل مبلغ معين\n١٨٥\nالمعايير الشرعية\nمن حسابه الجاري لديها لتحوله بنفس العملة إلى مستفيد معين هو\nحوالة إذا كان العميل مدينًا للمستفيد والأجر الذي تأخذه المؤسسة\nفي هذه الحالة هو مقابل إيصال المبلغ إلى المحال، وليس زيادة في\nالدين المحال. فإن لم يكن بنفس العملة فقد اجتمع الصرف والحوالة\nوهو جائز (ينظر معيار المتاجرة في العملات البند (١١/٢).\n۱۳. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ٤ ربيع الأول ١٤٢٣هـ الموافق ١٦ أيار (مايو)\n۲۰۰۲م.\n١٨٦\nالمعيار الشرعي رقم (۷)\nالحوالة\nاعتماد المعيار\nاعتمد المجلس الشرعي معيار الحوالة وذلك في اجتماعه رقم (۸) المنعقد\nفي المدينة المنورة بتاريخ ۲۸ صفر - ٤ ربيع الأول ١٤٢٣هـ الموافق ١١-١٦ أيار\n(مايو) ۲۰۰۲م.\n۱۸۷\nالمعايير الشرعية\nمُلْحَقِّ ( أ )\nنبذة تاريخية عن المعيار\nقرر المجلس الشرعي في اجتماعه رقم (٥) المنعقد في ۸ - ۱۲ رمضان\nالموافق ٤ - ٨ كانون الأول (ديسمبر) ۲۰۰۰ م في مكة المكرمة إعطاء أولوية لإعداد\nالمعيار الشرعي للحوالة.\nوفي يوم الاثنين ۲۹ رمضان ١٤٢١هـ = ٢٥ كانون الأول (ديسمبر) ٢٠٠٠م،\nتم تكليف مستشار شرعي لإعداد الدراسة الشرعية ومسودة مشروع المعيار.\nوفي اجتماع لجنة الدراسات الشرعية المنعقد في الفترة ١٥ - ١٦ صفر\n١٤٢٢ هـ - ٩ - ١٠ أيار (مايو) ۲۰۰۱م في البحرين ناقشت هذه اللجنة مشروع\nالمعيار، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات\nوما أبداه الأعضاء من ملاحظات، كما ناقشت اللجنة في اجتماعها رقــم (١٠)\nالمنعقد في البحرين بتاريخ ١٤ ربيع الأول ١٤٢٢ هـ - ٦ حزيران (يونيو) ٢٠٠١م\nمسودة مشروع المعيار وأدخلت عليه بعض التعديلات. كما ناقشت اللجنة في\nاجتماعها رقم (۱۱) المنعقد في الأردن في الفترة ٥ أيلول (سبتمبر) ۲۰۰۱م مسودة\nمشروع المعيار وأدخلت التعديلات التي رأت من المناسب إدخالها تمهيدًا لعرض\nمسودة مشروع المعيار على المجلس الشرعي.\nعرضت مسودة المشروع المعدلة على المجلس الشرعي في اجتماعه رقم\n۱۸۸\nالمعيار الشرعي رقم (۷)\nالحوالة\n(۷) المنعقد في مكة المكرمة في الفترة ۹ - ۱۳ رمضان ١٤٢٢ هـ - ٢٤ - ٢٨ تشرين\nالثاني (نوفمبر) ۲۰۰۱م ، وأدخل المجلس الشرعي تعديلات على مسودة مشروع\nالمعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم من\nملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في البحرين بتاريخ ۱۹ - ۲۰ ذي الحجة\n١٤٢٢هـ – ٢ - ٣ شباط (فبراير) ۲۰۰۲م، وحضرها ما يزيد عن ثلاثين مشاركا\nيمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة\nالجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات\nالتي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وتولى بعض\nأعضاء المجلس الشرعي الإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنة المعايير الشرعية في اجتماعها بتاريخ ۲۱ - ۲۲ ذي الحجة\n١٤٢٢ هـ - ٦ - ٧ آذار (مارس) ۲۰۰۲ م في مملكة البحرين الملاحظات التي\nأبديت خلال جلسة الاستماع والملاحظات التي أرسلت كتابة، وأدخلت التعديلات\nالتي رأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۸) المنعقد في المدينة المنورة\nفي الفترة من ۲۸ صفر - ٤ ربيع الأول ١٤٢٣ هـ = ١١ - ١٦ أيار (مايو) ٢٠٠٢م\nالتعديلات التي أدخلتها لجنة المعايير الشرعية، وأدخل التعديلات التي رآها مناسبة،\nواعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما هو\nمثبت في محاضر اجتماعات المجلس.\nراجعت لجنة مراجعة المعايير الشرعية في اجتماعها المنعقد بدولة قطر\nفي ربيع الثاني ١٤٣٣ هـ يوافقه مارس ۲۰۱۲م المعيار، وبعد المداولة والمناقشة\n۱۸۹\nالمعايير الشرعية\nاقترحت اللجنة جملة من التعديلات التي رأتها مناسبة إضافة وحذفًا وإعادة صياغة\nورفعتها للمجلس الشرعي لإقرار ما يراه مناسبًا منها.\nناقش المجلس الشرعي في اجتماعه رقم (۳۹) المنعقد في مملكة البحرين\nخلال الفترة من ١٣ إلى ١٥ محرم ١٤٣٥ هـ يوافقه ٦ - ٨ نوفمبر ٢٠١٤م التعديلات\nالتي اقترحتها لجنة المراجعة، وبعد المداولة والمناقشة أقر المجلس الشرعي ما رآه\nمناسبا منها، واعتمد المعيار بصيغته المعدلة الحالية.\n۱۹۰\nالمعيار الشرعي رقم (۷)\nالحوالة\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\nمشروعية الحوالة:\nالحوالة مشروعة بالسنة والإجماع والمعقول . فقد روى الإمامان البخاري\nومسلم عن أبي هريرة رضي الله عنه أن رسول الله ﷺ قال: «مطل الغنى ظلم، وإذا\nأتبع أحدكم على مليء فَلْيَتْبَع ) (۱) وفي رواية أحمد والبيهقي: «ومن أحيل بحقه\nعلى مليء فليحتل. فأمر النبي عليه الصلاة والسلام بالاتباع دليل على مشروعيتها\nوإلا لما كان قد أمر بها.\nكما أجمعت الأمة على مشروعية الحوالة ولم يخالف أحد منهم في جميع\nالأعصار والأمصار (۲).\nوالحوالة مستحبة في حق المحال إذا علم ملاءة المحال عليه وحسن قضائه؛\nلما فيها من التخفيف والتيسير على المديون ومستند كونها مباحة في حقه إذا لم\n(1) أخرجه البخاري في باب الحوالة ١٢٣/٣ ، وأخرجه مسلم في باب تحريم مطل الغني\nوصحة الحوالة ١١٩/٣.\n(٢) المغني ٤ / ٣٣٦ ، كشاف القناع للبهوتي ۳۸۲/3 ، شرح منتهى الإرادات للبهوتي ٢/ ١٣٤ ،\nالبحر الرائق لابن نجيم ٦ / ٢٦٩ ، تبيين الحقائق للزيلعي ٤ / ١٧١ .\n۱۹۱\nالمعايير الشرعية\nيعلم حال المحال عليه أن الأمر الوارد في الحديث مقيد بكون المحال عليه مليئًا فإن\nلم يكن مليئًا يبقى الأمر على الإباحة.\nلزوم الحوالة:\nالحوالة عقد لازم إذا تحققت شروطها؛ وعليه إجماع الفقهاء.\nصيغة الحوالة:\nالحوالة لا تقبل التعليق لما فيها من معنى المعاوضة إذ كل من المحال والمحال\nعليه يلتزم بها التزامات جديدة، كما لا يجوز فيها التأقيت والإضافة إلى المستقبل لأن\nذلك ينافي طبيعتها أي نقل الدين إلى المحال عليه (١).\nأقسام الحوالة وأحكامها\n•\n•\nالحوالة المقيدة سواء كان التقييد بدين للمحيل على المحال عليه، أو بعين\nله لدى المحال عليه هي محل إجماع بين الفقهاء، أما الحوالة المطلقة فقد\nأجازها الحنفية فقط ومستندهم في ذلك أن أمر النبي ﷺ بقبول الحوالة\nورد دون تفصيل بين أن يكون المحال عليه مدينا للمحيل أو غير مدين،\nفدل هذا على مشروعية الحوالة في الحالين: المقيدة والمطلقة (٢).\nالمستند الشرعي للحوالة المؤجلة أن المال إنما يجب للطالب على\nالمحال عليه بحكم الحوالة، والواجب بعقد الحوالة كالواجب بعقد\n(۱) رد المحتار لابن عابدين ٣٤٩/٥ ، درر الحكام في شرح مجلة الأحكام ٢/ ٥٢ ، الموسوعة\nالفقهية الكويتية ١٨ / ١٩١ - ١٩٢.\n(۲) بدائع الصنائع للكاساني ١٦/٦ ، وأيضًا الجوهرة النيرة للعبادي ٣١٦/١، تبين الحقائق\nللزيلعي ٤ / ١٧٤ ، ومجلة الأحكام العدلية المادة ٦٨٦ .\n۱۹۲\nالمعيار الشرعي رقم (۷)\nالحوالة\nالكفالة في صحة اشتراط الأجل فيه(۱).\n•\nالمستند الشرعي لجواز حوالة الحق التي قال بها الحنفية هو أنها في\nمعنى الوكالة والوكالة جائزة باتفاق المذاهب الأربعة ولو لم تسم بهذا\nالاسم (٢). كما أنه لا تختلف غالبًا عن الحوالة المقيدة حيث إنه إذا نظر\nإلى تغير الدائن تسمى حوالة حق، وإذا نظر إلى تغير المدين تسمى حوالة\nمقيدة. ويظهر الفرق في صور منها: هبة الدائن دينه على المحال عليه\nإلى شخص آخر ليس دائنا للمحيل فلا يكون هنا مدينان فتكون حوالة\nحق وليست حوالة مقيدة لعدم وجود مدينين لأن المحيل هنا ليس دائنا\nللموهوب له.\nشروط الحوالة:\nالمستند الشرعي لاشتراط رضا الأطراف الثلاثة (المحيل، والمحال،\nوالمحال عليه لصحة الحوالة أنه بالنسبة للطرف الأول المحيل قد\nيأنف بتحمل غيره ما عليه من الدين فلا بد من رضاه، والطرف الثاني\nالمحال لا بد من رضاه أيضًا لأن الحوالة فيها انتقال حقه إلى ذمة أخرى\nوالذمم متفاوتة، وأما المستند الشرعي لرضا الطرف الثالث المحال\nعليه في الحوالة المطلقة فهو أن الحوالة تلزمه بالدين ولا لزوم بلا\nالتزام (۳).\n(۱) المبسوط للسرخسي ۷۱/۲۰-۷۲ ، وينظر أيضًا البحر الرائق لابن نجيم ٦ / ٢٧٠ ، درر\nالحكام ٥٢/٢ ، الفتاوى الهندية للبلخي ٣/ ٢٩٨.\n(۲) الفقه الإسلامي وأدلته د. وهبة الزحيلي، ٥ / ١٧١.\n(۳) رد المحتار ابن عابدين ٣٤١/٥ ، درر الحكام ملا خسرو ٣٠٨/٢.\n۱۹۳\nالمعايير الشرعية\n•\nمستند اشتراط الفقهاء أن يكون الدين المحال أو القدر المحال منه\nمتساويًا مع الدين المحال عليه جنسًا ونوعًا وصفة و قدرًا هو تجنب\nالربا، ولكن لا يراد بهذا الشرط أن يكون ما على المحيل مثل ما على\nالمحال عليه قدرًا، فتجوز الحوالة مع التفاوت في قدر الدينين بشرط أن\nتتم الحوالة على نفس القدر بمعنى أنه يجوز أن يحيل بعشرة عليه على\nعشرة من عشرين على غريمه، وأن يحيل بخمسة من عشرة عليه على\nخمسة على غريمه، فالشرط هو ألا يستحق المحال إلا ما يماثل الدين\nالمحال، منعًا للربا (١).\nأثر الحوالة في العلاقة بين المحيل والمحال:\nمستند فراغ ذمة المحيل مما كان عليه لدائنه الذي قبل الحوالة أنه المقتضى\nالشرعي للحوالة، ذلك أن الحوالة كالقبض وهي مشتقة من التحويل أي نقل الحق\nفكان معنى الانتقال لازما فيها ، والشيء إذا انتقل إلى موضع لا يبقى في المحل\nالأول، وبذلك لا يحق للمحال مطالبة المحيل الذي تبرأ ذمته ويصبح المحال عليه\nهو الملزم بالدين (۲).\nوأما حق المحال في الرجوع على المحيل عند الحنفية دون اشتراط عند توى\nالدین فمستنده ما رُوِيَ عَنْ عُثْمَانَ أَنَّهُ سُئِلَ عَنْ رَجُلٍ أُحِيلَ بِحَقِّهِ فَمَاتَ الْمُحَالُ عَلَيْهِ\n(۱) مطالب أولى النهى للرحيباني ٣٢٥/٣ ، كشاف القناع للبهوتي /٣/ ٣٨٥، حاشية الدسوقي\nعلى الشرح الكبير ٣/ ٣٢٧ ، حاشية الصاوي على الشرح الصغير للصاوي ٤٢٦/٣ .\n(۲) المغني لابن قدامة ٤ / ٣٣٨ ، العناية شرح الهداية البابرتي ٧ / ٢٤٤ ، مجلة الأحكام الشرعية\nعلى مذهب الإمام أحمد م ۱۱۸۱ ، الخرشي ٦ / ١٩ ، المهذب ١ / ٣٤٥، أسنى المطالب\n٢/ ٢٣٢ ، المبدع ٤ / ٢٧٠ .\n١٩٤\nالمعيار الشرعي رقم (۷)\nالحوالة\nمُفْلِسًا ، فَقَالَ: يَرْجِعُ بِحَقِّهِ ، لَا تَوَى عَلَى مَالِ امْرِئٍ مُسْلِمٍ)).. فهذا الخبر يدل على\nرجوع الدين على الأصيل مرة أخرى إذا أعسر به المحال عليه أو مات.\nو مستند ما ذهب إليه جمهور الفقهاء من حق المحال في الرجوع على المحيل\nإذا اشترط ملاءة المحال عليه، هو : قول النبي ﷺ: «المسلمون على شروطهم) (۲) ولأنه\nشرط ما فيه مصلحة العقد فيثبت الفسخ بفواته (۳).\nأثر الحوالة في العلاقة بين المحيل والمحال عليه:\nالمستند الشرعي لانقطاع حق المحيل في المطالبة بما له عند المحال عليه من\nدين قيدت به الحوالة أن الدين تعلق به حق المحال إلا عند التوى.\nأثر الحوالة في العلاقة بين المحال والمحال عليه:\nالمستند الشرعي لبراءة ذمة المحيل أن الحوالة أوجبت نقل الدين إلى ذمة\nالمحال عليه (٤).\nأما حق المحال عليه في التمسك قبل المحال بجميع الضمانات التي كان\nيتمسك بها المدين المحيل فمستنده أن هذه الضمانات مرتبطة بمديونية المحيل التي\nهي أساس الحوالة، وهي من الحقوق المشتركة التي تنتقل مع دين الحوالة في محله\n(۱) المغني لابن قدامة ٤ / ٣٣٩.\n(۲) أخرجه البيهقي في سنن الكبرى ٦ / ٧٩ ، ٧/ ٢٤٩ ، مكتبة دار الباز، والدار قطني في سننه\n١٠ / ۲۷ ، دار المعرفة.\n(۳) المغني ٤ / ٣٣٩ ، كشاف القناع ۳۸۷/۳ ، شرح منتهى الإرادات للبهوتي ١٣٦/٢.\n(٤) الفتاوى الهندية للبلخي ۲۹۷/۳ ، درر الحكام في شرح مجلة الأحكام ٢ / ٣٦، بدائع\nالصنائع للكاساني ١٨/٦ .\n۱۹۵\nالمعايير الشرعية\nالجديد، فيكون للمحال عليه التمسك بها (١).\nأثر الموت والإفلاس على الحوالة:\nالمستند في أن موت المحيل قبل استيفاء المحال دين الحوالة لا يبطلها لأن\nالمحيل صار أجنبيا من هذا المال (۲). ومستند عدم بطلان الحوالة في حالة موت\nالمحال عليه فمستنده أن الورثة أو الكفيل إن وجد يقوم مقامه (۳) . (۳). ومستند عدم بطلان\nالحوالة في حالة موت المحال وحلول ورثته محله أنه بموته تنتقل إلى الورثة حقوقه\nعلى الغير، ومنها حقه على المحال عليه.\nالتحويلات المصرفية:\nاجتماع الصرف والحوالة في التحويلات المصرفية صدر به بشأن الحلول\nالشرعية لاجتماع الصرف والحوالة (٤).\n(۱) الموسوعة الفقهية الكويتية ١٨ / ٢٢٥ ، قانون المعاملات المالية السوداني المادة ٥١٠ ،\nوالقانون المدني الأردني المادة ١٠٠٥ .\n(۲) العناية شرح الهداية للبابرتي ٢٤٩/٧ ، تبيين الحقائق الزيلعي ٤ / ١٧٤ ، تنقيح الفتاوى\nالحامدية لابن عابدين ۱ / ۲۹۳ ، المدونة مالك بن أنس ٤ / ١٢٦ - ١٢٧ ، البحر الرائق\nابن نجيم ٢٧٤/٦ . بدائع الصنائع للكاساني ١٧/٦ .\n(۳)\nدرر الحكام في شرح مجلة الأحكام ٢ / ٣٦ ، المبسوط للسرخسي ٧٢/٢٠.\n(٤) قرار مجمع الفقه الإسلامي الدولي رقم ۸ (۹/۱).\n١٩٦\nالمعيار الشرعي رقم (۷)\nالحوالة\nمُلْحَقُ (ج)\nالتعريفات\nالحوالة:\nالحوالة شرعًا : هي نقل الدين من ذمة المحيل إلى ذمة المحال عليه.\nالمحيل:\nوهو الشخص الذي أحال، وهو المدين الذي عليه الدين الأصلي، وقد يكون\nدائنا في بعض أنواع الحوالة.\nالمحال:\nوهو الشخص الذي أخذ الحوالة وهو الدائن، ويقال له محال له ومحتال له.\nالمحال عليه:\nوهو الشخص الذي يقبل الحوالة على نفسه، وهو صاحب الذمة التي نقل إليها\nالدين، ويقال له محال عليه.\nحوالة الحق:\nنقل الحق من دائن إلى دائن آخر .\n۱۹۷",
  "sections": [
    {
      "sec_id": "Table of Contents",
      "heading": "المحتوى",
      "text": "رقم الصفحة\n۱۷۸\n۱۷۹\n۱۷۹\n۱۷۹\n۱۷۹\n۱۸۰\n۱۸۰\n۱۸۱\n۱۸۲\n۱۸۲\n۱۸۲\n۱۸۳\n۱۸۳\n۱۸۳\n١٨٦\n۱۸۷\n۱۸۸.\n۱۹۱\n۱۹۷\nالتقديم.\nنص المعيار .\n۱ - نطاق المعيار .\n٢ - تعريف الحوالة.\n- مشروعية الحوالة\n٤ - صيغة الحوالة\nه - أقسام الحوالة وأحكامها\n٦ - شروط الحوالة .\n- أثر الحوالة في العلاقة بين المحيل والمحال .\n- أثر الحوالة في العلاقة بين المحيل والمحال عليه .\n- أثر الحوالة في العلاقة بين المحال والمحال عليه .\n١٠ - أثر الموت و الإفلاس على الحوالة .\n۱۱ - انتهاء الحوالة.\n١٢ - التطبيقات المعاصرة للحوالة\n۱۳ - تاريخ إصدار المعيار\nاعتماد المعيار .\nالملاحق\n(أ ) نبذة تاريخية عن المعيار.\n(ب) مستند الأحكام الشرعية\n(ج) التعريفات .\n۱۷۷"
    },
    {
      "sec_id": "التقديم",
      "heading": "التقـديم",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى بيان أحكام الحوالة ( حوالة الدين) وأنواعها وشروطها\nوضوابطها وما يجوز منها وما لا يجوز، وتطبيقات الحوالة في معاملات المؤسسات\nالمالية الإسلامية (المؤسسة / المؤسسات) (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية،\nومنها المصارف الإسلامية.\n۱۷۸"
    },
    {
      "sec_id": "نص المعيار.1",
      "heading": "1. نطاق المعيار:",
      "text": "يتناول هذا المعيار الحوالة التي يقصد منها تغير المدين وهي حوالة الدين.\nولا يتناول هذا المعيار حوالة الحق ولا التحويلات المصرفية ما عدا بعض\nالحالات التي فيها معنى الحوالة (حوالة الدين).\n۱۷۹"
    },
    {
      "sec_id": "نص المعيار.2",
      "heading": "2. تعريف الحوالة:",
      "text": "حوالة الدين هي نقل الدين من ذمة المحيل إلى ذمة المحال عليه أي يتغير\nفيها المدين إلى مدين آخر، وتختلف عن حوالة الحق التي هي حلول دائن محل دائن\nآخر.\n۱۷۹"
    },
    {
      "sec_id": "نص المعيار.3",
      "heading": "3. مشروعية الحوالة:",
      "text": "٣/١ الحوالة مشروعة وهي : عقد إرفاق قائم بذاته وليست بيعًا، وقد شرعت\nلتكون وسيلة لتسهيل الاستيفاء والإيفاء.\n٢/٣ الحوالة مستحبة بالنسبة للمحال إذا علم ملاءة المحال عليه وحسن\nقضائه؛ والحكمة فيها انتفاع الدائن، والتخفيف والتيسير على المدين.\n٣/٣ وتكون الحوالة مباحة إذا لم يعلم المحال حال المحال عليه.\n۱۷۹"
    },
    {
      "sec_id": "نص المعيار.4",
      "heading": "4. صيغة الحوالة:",
      "text": "١/٤ تنعقد الحوالة بإيجاب من المحيل وقبول من المحال والمحال عليه\nمفيدين للمطلوب ودالين على نقل الدين من ذمة إلى ذمة أخرى، دون\nاشتراط لفظ الحوالة بعينه.\n٢/٤ الحوالة من العقود اللازمة فليس لأحد الأطراف فسخها أو إبطالها من\nجانب واحد.\n٣/٤ يشترط أن تكون الحوالة منجزة ( فورية) غير معلقة، كما يشترط\nألا تكون مؤقتة أو مضافة إلى المستقبل . أما تأجيل أداء دين الحوالة\nإلى أجل معلوم فهو جائز.\n۱۸۰"
    },
    {
      "sec_id": "نص المعيار.5",
      "heading": "5. أقسام الحوالة وأحكامها",
      "text": "١/٥ تنقسم الحوالة إلى حوالة مطلقة وحوالة مقيدة.\n٥/١/١ الحوالة المقيدة هي التي يقيد فيها المحال عليه بقضاء دين\nالحوالة من دين أو عين للمحيل لدى المحال عليه. وهي جائزة\nشرعًا.\n٥ / ٢/١ الحوالة المطلقة : هي التي لا يكون فيها للمحيل دين أو عين\nلدى المحال عليه، حيث يلتزم بأداء دين المحيل من مال نفسه،\nثم يرجع بعد ذلك بما دفعه على المحيل إذا كانت الحوالة\nبأمره. وهي جائزة شرعًا.\n٥/٣/١ تجوز الحوالة الحالة وهي التي يجب فيها الدين حالا\nعلى المحال عليه، سواء كان الدين حالا، فانتقل بالحوالة إلى\nالمحال عليه كذلك حال حالا أم كان مؤجلا، فاشترط فيه الحلول.\n٤/١/٥ تجوز الحوالة المؤجلة وهي التي يجب فيها الدين مؤجلا\nعلى المحال عليه، سواء كان الدين مؤجلاً فانتقل بالحوالة\nإلى المحال عليه مؤجلا، أم كان حالا فاشترط حوالته مؤجلا\nفلا يطالب المحال عليه حينئذ إلا في الأجل.\n۱۸۰"
    },
    {
      "sec_id": "نص المعيار.6",
      "heading": "6. شروط الحوالة:",
      "text": "١/٦ يشترط لصحة الحوالة رضا الأطراف الثلاثة : المحيل، والمحال،\nوالمحال عليه.\n٢/٦ يشترط لصحة الحوالة أن يكون المحيل مدينا للمحال، فحوالة من\nلا دين عليه هي وكالة بالقبض وليست حوالة.\n٣/٦ لا يشترط أن يكون المحال عليه مدينا للمحيل، فإن لم يكن مدينا له\nفهي حوالة مطلقة ( وينظر البند ٥ / ٢/١).\n٤/٦ يشترط في كل من المحيل والمحال والمحال عليه أن يكون أهلا\nللتصرف.\n٥/٦ يشترط أن يكون كل من الدين المحال به والدين المحال عليه معلومًا\nصحيحًا، قابلا للنقل.\n٦/٦ يشترط في الحوالة المقيدة أن يكون الدين المحال أو القدر المحال\nمنه متساويًا مع الدين المحال عليه جنسًا ونوععًا وصفة و قدرًا، على أنه\nتصح الإحالة بالدين الأقل على الدين الأكثر على ألا يستحق المحال\nإلا ما يماثل الدين المحال به.\n۱۸۱"
    },
    {
      "sec_id": "نص المعيار.7",
      "heading": "7. أثر الحوالة في العلاقة بين المحيل والمحال:",
      "text": "١/٧ يبرأ المحيل من الدين والمطالبة معًا إذا انعقدت الحوالة صحيحة،\nوليس للمحال الرجوع على المحيل إلا إذا اشترط ملاءة المحال عليه\nفتبين أنه لم يكن مليئًا، فيكون له الرجوع.\n٢/٧ يحق للمحال الرجوع على المحيل إذا توى الدين - ولو لم يشترط\nالرجوع - والتوى هو أن يموت المحال عليه مفلسا أو تتم تصفية\nالمؤسسة مفلسة قبل أداء الدين، أو يجحد المحال عليه الحوالة\nويحلف على نفيها ولم تكن ثمة بينة بها ، أو يحكم عليه بالإفلاس حال\nحياته، أو يصدر حكم بإفلاس المؤسسة.\n۱۸۲"
    },
    {
      "sec_id": "نص المعيار.8",
      "heading": "8. أثر الحوالة في العلاقة بين المحيل والمحال عليه:",
      "text": "لا يحق للمحيل بعد إبرام الحوالة المقيدة مطالبة المحال عليه بقدر الدين\nالمحال الذي كان على المحال عليه قبل الحوالة؛ لتعلق حق المحال به.\n۱۸۲"
    },
    {
      "sec_id": "نص المعيار.9",
      "heading": "9. أثر الحوالة في العلاقة بين المحال والمحال عليه:",
      "text": "١/٩ يثبت للمحال حق مطالبة المحال عليه بدين الحوالة حسب شروط\nعقد الحوالة، ويلزم المحال عليه بالأداء إلى المحال، وليس له الامتناع\nعن الدفع.\n٢/٩ المحال عليه يحل محل المحيل في جميع الحقوق والدفوع\nوالالتزامات، والمحال في الحوالة المقيدة يحل محل المحيل في\nجميع الحقوق والدفوع والالتزامات تجاه المحال عليه.\n۱۸۲"
    },
    {
      "sec_id": "نص المعيار.10",
      "heading": "10. أثر الموت و الإفلاس على الحوالة",
      "text": "١/١٠ لا تبطل الحوالة بموت المحيل ولا بتصفية المؤسسة المحيلة،\nفيختص المحال بالدين الذي بذمة المحال عليه، ولا يدخل دين\nالحوالة في قسمة غرماء المحيل.\n٢/١٠ لا تبطل الحوالة بموت الشخص المحال عليه ولا بتصفية المؤسسة\nالمحال عليها، ويرجع المحال على تركة المحال عليه إن ترك وفاء لدينه\nأو على كفيل المحال عليه إن وجد أو على موجودات تصفية المؤسسة.\nأما إذا مات الشخص المحال عليه مفلسا أو صفيت المؤسسة المحال\nعليها مفلسة فللمحال حينئذ أن يرجع على المحيل (ينظر البند ٢/٧).\n٣/١٠ لا تبطل الحوالة بموت المحال، ويحل ورثته محله، كما لا تبطل\nبتصفية المؤسسة المحالة ، ويحل المصفي محل المؤسسة.\n۱۸۳"
    },
    {
      "sec_id": "نص المعيار.11",
      "heading": "11. انتهاء الحوالة:",
      "text": "تنتهي الحوالة بأداء الدين إلى المحال، أو بفسخها باتفاق المحيل والمحال،\nأو بإبراء المحال للمحال عليه.\n۱۸۳"
    },
    {
      "sec_id": "نص المعيار.12",
      "heading": "12. التطبيقات المعاصرة للحوالة:",
      "text": "١٢ / ١ السحب على الحساب الجاري:\nيعتبر إصدار الشيك على الحساب الجاري حوالة إذا كان المستفيد\nدائنا بمبلغ الشيك للمصدر الساحب أو المحرر). فيكون الساحب\nهو المحيل، والبنك المسحوب عليه هو المحال عليه، والمستفيد هو\nالمحال.\nوإذا لم يكن مصدر الشيك مدينا للمستفيد، فليس ذلك بحوالة،\nإذ لا يتصور حوالة دين لا وجود له ولكن يعتبر وكالة بالقبض، وهي\nجائزة شرعًا.\n١٢ / ٢ السحب على المكشوف\nإذا كان المستفيد دائنا بمبلغ الشيك للمصدر فتحرير الشيكات على\nحساب للمصدر دون أن يكون له رصيد يعتبر حوالة مطلقة إذا قبل\nالمصرف. أما إذا لم يقبل المصرف فليست حوالة، ويحق لحامل\nالشيك الرجوع على مصدره.\n١٢ / ٣ الشيكات السياحية\nإن حامل الشيكات السياحية الذي وفى بقيمتها للمؤسسة المصدرة\nيعتبر دائنا لتلك المؤسسة، فإذا ظهرها حاملها لدائنه كان هذا التظهير\nحوالة للغير على هذه المؤسسة المصدرة المدينة، وهي حوالة مقيدة\nبما أداه حامل الشيكات السياحية من قيمتها للمؤسسة.\n١٢ / ٤ الكمبيالة:\n١/٤/١٢ تعتبر الكمبيالة من قبيل الحوالة إذا كان الشخص المستفيد\nالذي سحبت لأمره دائنا للساحب، ويكون الساحب هو المحيل\nالذي يصدر أمرًا للمسحوب عليه بدفع مبلغ معين من النقود في\nتاريخ معين للمستفيد المحدد. أما الجهة الملتزمة بدفع المبلغ\nالمعين (المسحوب عليه فهي المحال عليه، والمستفيد حامل\nالكمبيالة هو المحال، فإن لم يكن المستفيد دائنا للساحب\nكان إصدار الكمبيالة توكيلا من الساحب للشخص في قبض\nواستيفاء مبلغ الكمبيالة.\n١٢ / ٤ / ٢ تعتبر الكمبيالة في حال عدم وجود مديونية بين الساحب\nوالمسحوب عليه من قبيل الحوالة المطلقة.\n١٢ / ٥ تظهير الأوراق التجارية\n١/٥/١٢ يعتبر تظهير الأوراق التجارية تظهيرا تمليكيا بنقل ملكية\nقيمتها من المظهر إلى المظهر إليه من قبيل الحوالة إذا كان\nالمظهر إليه دائنا للمظهر . فإن لم يكن دائنا فالتظهير توكيل\nبالقبض.\n١٢ / ٥ / ٢ لا يعتبر من قبيل الحوالة التظهير التوكيلي الذي يطلب\nالعميل بموجبه من المؤسسة تحصيل قيمة الورقة التجارية\nلحسابه، بل هي وكالة جائزة شرعًا سواء أكانت بأجر أم بغير\nأجر.\n١٢ / ٥ / ٣ مع مراعاة ما ورد في البند ١٢ / ٥ / ١ يجوز قيام المستفيد\nالأول بتظهير الورقة التجارية لأي شخص آخر، وكذا تظهيرها\nمن قبل المستفيد الجديد لغيره وهكذا، ويعد توالي التظهيرات\nمن قبيل تتابع الحوالات ولا مانع منه شرعًا.\n٤/٥/١٢ لا يجوز حسم (خصم الأوراق التجارية بقيام حاملها\nبنقل ملكية الحق الثابت فيها عن طريق التظهير إلى المؤسسة\nأو غيرها قبل تاريخ الاستحقاق، مقابل حصول المظهر على\nقيمتها مخصومًا منها مبلغ معين؛ ويعتبر من صور الربا.\n١٢ / ٦ التحويلات المصرفية\nإن طلب العميل من المؤسسة المصرف الأمر) تحويل مبلغ معين\nمن حسابه الجاري لديها لتحوله بنفس العملة إلى مستفيد معين هو\nحوالة إذا كان العميل مدينًا للمستفيد والأجر الذي تأخذه المؤسسة\nفي هذه الحالة هو مقابل إيصال المبلغ إلى المحال، وليس زيادة في\nالدين المحال. فإن لم يكن بنفس العملة فقد اجتمع الصرف والح حوالة\nوهو جائز (ينظر معيار المتاجرة في العملات البند (١١/٢).\n۱۸۳"
    },
    {
      "sec_id": "نص المعيار.13",
      "heading": "13. تاريخ إصدار المعيار:",
      "text": "صدر هذا المعيار بتاريخ ٤ ربيع الأول ١٤٢٣هـ الموافق ١٦ أيار (مايو)\n۲۰۰۲م.\n۱۸٦"
    },
    {
      "sec_id": "اعتماد المعيار",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار الحوالة وذلك في اجتماعه رقم (۸) المنعقد\nفي المدينة المنورة بتاريخ ۲۸ صفر - ٤ ربيع الأول ١٤٢٣هـ الموافق ١١-١٦ أيار\n(مايو) ۲۰۰۲م.\n۱۸۷"
    },
    {
      "sec_id": "الملاحق.أ",
      "heading": "مُلْحَقِّ ( أ )\nنبذة تاريخية عن المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (٥) المنعقد في ۸ - ۱۲ رمضان\nالموافق ٤ - ٨ كانون الأول (ديسمبر) ۲۰۰۰ م في مكة المكرمة إعطاء أولوية لإعداد\nالمعيار الشرعي للحوالة.\nوفي يوم الاثنين ۲۹ رمضان ١٤٢١هـ = ٢٥ كانون الأول (ديسمبر) ٢٠٠٠م،\nتم تكليف مستشار شرعي لإعداد الدراسة الشرعية ومسودة مشروع المعيار.\nوفي اجتماع لجنة الدراسات الشرعية المنعقد في الفترة ١٥ - ١٦ صفر\n١٤٢٢ هـ - ٩ - ١٠ أيار (مايو) ۲۰۰۱م في البحرين ناقشت هذه اللجنة مشروع\nالمعيار، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات\nوما أبداه الأعضاء من ملاحظات، كما ناقشت اللجنة في اجتماعها رقــم (١٠)\nالمنعقد في البحرين بتاريخ ١٤ ربيع الأول ١٤٢٢ هـ - ٦ حزيران (يونيو) ٢٠٠١م\nمسودة مشروع المعيار وأدخلت عليه بعض التعديلات. كما ناقشت اللجنة في\nاجتماعها رقم (۱۱) المنعقد في الأردن في الفترة ٥ أيلول (سبتمبر) ۲۰۰۱م مسودة\nمشروع المعيار وأدخلت التعديلات التي رأت من المناسب إدخالها تمهيدًا لعرض\nمسودة مشروع المعيار على المجلس الشرعي.\nعرضت مسودة المشروع المعدلة على المجلس الشرعي في اجتماعه رقم\n(۷) المنعقد في مكة المكرمة في الفترة ۹ - ۱۳ رمضان ١٤٢٢ هـ - ٢٤ - ٢٨ تشرين\nالثاني (نوفمبر) ۲۰۰۱م ، وأدخل المجلس الشرعي تعديلات على مسودة مشروع\nالمعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم من\nملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في البحرين بتاريخ ۱۹ - ۲۰ ذي الحجة\n١٤٢٢هـ – ٢ - ٣ شباط (فبراير) ۲۰۰۲م، وحضرها ما يزيد عن ثلاثين مشاركا\nيمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة\nالجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات\nالتي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وتولى بعض\nأعضاء المجلس الشرعي الإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنة المعايير الشرعية في اجتماعها بتاريخ ۲۱ - ۲۲ ذي الحجة\n١٤٢٢ هـ - ٦ - ٧ آذار (مارس) ۲۰۰۲ م في مملكة البحرين الملاحظات التي\nأبديت خلال جلسة الاستماع والملاحظات التي أرسلت كتابة، وأدخلت التعديلات\nالتي رأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۸) المنعقد في المدينة المنورة\nفي الفترة من ۲۸ صفر - ٤ ربيع الأول ١٤٢٣ هـ = ١١ - ١٦ أيار (مايو) ٢٠٠٢م\nالتعديلات التي أدخلتها لجنة المعايير الشرعية، وأدخل التعديلات التي رآها مناسبة،\nواعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما هو\nمثبت في محاضر اجتماعات المجلس.\nراجعت لجنة مراجعة المعايير الشرعية في اجتماعها المنعقد بدولة قطر\nفي ربيع الثاني ١٤٣٣ هـ يوافقه مارس ۲۰۱۲م المعيار، وبعد المداولة والمناقشة\nاقترحت اللجنة جملة من التعديلات التي رأتها مناسبة إضافة وحذفًا وإعادة صياغة\nورفعتها للمجلس الشرعي لإقرار ما يراه مناسبًا منها.\nناقش المجلس الشرعي في اجتماعه رقم (۳۹) المنعقد في مملكة البحرين\nخلال الفترة من ١٣ إلى ١٥ محرم ١٤٣٥ هـ يوافقه ٦ - ٨ نوفمبر ٢٠١٤م التعديلات\nالتي اقترحتها لجنة المراجعة، وبعد المداولة والمناقشة أقر المجلس الشرعي ما رآه\nمناسبا منها، واعتمد المعيار بصيغته المعدلة الحالية.\n۱۸۸"
    },
    {
      "sec_id": "الملاحق.ب",
      "heading": "مُلْحَقُ (ب)\nمستند الأحكام الشرعية",
      "text": "مشروعية الحوالة:\nالحوالة مشروعة بالسنة والإجماع والمعقول . فقد روى الإمامان البخاري\nومسلم عن أبي هريرة رضي الله عنه أن رسول الله ﷺ قال: «مطل الغنى ظلم، وإذا\nأتبع أحدكم على مليء فَلْيَتْبَع ) (۱) وفي رواية أحمد والبيهقي: «ومن أحيل بحقه\nعلى مليء فليحتل. فأمر النبي عليه الصلاة والسلام بالاتباع دليل على مشروعيتها\nوإلا لما كان قد أمر بها.\nكما أجمعت الأمة على مشروعية الحوالة ولم يخالف أحد منهم في جميع\nالأعصار والأمصار (۲).\nوالحوالة مستحبة في حق المحال إذا علم ملاءة المحال عليه وحسن قضائه؛\nلما فيها من التخفيف والتيسير على المديون ومستند كونها مباحة في حقه إذا لم\nيعلم حال المحال عليه أن الأمر الوارد في الحديث مقيد بكون المحال عليه مليئًا فإن\nلم يكن مليئًا يبقى الأمر على الإباحة.\nلزوم الحوالة:\nالحوالة عقد لازم إذا تحققت شروطها؛ وعليه إجماع الفقهاء.\nصيغة الحوالة:\nالحوالة لا تقبل التعليق لما فيها من معنى المعاوضة إذ كل من المحال والمحال\nعليه يلتزم بها التزامات جديدة، كما لا يجوز فيها التأقيت والإضافة إلى المستقبل لأن\nذلك ينافي طبيعتها أي نقل الدين إلى المحال عليه (١).\nأقسام الحوالة وأحكامها\n•\nالحوالة المقيدة سواء كان التقييد بدين للمحيل على المحال عليه، أو بعين\nله لدى المحال عليه هي محل إجماع بين الفقهاء، أما الحوالة المطلقة فقد\nأجازها الحنفية فقط ومستندهم في ذلك أن أمر النبي ﷺ بقبول الحوالة\nورد دون تفصيل بين أن يكون المحال عليه مدينا للمحيل أو غير مدين،\nفدل هذا على مشروعية الحوالة في الحالين: المقيدة والمطلقة (٢).\n•\nالمستند الشرعي للحوالة المؤجلة أن المال إنما يجب للطالب على\nالمحال عليه بحكم الحوالة، والواجب بعقد الحوالة كالواجب بعقد\nالكفالة في صحة اشتراط الأجل فيه(۱).\n•\nالمستند الشرعي لجواز حوالة الحق التي قال بها الحنفية هو أنها في\nمعنى الوكالة والوكالة جائزة باتفاق المذاهب الأربعة ولو لم تسم بهذا\nالاسم (٢). كما أنه لا تختلف غالبًا عن الحوالة المقيدة حيث إنه إذا نظر\nإلى تغير الدائن تسمى حوالة حق، وإذا نظر إلى تغير المدين تسمى حوالة\nمقيدة. ويظهر الفرق في صور منها: هبة الدائن دينه على المحال عليه\nإلى شخص آخر ليس دائنا للمحيل فلا يكون هنا مدينان فتكون حوالة\nحق وليست حوالة مقيدة لعدم وجود مدينين لأن المحيل هنا ليس دائنا\nللموهوب له.\nشروط الحوالة:\n•\nالمستند الشرعي لاشتراط رضا الأطراف الثلاثة (المحيل، والمحال،\nوالمحال عليه لصحة الحوالة أنه بالنسبة للطرف الأول المحيل قد\nيأنف بتحمل غيره ما عليه من الدين فلا بد من رضاه، والطرف الثاني\nالمحال لا بد من رضاه أيضًا لأن الحوالة فيها انتقال حقه إلى ذمة أخرى\nوالذمم متفاوتة، وأما المستند الشرعي لرضا الطرف الثالث المحال\nعليه في الحوالة المطلقة فهو أن الحوالة تلزمه بالدين ولا لزوم بلا\nالتزام (۳).\n•\nمستند اشتراط الفقهاء أن يكون الدين المحال أو القدر المحال منه\nمتساويًا مع الدين المحال عليه جنسًا ونوعًا وصفة و قدرًا هو تجنب\nالربا، ولكن لا يراد بهذا الشرط أن يكون ما على المحيل مثل ما على\nالمحال عليه قدرًا، فتجوز الحوالة مع التفاوت في قدر الدينين بشرط أن\nتتم الحوالة على نفس القدر بمعنى أنه يجوز أن يحيل بعشرة عليه على\nعشرة من عشرين على غريمه، وأن يحيل بخمسة من عشرة عليه على\nخمسة على غريمه، فالشرط هو ألا يستحق المحال إلا ما يماثل الدين\nالمحال، منعًا للربا (١).\nأثر الحوالة في العلاقة بين المحيل والمحال:\nمستند فراغ ذمة المحيل مما كان عليه لدائنه الذي قبل الحوالة أنه المقتضى\nالشرعي للحوالة، ذلك أن الحوالة كالقبض وهي مشتقة من التحويل أي نقل الحق\nفكان معنى الانتقال لازما فيها ، والشيء إذا انتقل إلى موضع لا يبقى في المحل\nالأول، وبذلك لا يحق للمحال مطالبة المحيل الذي تبرأ ذمته ويصبح المحال عليه\nهو الملزم بالدين (۲).\nوأما حق المحال في الرجوع على المحيل عند الحنفية دون اشتراط عند توى\nالدین فمستنده ما رُوِيَ عَنْ عُثْمَانَ أَنَّهُ سُئِلَ عَنْ رَجُلٍ أُحِيلَ بِحَقِّهِ فَمَاتَ الْمُحَالُ عَلَيْهِ\nمُفْلِسًا ، فَقَالَ: يَرْجِعُ بِحَقِّهِ ، لَا تَوَى عَلَى مَالِ امْرِئٍ مُسْلِمٍ)).. فهذا الخبر يدل على\nرجوع الدين على الأصيل مرة أخرى إذا أعسر به المحال عليه أو مات.\nو مستند ما ذهب إليه جمهور الفقهاء من حق المحال في الرجوع على المحيل\nإذا اشترط ملاءة المحال عليه، هو : قول النبي ﷺ: «المسلمون على شروطهم) (۲) ولأنه\nشرط ما فيه مصلحة العقد فيثبت الفسخ بفواته (۳).\nأثر الحوالة في العلاقة بين المحيل والمحال عليه:\nالمستند الشرعي لانقطاع حق المحيل في المطالبة بما له عند المحال عليه من\nدين قيدت به الحوالة أن الدين تعلق به حق المحال إلا عند التوى.\nأثر الحوالة في العلاقة بين المحال والمحال عليه:\nالمستند الشرعي لبراءة ذمة المحيل أن الحوالة أوجبت نقل الدين إلى ذمة\nالمحال عليه (٤).\nأما حق المحال عليه في التمسك قبل المحال بجميع الضمانات التي كان\nيتمسك بها المدين المحيل فمستنده أن هذه الضمانات مرتبطة بمديونية المحيل التي\nهي أساس الحوالة، وهي من الحقوق المشتركة التي تنتقل مع دين الحوالة في محله\nالجديد، فيكون للمحال عليه التمسك بها (١).\nأثر الموت والإفلاس على الحوالة:\nالمستند في أن موت المحيل قبل استيفاء المحال دين الحوالة لا يبطلها لأن\nالمحيل صار أجنبيا من هذا المال (۲). ومستند عدم بطلان الحوالة في حالة موت\nالمحال عليه فمستنده أن الورثة أو الكفيل إن وجد يقوم مقامه (۳) . (۳). ومستند عدم بطلان\nالحوالة في حالة موت المحال وحلول ورثته محله أنه بموته تنتقل إلى الورثة حقوقه\nعلى الغير، ومنها حقه على المحال عليه.\nالتحويلات المصرفية:\nاجتماع الصرف والحوالة في التحويلات المصرفية صدر به بشأن الحلول\nالشرعية لاجتماع الصرف والحوالة (٤).\n(۱) أخرجه البخاري في باب الحوالة ١٢٣/٣ ، وأخرجه مسلم في باب تحريم مطل الغني\nوصحة الحوالة ١١٩/٣.\n(٢) المغني ٤ / ٣٣٦ ، كشاف القناع للبهوتي ۳۸۲/3 ، شرح منتهى الإرادات للبهوتي ٢/ ١٣٤ ،\nالبحر الرائق لابن نجيم ٦ / ٢٦٩ ، تبيين الحقائق للزيلعي ٤ / ١٧١ .\n(۱) رد المحتار لابن عابدين ٣٤٩/٥ ، درر الحكام في شرح مجلة الأحكام ٢/ ٥٢ ، الموسوعة\nالفقهية الكويتية ١٨ / ١٩١ - ١٩٢.\n(٢) بدائع الصنائع للكاساني ١٦/٦ ، وأيضًا الجوهرة النيرة للعبادي ٣١٦/١، تبين الحقائق\nللزيلعي ٤ / ١٧٤ ، ومجلة الأحكام العدلية المادة ٦٨٦ .\n(۱) المبسوط للسرخسي ۷۱/۲۰-۷۲ ، وينظر أيضًا البحر الرائق لابن نجيم ٦ / ٢٧٠ ، درر\nالحكام ٥٢/٢ ، الفتاوى الهندية للبلخي ٣/ ٢٩٨.\n(۲) الفقه الإسلامي وأدلته د. وهبة الزحيلي، ٥ / ١٧١.\n(۳) رد المحتار ابن عابدين ٣٤١/٥ ، درر الحكام ملا خسرو ٣٠٨/٢.\n(۱) مطالب أولى النهى للرحيباني ٣٢٥/٣ ، كشاف القناع للبهوتي /٣/ ٣٨٥، حاشية الدسوقي\nعلى الشرح الكبير ٣/ ٣٢٧ ، حاشية الصاوي على الشرح الصغير للصاوي ٤٢٦/٣ .\n(۲) المغني لابن قدامة ٤ / ٣٣٨ ، العناية شرح الهداية البابرتي ٧ / ٢٤٤ ، مجلة الأحكام الشرعية\nعلى مذهب الإمام أحمد م ۱۱۸۱ ، الخرشي ٦ / ١٩ ، المهذب ١ / ٣٤٥، أسنى المطالب\n٢/ ٢٣٢ ، المبدع ٤ / ٢٧٠ .\n(۱) المغني لابن قدامة ٤ / ٣٣٩.\n(۲) أخرجه البيهقي في سنن الكبرى ٦ / ٧٩ ، ٧/ ٢٤٩ ، مكتبة دار الباز، والدار قطني في سننه\n١٠ / ۲۷ ، دار المعرفة.\n(۳) المغني ٤ / ٣٣٩ ، كشاف القناع ۳۸۷/۳ ، شرح منتهى الإرادات للبهوتي ١٣٦/٢.\n(٤) الفتاوى الهندية للبلخي ۲۹۷/۳ ، درر الحكام في شرح مجلة الأحكام ٢ / ٣٦، بدائع\nالصنائع للكاساني ١٨/٦ .\n(۱) الموسوعة الفقهية الكويتية ١٨ / ٢٢٥ ، قانون المعاملات المالية السوداني المادة ٥١٠ ،\nوالقانون المدني الأردني المادة ١٠٠٥ .\n(۲) العناية شرح الهداية للبابرتي ٢٤٩/٧ ، تبيين الحقائق الزيلعي ٤ / ١٧٤ ، تنقيح الفتاوى\nالحامدية لابن عابدين ۱ / ۲۹۳ ، المدونة مالك بن أنس ٤ / ١٢٦ - ١٢٧ ، البحر الرائق\nابن نجيم ٢٧٤/٦ . بدائع الصنائع للكاساني ١٧/٦ .\n(۳)\nدرر الحكام في شرح مجلة الأحكام ٢ / ٣٦ ، المبسوط للسرخسي ٧٢/٢٠.\n(٤) قرار مجمع الفقه الإسلامي الدولي رقم ۸ (۹/۱).\n۱۹۱"
    },
    {
      "sec_id": "الملاحق.ج",
      "heading": "مُلْحَقُ (ج)\nالتعريفات",
      "text": "الحوالة:\nالحوالة شرعًا : هي نقل الدين من ذمة المحيل إلى ذمة المحال عليه.\nالمحيل:\nوهو الشخص الذي أحال، وهو المدين الذي عليه الدين الأصلي، وقد يكون\nدائنا في بعض أنواع الحوالة.\nالمحال:\nوهو الشخص الذي أخذ الحوالة وهو الدائن، ويقال له محال له ومحتال له.\nالمحال عليه:\nوهو الشخص الذي يقبل الحوالة على نفسه، وهو صاحب الذمة التي نقل إليها\nالدين، ويقال له محال عليه.\nحوالة الحق:\nنقل الحق من دائن إلى دائن آخر .\n۱۹۷"
    }
  ],
  "keywords": [
    "حوالة",
    "دين",
    "محيل",
    "محال",
    "محال عليه",
    "معيار شرعي",
    "AAOIFI",
    "حوالة مقيدة",
    "حوالة مطلقة",
    "شروط الحوالة",
    "تطبيقات معاصرة",
    "شيكات",
    "كمبيالة",
    "تحويلات مصرفية",
    "إفلاس",
    "موت",
    "أدلة شرعية",
    "تعريفات"
  ],
  "aliases": [
    "معيار الحوالة",
    "AAOIFI Shari'ah Standard No. 7 - Hawalah (Transfer of Debt) (Revised)"
  ],
  "pages": [
    "177",
    "178",
    "179",
    "180",
    "181",
    "182",
    "183",
    "184",
    "185",
    "186",
    "187",
    "188",
    "189",
    "190",
    "191",
    "192",
    "193",
    "194",
    "195",
    "196",
    "197"
  ]
}