{
  "id": "SS08",
  "title": "المعيار الشرعي رقم ٨) المرابحة (معيار معدل)",
  "text": "المُعْيَارُ الشَّرْعِيُّ رَقم ٨)\n*\nالمرابحة *\nمعيار معدل)\nصدر محتوى هذا المعيار سابقا باسم «المتطلبات الشرعية لصيغ الاستثمار والتمويل\nرقم (۱): «المرابحة». وقد تم إعادة إصداره في شكل معيار، استنادا إلى قرار المجلس\nالشرعي بإعادة إصدار جميع المتطلبات الشرعية لتصبح معايير شرعية.\nالمعايير الشرعية\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان الأسس والأحكام الشرعية للمرابحة والمراحل\nالتي تمر بها عملياتها بدءًا بالوعد وانتهاء بتمليك العميل السلعة، والضوابط الشرعية\nالتي يجب على المؤسسات المالية الإسلامية (المؤسسة / المؤسسات) (1) الالتزام\nبها.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية.\n٢٠٢\nالمعيار الشرعي رقم (۸)\nالمرابحة\nنص المعيار\n١. نطاق المعيار:\nيتناول هذا المعيار عمليات المرابحة بمراحلها المتعددة، وما يتعلق بضمانات\nالشروع فيها، مثل الوعد وهامش الجدية، وما يتعلق بضمانات المديونيات\nالناشئة عن المرابحة.\nولا يتناول المعيار صكوك المرابحة لأنها ضمن معيار صكوك الاستثمار\n(٥ / ١ / ٥ / ٥ ) وينظر البند ٢ / ٢ / ٦ من المعيار. ولا يتناول البيوع المؤجلة التي\nلا تتم على أساس المرابحة، ولا بقية بيوع الأمانة، كما لا يتناول بيع المساومة.\n٢. الإجراءات التي تسبق عقد المرابحة\n١/٢ إبداء العميل رغبته في تملك سلعة عن طريق المؤسسة:\n١/١/٢ للمؤسسة أن تشتري السلعة بناء على رغبة عميلها وطلبه\nما دام أن ذلك متفق مع الضوابط الشرعية لعقد البيع.\n٢/١/٢ مع مراعاة البند /٣/٢/٢ يجوز أن يطلب العميل من\nالمؤسسة أن يكون شراء السلعة من جهة معينة لا غير، ويحق\nللمؤسسة الاعتذار عن المضي في العملية في حالة رفض\nالعميل عروضًا أخرى هي الأنسب للمؤسسة.\n٢٠٣\nالمعايير الشرعية\n٣/١/٢ الرغبة الصادرة من العميل لا تتضمن صفة الوعد أو التعهد\nإلا إذا تم التصريح بذلك، ويجوز إعداد مستند واحد يوقع عليه\nالعميل يشمل الرغبة والوعد، ولا مانع من أن يكون محررا من\nقبل العميل أو أن يكون طلبًا نمطيًا معتمدًا من قبل المؤسسة\nيوقع عليه العميل.\n٤/١/٢ للعميل أن يحصل على عروض بأسعار السلعة سواء\nكانت موجهة باسمه الخاص أو خالية من التوجيه، وعند ذلك\nتعتبر إرشادية وليس لها صفة الإيجاب، ويفضل أن تكون تلك\nالعروض باسم المؤسسة وتتضمن ايجابًا من البائع يظل قائما\nإلى انتهاء المدة المحددة فيه، فإذا صدر جواب بالقبول من\nالمؤسسة انعقد البيع تلقائيا بينها وبين البائع.\n٢/٢ موقف المؤسسة من طلب العميل لإجراء المرابحة\n١/٢/٢ إذا صدر من العميل جواب بالقبول على إيجاب البائع\nالموجه إليه خاصة أو الخالي من أي توجيه، فإن البيع يكون\nقد تم مع العميل فلا يجوز للمؤسسة إجراء عملية المرابحة في\nتلك السلعة.\n٢/٢/٢ يجب إلغاء أي ارتباط عقدي سابق بين العميل الأمر بالشراء\nوالبائع الأصلي إن وجد، ويشترط أن تكون هذه الإقالة من\nالطرفين حقيقية وليست صورية.\nولا يجوز تحويل العقد المبرم بين العميل والمورد إلى\nالمؤسسة.\n٢٠٤\nالمعيار الشرعي رقم (۸)\nالمرابحة\n٢/٢/ ٣ يجب على المؤسسة أن تتأكد أن الذي يبيع السلعة إليها طرف\nثالث غير العميل أو وكيله. فلا يصح مثلا أن يكون العميل الأمر\nبالشراء هو نفسه أو وكيله المالك الأصلي للسلعة، أو أن تكون\nالجهة الموردة للسلعة مملوكة للعميل بما يزيد على النصف.\nفإن وقع مثل ذلك البيع ثم تبين الأمر كانت العملية باطلة لأنها\nمن بيع العينة.\n٤/٢/٢ إن كانت الجهة الموردة ( مالكة السلعة) لها قرابة نسب\nأو علاقة زوجية مع العميل، فعلى المؤسسة أن تتأكد قبل دخولها\nفي المرابحة من أن البيع ليس صوريا وتحايلا على العينة.\n٥/٢/٢ يمتنع الاتفاق بين المؤسسة والعميل على المشاركة في\nمشروع أو صفقة محددة مع وعد أحدهما للآخر بشراء حصته\nبالمرابحة الحالة أو المؤجلة في وقت لاحق. أما إذا وعد أحد\nالشريكين الآخر بشراء حصته بالقيمة السوقية للبيع أو بقيمة\nيتفقان عليها في حينه فلا مانع من ذلك بعقد شراء جديد، سواء\nأكان الشراء بثمن حال أم مؤجل.\n٦/٢/٢ لا يجوز إجراء المرابحة المؤجلة في الذهب أو الفضة\nأو العملات، ولا يجوز إصدار صكوك قابلة للتداول بديون\nالمرابحة أو غيرها . كما لا يجوز تجديد المرابحة على نفس السلعة.\n٣/٢ الوعد من العميل\n١/٣/٢ لا يجوز أن تشتمل وثيقة الوعد أو ما في حكمها على\nمواعدة ملزمة للطرفين (المؤسسة والعميل).\n٢٠٥\nالمعايير الشرعية\n٢/٣/٢ ليس من لوازم المرابحة الوعد أو الاتفاق العام (الإطار)،\nوإنما هو للاطمئنان إلى عزم العميل على تنفيذ الصفقة بعد\nتملك المؤسسة للسلعة. فإذا كانت لدى المؤسسة فرص بديلة\nلتسويق السلعة أمكنها الاستغناء عن الوعد أو الإطار.\n٣/٣/٢ يجوز إصدار المواعدة من المؤسسة والعميل الأمر بالشراء\nإذا كانت بشرط الخيار للمتواعدين كليهما أو أحدهما.\n٢ / ٣ / ٤ يجوز للمؤسسة والعميل الأمر بالشراء بعد الوعد وقبل إبرام\nالمرابحة الاتفاق على تعديل بنود الوعد عما كانت عليه سابقا،\nسواء بالنسبة للأجل أم الربح أم غيرهما. ولا يجوز تعديل الوعد\nإلا باتفاق الطرفين.\n٢ / ٣ / ٥ يجوز أن تشتري المؤسسة السلعة مع اشتراط حق الخيار\nلها خلال مدة معلومة، فإذا لم يشتر العميل السلعة أمكنها رد\nالسلعة إلى البائع ضمن تلك المدة بموجب خيار الشرط المقرر\nشرعًا، ولا يسقط الخيار بين المؤسسة والبائع الأصلي بعرض\nالمؤسسة السلعة على العميل، بل بالبيع الفعلي إليه ويستحسن\nأن ينص في خيار الشرط على أن عرض السلعة للبيع لا يسقط\nالخيار.\n٤/٢ العمولات والمصروفات\n٢/ ١/٤ لا يجوز حصول المؤسسة من العميل على عمولة ارتباط.\n٢ / ٤ / ٢ لا يجوز حصول المؤسسة على عمولة تسهيلات.\n٢ / ٤ / ٣ مصروفات إعداد العقود المبرمة بين المؤسسة والعميل\n٢٠٦\nالمعيار الشرعي رقم (۸)\nالمرابحة\nتقسم بينهما ما لم يتفق الطرفان على تحمل أحدهما لها، على\nأن تكون تلك المصروفات عادلة، أي على قدر العمل؛ حتى\nلا تشتمل ضمنًا على عمولة ارتباط أو عمولة تسهيلات.\n٤/٤/٢ إذا كانت المرابحة قد تمت بطريقة التمويل الجماعي\nفللمؤسسة المنظمة للعملية أن تتقاضى أجرة عن التنظيم\nيتحملها المشاركون في التمويل.\n٢ / ٤ / ٥ يجوز للمؤسسة أخذ عمولة دراسة الجدوى التي تجريها إذا\nكانت الدراسة بطلب العميل ولمصلحته واتفق على المقابل\nعنها منذ البداية مع تمكينه من الحصول على الدراسة إذا أراد.\n٢/ ٥ الضمانات المتعلقة بالشروع في العملية:\n١/٥/٢ يجوز للمؤسسة أن تحصل من العميل (الآمر بالشراء) على\nكفالة (ضمان) حسن أداء البائع الأصلي لالتزاماته تجاه المؤسسة\nبالصفة الشخصية للعميل وليس بصفته أمرا بالشراء، ولا وكيلا\nللمؤسسة، وعليه فلو لم يتم عقد المرابحة تظل كفالته قائمة.\nولا تطلب مثل هذه الكفالة إلا في الحالات التي يقترح فيها\nالعميل بائعًا معينا تشتري المؤسسة منه السلعة موضوع المرابحة.\nويترتب على هذا الضمان تحمل العميل الضرر الواقع على\nالمؤسسة نتيجة عدم مراعاة البائع لمواصفات السلعة وعدم\nالجدية في تنفيذ التزاماته، مما قد يؤدي إلى ضياع جهود\nالمؤسسة وأموالها أو يترتب عليه الدخول في منازعات\nومطالبات باهظة.\n۲۰۷\nالمعايير الشرعية\n٢/٥/٢ لا يجوز تحميل العميل الأمر بالشراء ضمان ما يطرأ على\nالسلعة من أضرار وهلاك خلال فترة الشحن أو التخزين.\nولا يمكن اعتبار هذا من قبيل كفالة حسن أداء البائع التي تقتصر\nعلى حسن تنفيذ الالتزامات ولا تتعدى إلى ضمان مخاطر\nالطريق التي يجب أن يتحملها مالك السلعة.\n٢/ ٥ / ٣ يجوز للمؤسسة في حالة الإلزام بالوعد أن تأخذ مبلغا\nنقديا يسمى هامش الجدية، يدفعه العميل بطلب من المؤسسة\nمن أجل أن تتأكد من القدرة المالية للعميل، وكذلك لتطمئن\nعلى إمكان تعويضها عن الضرر اللاحق بها في حال نكول\nالعميل عن وعده الملزم . وبذلك لا تحتاج المؤسسة إلى\nالمطالبة بدفع تعويض الضرر وإنما تقتطع ذلك من مبلغ\nهامش الجدية. ولا يعتبر هامش الجدية عربونا. وهذا المبلغ\nالمقدم لضمان الجدية إما أن يكون أمانة للاستثمار بأن يأذن\nالعميل للمؤسسة باستثماره على أساس المضاربة الشرعية\nبين العميل والمؤسسة. وإما أن يودع في حساب جار باختيار\nالعميل.\n٢ / ٥ / ٤ لا يجوز للمؤسسة حجز مبلغ هامش الجدية في حالة نكول\nالعميل عن تنفيذ وعده الملزم ، وينحصر حقها في اقتطاع مقدار\nالضرر الفعلي المتحقق نتيجة النكول، وهو الفرق بين تكلفة\nالسلعة وثمن بيعها لغير الآمر بالشراء. ولا يشمل التعويض ما\nيسمى بالفرصة الضائعة.\n٢ / ٥ / ٥ إذا تم تنفيذ العميل لوعده وإبرامه عقد المرابحة فيجب على\n۲۰۸\nالمعيار الشرعي رقم (۸)\nالمرابحة\nالمؤسسة إعادة هامش الجدية للعميل، ولا يحق لها تملكه إلا\nفي حالة النكول حسب التفصيل في البند ٣/٥/٢. ويجوز\nالاتفاق مع العميل عند إبرام عقد المرابحة على حسم هذا\nالمبلغ من ثمن السلعة.\n٦/٥/٢ يجوز للمؤسسة أخذ العربون عند عقد بيع المرابحة مع\nالعميل، ولا يجوز ذلك في مرحلة الوعد. والأولى أن تتنازل\nالمؤسسة عند اختيار العميل للفسخ عما زاد من العربون عن\nمقدار الضرر الفعلي، وهو الفرق بين تكلفة السلعة والثمن الذي\nيتم بيعها به إلى الغير.\n.. تملك المؤسسة السلعة وقبضها والتوكيل فيهما:\n١/٣ تملك المؤسسة السلعة قبل بيعها مرابحة:\n١/١/٣ يحرم على المؤسسة أن تبيع سلعة بالمرابحة قبل تملكها\nلها. فلا يصح توقيع عقد المرابحة مع العميل قبل التعاقد مع\nالبائع الأول لشراء السلعة محل المرابحة، وقبضها حقيقة\nأو حكما بالتمكين أو تسليم المستندات المخولة بالقبض\nوينظر البند ٣ / ٢ / ١ والبند (٣ / ٢ / ٤ ) . كما يعتبر بيع المرابحة\nغير صحيح إذا كان عقد الشراء الأول باطلا لا يفيد ملكا تاما\nللمؤسسة.\n١/٣/ ٢ يجوز أن يتم تعاقد المؤسسة مع البائع عن طريق لقاء الطرفين\nوإبرام عقد البيع مباشرة بعد مناقشة تفاصيله، كما يجوز أن\nيتم ذلك عن طريق إشعارين بإيجاب وقبول متبادلين بالكتابة\n۲۰۹\nالمعايير الشرعية\nأو المراسلة بأي شكل من أشكال الاتصال الحديثة المتعارف\nعليها بضوابطها المعروفة.\n٣/١/٣ الأصل أن تشتري المؤسسة السلعة بنفسها مباشرة من البائع،\nويجوز لها ذلك عن طريق وكيل غير الآمر بالشراء، ولا تلجأ\nلتوكيل العميل (الآمر بالشراء) إلا عند الحاجة الملحة.\nولا يتولى الوكيل البيع لنفسه، بل تبيعه المؤسسة بعد تملكها\nالعين، وحينئذ يراعى ما جاء في البند ١/٣/ ٥ .\n٤/١/٣ يجب اتخاذ الإجراءات التي تتأكد المؤسسة فيها من توافر\nشروط محددة في حالة توكيل العميل بشراء السلعة، ومنها:\n(أ) أن تباشر المؤسسة دفع الثمن للبائع بنفسها وعدم إيداع\nثمن السلعة في حساب العميل الوكيل . كلما أمكن\nذلك.\n(ب) أن تحصل من البائع على وثائق للتأكد من حقيقة البيع.\n/ ١ / ٥ يجب الفصل بين الضمانين: ضمان المؤسسة، وضمان\nالعميل الوكيل عن المؤسسة في شراء السلعة لصالحها، وذلك\nبتخلل مدة بين تنفيذ الوكالة وإبرام عقد المرابحة من خلال\nالإشعار من العميل بتنفيذ الوكالة والشراء، ثم الإشعار من\nالمؤسسة بالبيع (ينظر الملحق «أ» والملحق «ب»).\n٦/١/٣ الأصل أن تكون الوثائق والعقود والمستندات الصادرة عند\nإبرام عقد شراء السلعة باسم المؤسسة وليس العميل، إلا إذا\nكان هذا الأخير وكيلا عنها.\n۲۱۰\nالمعيار الشرعي رقم (۸)\nالمرابحة\n٧/١/٣ يجوز أن يتفق الطرفان عند توكيل المؤسسة لغيرها في شراء\nالسلعة أن تكون الوكالة غير معلنة، فيتصرف الوكيل كالأصيل\nأمام الأطراف الأخرى، ويتولى الشراء مباشرة باسمه ولكن\nلصالح المؤسسة (الموكل) غير أن إفصاح الوكيل بصفته\nالحقيقية أولى.\nقبض المؤسسة السلعة قبل بيعها مرابحة:\n١/٢/٣ يجب التحقق من قبض المؤسسة للسلعة قبضا حقيقيا\nأو حكميًا قبل بيعها لعميلها بالمرابحة.\n٢/٢/٣ الغرض من اشتراط قبض السلعة هو تحمل المؤسسة تبعة\nهلاكها، وذلك يعني أن تخرج السلعة من ذمة البائع وتدخل في\nذمة المؤسسة. ويجب أن تتضح نقطة الفصل التي ينتقل فيها\nضمان السلعة من المؤسسة إلى العميل المشتري وذلك من\nخلال مراحل انتقال السلعة من طرف لآخر.\n٣/٢/٣ إن كيفية قبض الأشياء تختلف بحسب حالها واختلاف\nالأعراف فيما يكون قبضا لها، فكما يكون القبض حسيا\nفي حالة الأخذ باليد أو النقل أو التحويل إلى حوزة القابض\nأو وكيله يتحقق أيضًا اعتبارًا وحكما بالتخلية مع التمكين\nمن التصرف ولو لم يوجد القبض حسا. فقبض العقار يكون\nبالتخلية وتمكين اليد من التصرف، فإن لم يتمكن المشتري\nمن المبيع فلا تعتبر التخلية قبضا ، أما المنقول فقبضه بحسب\nطبيعته.\n۲۱۱\nالمعايير الشرعية\n٢/٣/ ٤ يعتبر قبضا حكميًا تسلم المؤسسة أو وكيلها لمستندات\nالشحن عند شراء البضائع من السوق الخارجية، وكذلك\nتسلمها لشهادات التخزين التي تعين البضاعة من المخازن التي\nتدار بطرق مناسبة موثوق بها.\n/٥/٢/٣ الأصل أن تتسلم المؤسسة السلعة بنفسها من مخازن البائع أو\nمن المكان المحدد في شروط التسليم، وتنتقل مسؤولية ضمان\nالمبيع إلى المؤسسة بتحقق حيازتها للسلعة، ويجوز للمؤسسة\nتوكيل غيرها للقيام بذلك نيابة عنها.\n٦/٢/٣ التأمين على سلعة المرابحة مسؤولية المؤسسة قبل أن\nتبيعها، وتقوم بهذا الإجراء على حسابها باعتبارها مالكة للسلعة\nوتتحمل المخاطر المترتبة على ذلك، ويكون التعويض من\nحقها وحدها وليس للعميل حق فيه ولو زاد عن ثمن البيع إن\nحدث موجب التعويض قبل انتقال الملكية إلى العميل. ويحق\nللمؤسسة أن تضيف المصروفات بعد ذلك إلى تكلفة المبيع،\nوبالتالي إلى ثمن بيع المرابحة، ويجب أن يكون التأمين تكافليا\nكلما أمكن ذلك.\n٢/٣/ ٧ يجوز التوكيل بتنفيذ إجراءات التأمين على السلعة في مرحلة\nتملك المؤسسة للسلعة، ولكن يجب أن تتحمل المؤسسة\nتكاليفها.\n. إبرام عقد المرابحة\n١/٤ لا يجوز للمؤسسة اعتبار عقد المرابحة مبرما تلقائيا بمجرد تملكها\n۲۱۲\nالمعيار الشرعي رقم (۸)\nالمرابحة\nالسلعة، كما لا يجوز لها إلزام العميل الأمر بالشراء بتسلم السلعة\nوسداد ثمن بيع المرابحة في حالة امتناعه عن إبرام عقد المرابحة.\n٢/٤ يحق للمؤسسة الحصول على التعويض عن الضرر الفعلي الناشئ\nعن نكول العميل في حال الوعد الملزم ، وذلك بتحمل العميل الفرق\nالحاصل بين ثمن السلعة المبيعة للغير وبين الثمن الأصلي المدفوع\nمن المؤسسة للبائع الأول.\n٣/٤ إذا اشترت المؤسسة السلعة بالأجل بقصد بيعها بالمرابحة فإنه يجب\nعليها الإفصاح للعميل عن ذلك. ويجب أن تصرح المؤسسة عند\nالتعاقد على البيع بتفاصيل المصروفات التي ستدخلها في التكلفة.\nولها أن تدخل أي مصروفات متصلة بالسلعة إذا قبل بها العميل. أما إذا\nلم تفصل تلك المصروفات فليس للمؤسسة أن تدخل إلا ما جرى\nالعرف على اعتباره من التكلفة؛ مثل مصروفات النقل والتخزين\nورسوم الاعتماد المستندي، وأقساط التأمين.\n٤/٤ لا يحق للمؤسسة أن تضيف إلى تكلفة السلعة إلا المصروفات المالية\nالمباشرة المدفوعة للغير، فليس لها مثلًا أن تضيف إلى الثمن مقابلا\nلأعمال موظفي المؤسسة أو نحو ذلك.\n٤ / ٥ إذا حصلت المؤسسة على حسم من البائع على السلعة المبيعة نفسها\nولو بعد العقد فإن العميل يستفيد من ذلك الحسم بتخفيض الثمن\nالإجمالي بنسبة الحسم.\n٦/٤ يجب أن يكون كل من ثمن السلعة في بيع المرابحة وربحها محددًا\nومعلوما للطرفين عند التوقيع على عقد البيع. ولا يجوز بأي حال أن\n۲۱۳\nالمعايير الشرعية\nيترك تحديد الثمن أو الربح لمؤشرات مجهولة أو قابلة للتحديد في\nالمستقبل؛ وذلك مثل أن يعقد البيع ويجعل الربح معتمدًا على مستوى\nالليبور (LIBOR) الذي سيقع في المستقبل. ولا مانع من ذكر مؤشر من\nالمؤشرات المعروفة في مرحلة الوعد للاستئناس به في تحديد نسبة\nالربح، على أن يتم تحديد الربح في عقد المرابحة على أساس نسـبة\nمعلومة من التكلفة ولا يبقى الربح مرتبطا بالليبور أو بالزمن.\n٧/٤ يجب أن يكون الربح في عقد المرابحة معلوما ولا يكفي الاقتصار\nعلى بيان الثمن الإجمالي، ويجوز أن يكون الربح محددا بمبلغ مقطوع\nأو بنسبة مئوية من ثمن الشراء فقط أو من ثمن الشراء مضافًا إليه مبلغ\nالمصروفات. ويتم هذا التحديد بالاتفاق والتراضي بين الطرفين.\n٤ / ٨ يجوز الاتفاق على سداد ثمن السلعة في بيع المرابحة على أقساط\nمتقاربة أو متباعدة ويصبح ثمن السلعة حينئذ دينا في ذمة العميل يجب\nأداؤه عند الأجل المتفق عليه، ولا يجوز حصول المؤسسة على زيادة\nعليه سواء بسبب زيادة الأجل أو التأخير لعذر أو لغير عذر.\n٩/٤ تضمن المؤسسة العيوب الخفية القديمة التي تظهر بعد العقد إلا أن\nتشترط البراءة منها حسب البند ٤ / ١٠ أما العيوب الحادثة بعد إبرام\nعقد المرابحة وقبض العميل لها فليست مسؤولة عنها.\n٤ / ١٠ يجوز للمؤسسة أن تشترط في عقد المرابحة أنها بريئة من جميع\nعيوب السلعة أو من بعضها ، دون التلف أو نقص كمية المبيع قبل\nالقبض ويسمى هذا بيع البراءة». وفي حالة وجود هذا الشرط فإنه\nيفضل للمؤسسة أن تفوض العميل بالرجوع على البائع الأول بشأن\nالتعويض عن العيوب الثابت للمؤسسة التعويض عنها تجاه البائع.\n٢١٤\nالمعيار الشرعي رقم (۸)\nالمرابحة\n١١/٤ للمؤسسة أن تشترط على العميل : أنه إذا امتنع عن تسلم السلعة في\nالموعد المحدد بعد إبرام عقد المرابحة يحق للمؤسسة فسخ العقد\nأو بيع السلعة نيابة عن العميل ولحسابه وتستوفي مستحقاتها من الثمن\nوترجع عليه بالباقي إن لم يكف الثمن.\nه. ضمانات المرابحة ومعالجة مديونيتها\n١/٥ يجوز اشتراط المؤسسة على العميل حلول جميع الأقساط قبل\nمواعيدها عند امتناعه أو تأخره عن أداء أي قسط منها من دون عذر\nمعتبر بعد نهاية المدة المحددة في إشعار يرسل إليه بعد حلول الأجل\nبمدة مناسبة.\n٢/٥ ينبغي أن تطلب المؤسسة من العميل ضمانات مشروعة في عقد بيع\nالمرابحة. ومن ذلك حصول المؤسسة على كفالة طرف ثالث، أو رهن\nالوديعة الاستثمارية للعميل أو رهن أي مال منقول أو عقار، أو رهن\nالسلعة محل العقد رهنا ائتمانيا (رسميًا) دون حيازة، أو مع الحيازة\nللسلعة وفك الرهن تدريجيا حسب نسبة السداد.\n٣/٥ يجوز مطالبة المؤسسة للعميل بتقديم شيكات أو سندات لأمر قبل\nإبرام عقد المرابحة ضمانًا للمديونية التي ستنشأ بعد إبرام العقد، شريطة\nالنص على أنه لا يحق للمؤسسة استخدام الشيكات أو السندات إلا في\nمواعيد استحقاقها، وتمتنع المطالبة بالشيكات في البلاد التي يمكن\nفيها تقديمها للدفع قبل موعدها.\n٤/٥ لا يجوز اشتراط عدم انتقال ملكية السلعة إلى العميل إلا بعد سداد\nالثمن؛ ولكن يجوز إرجاء تسجيل السلعة باسم العميل المشتري لغرض\n٢١٥\nالمعايير الشرعية\nضمان سداد الثمن؛ مع الحصول على تفويض من العميل للمؤسسة\nببيع السلعة إذا تأخر عن سداد الثمن. وعلى المؤسسة إعطاء المشتري\n(سند ضد لإثبات حقه في الملكية. وإذا باعت المؤسسة السلعة لعدم\nسداد الثمن في حينه فيجب عليها الاقتصار على مستحقاتها وإعادة\nالباقي إلى العميل.\n٥ / ٥ يحق للمؤسسة في حال الحصول على رهن من العميل أن تشترط\nتفويضه لها ببيع الرهن من أجل الاستيفاء من ثمنه دون الرجوع إلى\nالقضاء.\n٦/٥ يجوز أن ينص في عقد المرابحة على التزام العميل المشتري بدفع مبلغ\nأو نسبة من الدين على أساس الالتزام بالتصدق به في حالة تأخره عن\nسداد الأقساط في مواعيدها المقررة، على أن تصرف في وجوه الخير\nبمعرفة هيئة الرقابة الشرعية للمؤسسة ولا تنتفع بها المؤسسة.\n٧/٥ لا يجوز تأجيل موعد أداء الدين مقابل زيادة في مقداره (جدولة الدين)\nسواء كان المدين موسرًا أم معسرا.\n٨/٥ إذا وقعت المماطلة من العميل المدين بالأقساط فإن المستحق هو\nمبلغ الدين فقط، ولا يجوز للمؤسسة أن تلزم العميل بأداء أي زيادة\nلصالحها، مع مراعاة ما ورد في البند ٦/٥ .\n٩/٥ يجوز للمؤسسة أن تتنازل عن جزء من الثمن عند تعجيل المشتري\nسداد التزاماته إذا لم يكن بشرط متفق عليه في العقد.\n5/ ١٠ يجوز الاتفاق بين المؤسسة والعميل عند سداد دين المرابحة الدفع\nبعملة أخرى مغايرة لعملة الدين شريطة أن يتم تسديد الدين بأكمله\n٢١٦\nالمعيار الشرعي رقم (۸)\nالمرابحة\nأو تسديد المقدار المتفق على مصارفته، بحيث لا يبقى في الذمة شيء\nمن المبلغ المتفق على مصارفته وألا يكون ذلك منصوصًا عليه في\nالعقد.\n٦. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ٤ ربيع الأول ١٤٢٣هـ الموافق ١٦ أيار (مايو)\n۲۰۰۲م.\n۲۱۷\nالمعايير الشرعية\nاعتماد المعيار\nاعتمد المجلس الشرعي المتطلبات الشرعية لصيغة المرابحة، وذلك في\nاجتماعه الرابع المنعقد في ٢٥ - ٢٧ صفر ١٤٢١هـ الموافق ٢٩ - ٣١ أيار (مايو)\n۲۰۰۰م.\nثم اعتمد المجلس الشرعي إعادة إصدار المتطلبات الشرعية للمرابحة لتصبح\nمعيارا شرعيا وذلك في اجتماعه الثامن المنعقد في المدينة المنورة بتاريخ ٢٨ صفر\nربيع الأول ١٤٢٣ هـ = ١١ - ١٦ أيار (مايو) ٢٠٠٢م.\n٤ -\n۲۱۸\nالمعيار الشرعي رقم (۸)\nالمرابحة\nمُلْحَقُ ( أ )\nالإشعار بتنفيذ الوكالة والإيجاب\nبالشراء من قبل الآمر بالشراء\nالإشعار بتنفيذ الوكالة والإيجاب بالشراء من قبل الآمر بالشراء:\nإشعار تنفيذ الوكالة والإيجاب بالشراء\nمن: (وكيل المؤسسة) ... ... ...\nإلى: (المؤسسة) ... ... ...\nتنفيذا لعقد الوكالة، أفيدكم بأني قد اشتريت البضاعة الموصوفة أدناه بالنيابة\nعنكم لصالحكم، وهي في حيازتي بالنيابة عنكم.\nوبناء على الوعد مني لكم بالشراء ، فقد اشتريتها منكم بثمن إجمالي قدره\n... ... وهو يتكون من ثمن التكلفة ... ... مضافًا إليه ربح ... ... ويقع\nتسديد الثمن حسب الأقساط المحددة فيما يأتي:\n...\n...\n...\nوتفضلوا بإرسال القبول وفق هذا الإيجاب\n۲۱۹\nالمعايير الشرعية\nمُلْحَقُ (ب)\nالإشعار بالقبول وبالبيع من قبل المؤسسة\nإشعار القبول بالبيع :\nمن: ... ... (المؤسسة)\nإلى : ( وكيل المؤسسة).\nجوابا عن كتابكم المؤرخ\nالمتضمن الإيجاب بشراء\nالبضاعة المملوكة لنا والموصوفة أدناه، نفيدكم أننا بعناها إليكم بثمن إجمالي\nقدره\nيتكون من ثمن التكلفة\nمضافًا\nإليه ربح ...\n... ....، وذلك حسب الشروط المبينة في الاتفاقية العامة\nللمرابحة.\nوتفضلوا بإرسال القبول وفق هذا الإيجاب\n۲۲۰\nالمعيار الشرعي رقم (۸)\nالمرابحة\nمُلْحَقُ (ج)\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (۱) المنعقد في تاريخ ۱۲ ذي القعدة\n١٤١٩هـ = ۲۷ تشرين الثاني (نوفمبر) ۱۹۹۹ م في مكة المكرمة إصدار متطلب\nشرعي للمرابحة بتكليف مستشار شرعي لإعداد مسودة مشروع المتطلبات الشرعية\nللمرابحة.\nفي يوم الثلاثاء ١٣ ذي الحجة ١٤١٩ هـ = ۳۰ آذار (مارس) ۱۹۹۹ م قررت\nلجنة الإفتاء والتحكيم تكليف مستشار شرعي لإعداد مسودة مشروع المتطلبات\nالشرعية للمرابحة.\nوفي اجتماع لجنة الإفتاء والتحكيم المنعقد بتاريخ ۱۳ ، ١٤ رجب ١٤٢٠هـ =\n۲۲، ۲۳ تشرين الأول (أكتوبر) ۱۹۹۹م، ناقشت اللجنة مسودة مشروع المتطلبات\nالشرعية للمرابحة ، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم\nمن مناقشات وما أبداه الأعضاء من ملاحظات.\nعرضت مسودة مشروع المتطلبات المعدلة على المجلس الشرعي في\nاجتماعه رقم (۲) المنعقد في مكة المكرمة في الفترة ۱۰ - ١٥ رمضان ١٤٢٠هـ =\n۱۸ - ۲۲ كانون الأول (ديسمبر) ۱۹۹۹م، وأدخل المجلس الشرعي تعديلات على\nمسودة مشروع المتطلبات للمرابحة، وقرر إرسالها إلى ذوي الاختصاص والاهتمام\n۲۲۱\nالمعايير الشرعية\nلتلقى ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في البحرين بتاريخ ۲۹ - ٣٠ ذي الحجة ١٤٢١هـ\n= ٤ - ٥ نيسان (إبريل) ۲۰۰۰م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك\nالمركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات،\nوغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت\nسواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وتولى بعض أعضاء\nالمجلس الإجابة عن الملاحظات والتعليق عليها.\nعقدت لجنة الدراسات الشرعية ولجنة الإفتاء والتحكيم اجتماعًا مشتركا في\nالفترة ٢١ - ٢٣ محرم ١٤٢١ هـ - ٢٦ - ٢٨ نيسان (إبريل) ۲۰۰۰م في البحرين\nللتداول في الملاحظات التي أبديت حول مشروع المتطلبات، أُدخلت التعديلات\nالتي رأتها مناسبة في ضوء المناقشات التي دارت في جلسة الاستماع.\nناقش المجلس الشرعي في اجتماعه رقم (٤) المنعقد في المدينة المنورة\nفي الفترة من ۲٥ - ۲۷ صفر ١٤٢١هـ - ٢٩ - ٣١ أيار (مايو) ۲۰۰۰م التعديلات\nالتي أدخلتها لجنة الدراسات الشرعية ولجنة الإفتاء والتحكيم، وأدخل التعديلات\nالتي رآها مناسبة واعتمد هذا المعيار باسم المتطلبات الشرعية للمرابحة بالإجماع\nفي بعض الفقرات، وبالأغلبية في بعضها على ما هو مثبت في محاضر اجتماعات\nالمجلس.\nوقد قرر المجلس الشرعي في اجتماعه رقم (۷) المنعقد في مكة المكرمة\nبتاريخ ۹ - ۱۳ رمضان ١٤٢٢ هـ - ٢٤ - ٢٨ تشرين الثاني (نوفمبر) ۲۰۰۱ م إعادة\nإصدار جميع المتطلبات الشرعية لصيغ الاستثمار والتمويل لتصبح معايير شرعية،\nوكونت لجنة لهذا الغرض.\n۲۲۲\nالمعيار الشرعي رقم (۸)\nالمرابحة\nوفي اجتماعه رقم (۸) المنعقد بالمدينة المنورة بتاريخ ٢٨ صفر - ٤ ربيع\nالأول ١٤٢٣هـ - ١١ - ١٦ أيار (مايو) ۲۰۲۲ م . اعتمد المجلس الشرعي إعادة\nإصدار المتطلبات الشرعية لصيغ الاستثمار والتمويل رقم (۱) المرابحة باسم المعيار\nالشرعي رقم (۸) المرابحة ولم يجر أي تغيير جوهري في المضمون.\nراجعت لجنة مراجعة المعايير الشرعية في اجتماعها المنعقد بدولة قطر\nفي ربيع الثاني ١٤٣٣ هـ يوافقه مارس ۲۰۱۲م المعيار، وبعد المداولة والمناقشة\nاقترحت اللجنة جملة من التعديلات التي رأتها مناسبة إضافة وحذفًا وإعادة صياغة\nورفعتها للمجلس الشرعي لإقرار ما يراه مناسبًا منها.\nناقش المجلس الشرعي في اجتماعه رقم (۳۹) المنعقد في مملكة البحرين\nخلال الفترة من ١٣ إلى ١٥ محرم ١٤٣٥ هـ يوافقه ٦ - ٨ نوفمبر ٢٠١٤م التعديلات\nالتي اقترحتها لجنة المراجعة، وبعد المداولة والمناقشة أقر المجلس الشرعي ما رآه\nمنها، واعتمد المعيار بصيغته المعدلة الحالية.\n۲۲۳\nالمعايير الشرعية\nمُلْحَقُ ( د )\nمستند الأحكام الشرعية\nتمهيد عن مشروعية المرابحة:\nتعريف المرابحة:\nبيع سلعة بمثل الثمن الذي اشتراها به البائع مع زيادة ربح معلوم متفق عليه،\nبنسبة من الثمن أو بمبلغ مقطوع سواء وقعت من دون وعد سابق وهي المرابحة\nالعادية، أو وقعت بناء على وعد بالشراء من الراغب في الحصول على السلعة\nعن طريق المؤسسة وهي المرابحة المصرفية. وهو أحد بيوع الأمانة التي\nيعتمد فيها على بيان ثمن الشراء أو التكلفة ( بإضافة المصروفات المعتادة).\nمشروعية المرابحة:\nثبتت مشروعية المرابحة بالأدلة التي استدل بها لمشروعية البيع ومنها قوله\nتعالى: ﴿وَأَحَلَّ اللهُ الْبَيْعَ .. واستدل لها بعضهم بقوله تعالى: ﴿ لَيْسَ\nعَلَيْكُمْ جُنَاحٌ أَن تَبْتَغُوا فَضْلًا مِّن رَّبِّكُمْ (٢)، باعتبار الربح هو\nالفضل، كما استدل بالقياس على التولية فقد اشترى رسول الله ﷺ الناقة من\n(۱) سورة البقرة، الآية: (٢٧٥).\n(۲) سورة البقرة، الآية: (۱۹۸).\n(۲)\n٢٢٤\nالمعيار الشرعي رقم (۸)\nالمرابحة\nأبي بكر للهجرة بالتولية؛ لأنه حين أراد أبو بكر هبتها له قال بل بالثمن. وقد\nاتفق جمهور أهل العلم على مشروعية أصل المرابحة.\nالوعد من الأمر بالشراء:\n•\n•\n•\nمستند جواز الاستجابة لطلب العميل في شراء المؤسسة السلعة من جهة\nمعينة هو : أن ذلك لا يخل بعملية التملك لصالح المؤسسة لا سيما أن\nهذا الطلب ليس له صفة الإلزام فللمؤسسة أن تشتري من جهة أخرى ما\nدامت المواصفات المرغوبة متحققة ويمكن إلزام العميل بوعده استنادًا إلى\nعمومات الأدلة من القرآن والسنة بوجوب الوفاء بالعهد والوعد. وقد ورد\nبشأن الإلزام بالوعد من طرف واحد قرار مجمع الفقه الإسلامي الدولي (١)،\nوفتوى بيت التمويل الكويتي (٢) ومصرف قطر الإسلامي (۳) وغيرها.\nمستند إمكانية توجيه عرض الأسعار باسم العميل : أنه لا أثر له عقديًا\nما لم يقترن بالقبول من العميل. ومستند أولوية توجيهه باسم المؤسسة\nدفع الالتباس. وبذلك صدرت فتوى مصرف قطر الإسلامي (٤) وبيت\nالتمويل الكويتي (٥).\nمستند منع إجراء المرابحة في حالة قبول العميل للإيجاب الصادر من\nالبائع هو أن البيع قد انعقد بين البائع والعميل وصارت السلعة مملوكة\nللعميل. ولا يؤثر على هذا الحكم أن العميل لم يدفع الثمن؛ لأنه\nلا يشترط أداء الثمن لانعقاد العقد أو صحته، وأداء الثمن هو أثر للعقد\nوليس ركنا ولا شرطًا فيه.\n(۱) قرار مجمع الفقه الإسلامي الدولي رقم ٤٠ - ٤١ (٢ / ٥ ، ٣/ ٥).\n(۲) فتوى رقم (٤٩).\n(٤) فتوى رقم (٣٥).\n(۳) فتوى رقم (۸).\n(٥) فتوى رقم (۸۷).\n٢٢٥\nالمعايير الشرعية\n•\n•\n•\n•\n•\n•\n•\nمستند وجوب إلغاء أي ارتباط سابق بين العميل والمورد حتى لا تئول\nالمعاملة إلى مجرد قرض ربوي، لأن انتفاء العلاقة التعاقدية بينهما شرط\nلصحة تنفيذ المؤسسة عملية المرابحة.\nمستند التأكد من اختلاف العميل عن المورد هو : تجنب وقوع بيع العينة\nالمحرم شرعا.\nمستند جواز أن يكون المورد قريبًا للواعد بالشراء، أو كونهما زوجين هو\nأن كلا منهما له ذمة منفصلة ما لم يكن ذلك حيلة على العينة فيحرم؛\nمنعًا لأي تواطؤ محتمل لتمرير العملية لصالح العميل. وقد صدرت\nبشأنه فتوى بيت التمويل الكويتي(١).\nمستند منع الوعد من شريك لشريكه بشراء حصته بالمرابحة؛ أن ذلك\nيئول إلى ضمان الشريك لحصة شريكه وإلى الربا.\nمستند المنع من إجراء المرابحة المؤجلة في الذهب أو الفضة\nأو العملات قوله ﷺ في مبادلة الذهب بالفضة: «يدا بيد»(۲)، أي بدون\nتأجيل التقابض. وللعملات حكم الذهب والفضة، وقد تأكد ذلك بقرار\nمجمع الفقه الإسلامي الدولي (۳).\nمستند منع إصدار صكوك مرابحة متداولة أو تجديد المرابحة: أن ذلك\nمن صور بيع الدين المحرمة.\nمستند منع المواعدة الملزمة هو : أنها تشبه حينئذ عقد البيع نفسه قبل\n(۱) فتوى رقم (٥٥).\n(۲) تقدم تخريجه ص ٦٥ .\n(۳) قرار مجمع الفقه الإسلامي الدولي رقم ٦٣ (٧/١).\n٢٢٦\nالمعيار الشرعي رقم (۸)\nالمرابحة\n•\n•\n•\n•\n•\n•\n•\nالتملك. وقد صدر بشأن المنع قرار مجمع الفقه الإسلامي الدولي (١).\nمستند جواز الاتفاق على تعديل بنود الوعد هو : أنه ليس بيعًا؛ فلا يترتب\nعلى تعديل الربح والأجل جدولة الدين الممنوعة شرعًا.\nمستند تطبيق خيار الشرط حديث حبان بن منقذ وقول النبي ﷺ له : «إذا\nأنت بايعت فقل لا خلابة ثم أنت في كل سلعة ابتعتها بالخيار ثلاث ليال\nفإن رضيت فأمسك وإن سخطت فارددها على صاحبها»(۲). وقد صدر\nبتأكيد تطبيق خيار الشرط في المرابحة قرار الندوة الفقهية الثانية لبيت\nالتمويل الكويتي.\nمستند المنع من عمولة الارتباط هو أنها مقابل حق التعاقد وهو إرادة\nومشيئة وليس محلا للمعاوضة.\nمستند المنع من عمولة التسهيلات هو أنه إذا كان لا يجوز الحصول\nعلى مقابل في حالة إعطاء الأموال فعلا إلى العميل، فلا تجوز - من باب\nأولى - العمولة مقابل استعداد المؤسسة لمداينة العميل بالأجل.\nمستند تحميل مصروفات إعداد العقود المبرمة بين المؤسسة والعميل\nلطرفي العقد هو أن الانتفاع بها حاصل للطرفين ولم يترتب عليه محظور\nشرعي. ومستند جواز اشتراط تحمل أحدهما لها هو أنها من قبيل الشرط\nالجائز.\nمستند مشروعية كفالة العميل حسن أداء المصدر هو أن هذه الكفالة فيها\nتوثيق للحقوق، وهي لا تخل بأي من ضوابط عملية المرابحة.\n(۱) قرار مجمع الفقه الإسلامي الدولي رقم ٤١ (٥/٣ ) .\n(۲) أخرجه ابن ماجه في سننه ۲/ ۷۸۹.\n۲۲۷\nالمعايير الشرعية\n•\n•\n•\nتملك المؤسسة السلعة وقبضها والتوكيل فيهما:\n•\n•\n•\n•\nمستند منع شمول كفالة العميل مخاطر نقل السلعة هو أن السلعة في\nضمان مالكها، والعميل ليس مالكا، والخراج بالضمان.\nمستند جواز أخذ هامش الجدية هو أنه من قبيل التوثيق لما قد يلحق من\nضرر.\nمستند جواز أخذ العربون عند إبرام العقد فعل عمر رضي الله عنه بمحضر\nمن الصحابة (۱)، وقد أخذ به الإمام أحمد . وقد صدر بشأن العربون قرار\nمجمع الفقه الإسلامي الدولي (٢).\nمستند تحریم بیع السلعة قبل تملكها قوله : «لا تبع ما ليس عندك» (۳)\nوحديث نهى النبي الله عن بيع الإنسان ما لا يملك (٤).\nمستند أولوية أن يكون الوكيل عند حاجة المؤسسة للتوكيل شخصا غير\nالآمر بالشراء هو الابتعاد عن الصورية والالتباس بأن التملك هو لصالح\nالآمر بالشراء، ولكي يظهر دور المؤسسة في العملية، وللفصل بين\nالضمانين: ضمان المؤسسة وضمان الآمر بالشراء بعد البيع.\nمستند مطالبة المؤسسة بدفع الثمن مباشرة للمصدر هو اجتناب الشبهة\nفي تحول المعاملة إلى مجرد تمويل بفائدة.\nمستند وجوب الفصل بين الضمانين - في حالة تملك المؤسسة السلعة\n(١) تقدم ص ١٤٨.\n(۲) قرار مجمع الفقه الإسلامي الدولي رقم ۷۲ (۳/ ۸) بشأن العربون.\n(۳) أخرجه الترمذي في سننه ٥٣٤/٣ .\n(٤) أخرجه الطبراني (المعجم الأوسط (٥ / ٦٦ ) دار الحرمين، القاهرة ١٤١٥هـ.\n۲۲۸\nالمعيار الشرعي رقم (۸)\nالمرابحة\nبالتوكيل - لتجنب تداخل الضمانين.\n•\n•\n•\n•\n•\n•\nمستند كون الأصل توجيه المستندات إلى المؤسسة أن الشراء يتم لصالح\nالمؤسسة نفسها.\nمستند طلب إفصاح الوكيل بالتوكيل باسم المؤسسة هو انضباط التعامل،\nولتحديد المرجع النهائي في تنفيذ العقد.\nمستند وجوب القبض قبل البيع هو التحقق من تحمل المؤسسة تبعة\nهلاك السلعة قبل بيعها إلى العميل.\nمستند فصل عقد التوكيل عن عملية المرابحة هو منع توهم الربط بين\nعقد التوكيل وعقد الشراء بالمرابحة.\nمستند الاكتفاء بالقبض الحكمي، وكون القبض للأشياء بحسب طبيعتها\nهو : أن الشرع لم يحدد صورة معينة للقبض بل ترك ذلك للعرف ولأن\nالغرض من القبض التمكن من التصرف، فكل ما يحصل به التمكن يعد\nقبضا.\n•\nمستند وجوب كون عقد توكيل العميل مستقلا عن عقد الشراء بالمرابحة\nهو: خشية توهم الربط بين عقد التوكيل وعقد الشراء بالمرابحة.\nمستند تحمل المؤسسة مصروفات التأمين هو أنها مصروفات تتبع ملكية\nالعين.\nإبرام عقد المرابحة:\nمستند استحقاق المؤسسة التعويض في حال نكول العميل عن الوعد\nالملزم منه بشراء السلعة هو أن ما قد يلحق من ضرر بالمؤسسة قد تسبب\n۲۲۹\nالمعايير الشرعية\n•\n•\n•\n•\n•\n•\n•\nبه العميل وذلك بإدخاله المؤسسة في أمر لم تكن لتدخل فيه لولا الوعد.\nوقد صدر بشأنه قرار مجمع الفقه الإسلامي الدولي (١).\nمستند اقتصار التعويض على الفرق بين تكلفة السلعة وثمن بيعها لغير\nالواعد أن الضمان المشروع هو ما يرفع الضرر الفعلي فقط، ولأن\nاستحقاق المؤسسة للربح الفائت لا يكون إلا بوجود عقد المرابحة ولم\nيوجد.\nمستند وجوب إفصاح المؤسسة عن كون الثمن الذي اشترت به السلعة\nمؤجلا هو أن المرابحة بيع أمانة فيجب فيه الإخبار بالثمن من حيث كميته\nوصفته، لأن الثمن المؤجل أكثر.\nمستند إضافة ما جرى العرف بإضافته من مصروفات تتعلق بالسلعة أن\nتلك المصاريف المدفوعة للغير ملحقة بالثمن.\nمستند استفادة المشتري من الحسم الذي تحصل عليه المؤسسة هو أن\nالمرابحة زيادة على الثمن الأصلي فإذا خفض الثمن الأصلي السابق كان\nما بعد التخفيض هو الثمن الذي تقع به المرابحة.\nمستند وجوب تحديد الثمن والربح هو : لنفي الجهالة والغرر.\nمستند وجوب بيان الربح منفصلا عن الثمن الأصلي، وعدم الاكتفاء\nبالثمن الإجمالي هو : أن المرابحة بيع بالثمن الأصلي مع زيادة، لذا يجب\nبيان الزيادة الحاصلة على الثمن الأصلي حتى يقع التراضي عليها.\nمستند جواز تقسيط الثمن : أن المرابحة من عقود البيع التي يجوز فيها\n(۱) قرار مجمع الفقه الإسلامي الدولي رقم ٤٠ - ٤١ (٢ / ٥ ، ٣/ ٥).\n۲۳۰\nالمعيار الشرعي رقم (۸)\nالمرابحة\n•\n•\nتعجيل الثمن أو تأجيله وتقسيطه، ومستند تحريم المطالبة بالزيادة عن\nالتأخير أن ذلك ربا الجاهلية المحرم.\nمستند جواز اشتراط البراءة من العيوب أن المطالبة بضمان العيب الخفي\nحق للمشتري متعلق بالمبيع فيحق له التنازل عنه وهو قول جماعة من\nأهل العلم).\nمستند جواز اشتراط الفسخ هو : أن الأصل في الشروط الجواز\nوالصحة وهذا الشرط لا يحل حراما ولا يحرم حلالا فينطبق عليه\nحديث: «المسلمون عند شروطهم إلا شرطًا أحل حراما أو حرم\nحلالا (۲) .\nضمانات المرابحة ومعالجة مديونيتها:\n•\n•\nمستند جواز اشتراط حلول الأقساط بالتأخر عن الأداء قوله : ال\nالمسلمون على شروطهم». والأجل حق المشتري (المدين) فيحق له\nالتنازل عنه أو تعليق التنازل عنه بوقوع التأخر عن السداد.\nمستند مشروعية طلب ضمانات للسداد أن ذلك لا يخالف مقتضى\nالعقد بل يؤكده والضمانات تلائم عقود المداينات.\n(1) ينظر بدائع الصنائع للكاساني ٥ / ٢٧٦ وما بعدها، التاج والإكليل للمواق ٤٣٩/٤،\nالمهذب للشيرازي /١ / ٢٨٤ ، المغني لابن قدامة ٤ / ۱۲۹ ، كشاف القناع للبهوتي ٣/ ٢٢٨\nوما بعدها.\n(۲) أخرجه أحمد في المسند (۳۱۲/۱)، وابن ماجه بإسناد حسن (٢/ ٧٨٤ طبع مصطفى\nالبابي الحلبي، القاهرة، ١٣٧٢ هـ / ١٩٥٢م)، والحاكم طبع حيدرآباد، الهند – ١٣٥٥هـ،\nوالبيهقي (٦ / ٧٠، ١٥٦، ١٠ / ١٣٣ ، طبع حیدر آباد، الهند - ١٣٥٥هـ)، والدارقطني\n(۳/ ٧٧ ، ٤ / ٢٨٨ ، طبع دار المحاسن للطباعة القاهرة ١٣٧٢ هـ / ١٩٥٢م).\n۲۳۱\nالمعايير الشرعية\n•\n•\n•\n•\n•\nمستند منع اشتراط عدم انتقال الملكية : أن هذا الشرط ينافي مقتضى\nعقد البيع وهو انتقال الملكية. ومستند جواز إرجاء تسجيل السلعة\nباسم العميل لغرض ضمان سداد الثمن أن ذلك لا يمنع شرعًا من انتقال\nالملكية للمشتري.\nمستند جواز الاشتراط على المدين المماطل بالتزام التصدق بمبلغ\nزائد عن الدين لتصرفه المؤسسة في وجوه البر هو أنه من قبيل الالتزام\nبالتبرع المعروف عند المالكية وهو قول أبي عبد الله بن نافع ومحمد بن\nإبراهيم بن دينار من فقهاء الماكية (١).\nمستند تحريم الزيادة في الدين مقابل زيادة الأجل هو : أن ذلك من قبيل\nالربا، وهو ربا الجاهلية.\nمستند جواز التنازل عن جزء من الثمن بتعجيل السداد أن الوضع مقابل\nالتعجيل مصالحة بين الدائن والمدين على أقل من الدين، وهذا من\nالصلح المشروع كما ثبت في حديث أبي بن كعب رضي الله عنه ونصه:\nضع شطر دينك» (٢) وقد صدر بشأنه قرار من مجمع الفقه الإسلامي\nالدولي (۳).\nمستند تسديد الدين بعملة أخرى، أنه يؤدي إلى تفريغ الذمتين، أي يؤدي\nإلى وفاء الدين بإسقاطه، وليس فيه التعامل الممنوع بالديون بيعًا وشراء،\nوبعض الصور المذكورة في المعيار وردت فيها نصوص، منها الحديث\n(1) ينظر كتاب تحرير الكلام في مسائل الالتزام، للحطاب ص ٧١-٧٦، وقرارات وقد ورد\nتأكيد ذلك في توصيات وقرارات الندوة الفقهية الرابعة لبيت التمويل الكويتي.\n(۲) أخرجه البخاري ١ / ١٧٩، ٢/ ٩٦٥.\n(۳) قرار مجمع الفقه الإسلامي الدولي رقم ٦٤ (٧/٢).\n۲۳۲\nالمعيار الشرعي رقم (۸)\nالمرابحة\nالمروي عن ابن عمر رضي الله عنه قال أتيت النبي ﷺ في بيت حفصة\nرضي الله عنها فقلت: يارسول الله رويدك أسألك، إني أبيع الإبل بالبقيع\nفأبيع بالدنانير وآخذ الدراهم، وأبيع بالدراهم وآخذ الدنانير، آخذ هذه من\nهذه، وأعطي هذه من هذه، فقال رسول الله ﷺ: «لا بأس أن تأخذ بسعر\nيومها ما لم تفترقا وبينكما شيء» (١). كما أن بعض الصور هي من قبيل\nالمقاصة وهي مشروعة.\n(1) أخرجه أبو داود والترمذي والنسائي وابن ماجه والحاكم وصححه ووافقه الذهبي، وروي\nمرفوعا إلى النبي ﷺ وموقوفا على ابن عمر (التلخيص الحبير ٢٦/٣).\n۲۳۳\nالمعايير الشرعية\nمُلْحَقُ ( هـ )\nالتعريفات\nالمرابحة:\nهي بيع المؤسسة إلى عميلها الأمر بالشراء) سلعة بزيادة محددة على ثمنها\nأو تكلفتها بعد تحديد تلك الزيادة ربح المرابحة) في الوعد وتسمى المرابحة\nالمصرفية لتمييزها عن المرابحة العادية وتقترن المرابحة المصرفية بتأجيل\nالثمن مع أن هذا التأجيل ليس من لوازمها، فهناك مرابحة حالة أيضا، وحينئذ\nيقتصر البائع على الربح الأصلي دون مقابل الأجل.\nعمولة الارتباط :\nهي النسبة أو المبلغ الذي تأخذه المؤسسة من العميل للدخول في العملية\nولو لم يتعاقد العميل\nالعربون\nهو مبلغ من المال يدفعه العميل المشتري إلى المؤسسة بعد إبرام العقد على\nأنه إن أمضى البيع خلال المدة المحددة احتسب المبلغ من الثمن وإن عدل\nعن الشراء يكون المبلغ كله للمؤسسة.\n٢٣٤\nالمعيار الشرعي رقم (۸)\nالمرابحة\nالتمويل الجماعي:\nهو علاقة مشاركة في تمويل مشروع ما يكون لطرفين أو عدة أطرف مصلحة\nفيه وتوزيع الربح أو الإيراد بينهم على حسب المتفق عليه. أو هو دخول\nمجموعة من الشركات (المؤسسات المالية في عملية استثمارية مشتركة،\nبقيادة إحداها عن طريق واحدة من الصيغ المشروعة، وتكون للمجموعة\nخلال مدة العملية شخصية مستقلة عن شخصيات الشركات المشتركة.\nالتسهيلات:\nهي الحد الأعلى لمبلغ تعتمده المؤسسة للعميل، فيحق له الاستفادة منه في\nعدد من التعاملات، وقد يتقيد بنوع معين من المعاملات أو من السلع أو بفترة\nمحددة.\n٢٣٥",
  "sections": [
    {
      "sec_id": "Introduction",
      "heading": "التَّقْدِيمُ",
      "text": "يهدف هذا المعيار إلى بيان الأسس والأحكام الشرعية للمرابحة والمراحل\nالتي تمر بها عملياتها بدءًا بالوعد وانتهاء بتمليك العميل السلعة، والضوابط الشرعية\nالتي يجب على المؤسسات المالية الإسلامية (المؤسسة / المؤسسات) (1) الالتزام\nبها.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية."
    },
    {
      "sec_id": "Standard Text",
      "heading": "نص المعيار",
      "text": "نص المعيار"
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار:",
      "text": "يتناول هذا المعيار عمليات المرابحة بمراحلها المتعددة، وما يتعلق بضمانات\nالشروع فيها، مثل الوعد وهامش الجدية، وما يتعلق بضمانات المديونيات\nالناشئة عن المرابحة.\nولا يتناول المعيار صكوك المرابحة لأنها ضمن معيار صكوك الاستثمار\n(٥ / ١ / ٥ / ٥ ) وينظر البند ٢ / ٢ / ٦ من المعيار. ولا يتناول البيوع المؤجلة التي\nلا تتم على أساس المرابحة، ولا بقية بيوع الأمانة، كما لا يتناول بيع المساومة."
    },
    {
      "sec_id": "2",
      "heading": "الإجراءات التي تسبق عقد المرابحة",
      "text": "الإجراءات التي تسبق عقد المرابحة"
    },
    {
      "sec_id": "2.1",
      "heading": "إبداء العميل رغبته في تملك سلعة عن طريق المؤسسة:",
      "text": "١/٢ إبداء العميل رغبته في تملك سلعة عن طريق المؤسسة:\n١/١/٢ للمؤسسة أن تشتري السلعة بناء على رغبة عميلها وطلبه\nما دام أن ذلك متفق مع الضوابط الشرعية لعقد البيع.\n٢/١/٢ مع مراعاة البند /٣/٢/٢ يجوز أن يطلب العميل من\nالمؤسسة أن يكون شراء السلعة من جهة معينة لا غير، ويحق\nللمؤسسة الاعتذار عن المضي في العملية في حالة رفض\nالعميل عروضًا أخرى هي الأنسب للمؤسسة.\n٣/١/٢ الرغبة الصادرة من العميل لا تتضمن صفة الوعد أو التعهد\nإلا إذا تم التصريح بذلك، ويجوز إعداد مستند واحد يوقع عليه\nالعميل يشمل الرغبة والوعد، ولا مانع من أن يكون محررا من\nقبل العميل أو أن يكون طلبًا نمطيًا معتمدًا من قبل المؤسسة\nيوقع عليه العميل.\n٤/١/٢ للعميل أن يحصل على عروض بأسعار السلعة سواء\nكانت موجهة باسمه الخاص أو خالية من التوجيه، وعند ذلك\nتعتبر إرشادية وليس لها صفة الإيجاب، ويفضل أن تكون تلك\nالعروض باسم المؤسسة وتتضمن ايجابًا من البائع يظل قائما\nإلى انتهاء المدة المحددة فيه، فإذا صدر جواب بالقبول من\nالمؤسسة انعقد البيع تلقائيا بينها وبين البائع."
    },
    {
      "sec_id": "2.2",
      "heading": "موقف المؤسسة من طلب العميل لإجراء المرابحة",
      "text": "٢/٢ موقف المؤسسة من طلب العميل لإجراء المرابحة\n١/٢/٢ إذا صدر من العميل جواب بالقبول على إيجاب البائع\nالموجه إليه خاصة أو الخالي من أي توجيه، فإن البيع يكون\nقد تم مع العميل فلا يجوز للمؤسسة إجراء عملية المرابحة في\nتلك السلعة.\n٢/٢/٢ يجب إلغاء أي ارتباط عقدي سابق بين العميل الأمر بالشراء\nوالبائع الأصلي إن وجد، ويشترط أن تكون هذه الإقالة من\nالطرفين حقيقية وليست صورية.\nولا يجوز تحويل العقد المبرم بين العميل والمورد إلى\nالمؤسسة.\n٢/٢/ ٣ يجب على المؤسسة أن تتأكد أن الذي يبيع السلعة إليها طرف\nثالث غير العميل أو وكيله. فلا يصح مثلا أن يكون العميل الأمر\nبالشراء هو نفسه أو وكيله المالك الأصلي للسلعة، أو أن تكون\nالجهة الموردة للسلعة مملوكة للعميل بما يزيد على النصف.\nفإن وقع مثل ذلك البيع ثم تبين الأمر كانت العملية باطلة لأنها\nمن بيع العينة.\n٤/٢/٢ إن كانت الجهة الموردة ( مالكة السلعة) لها قرابة نسب\nأو علاقة زوجية مع العميل، فعلى المؤسسة أن تتأكد قبل دخولها\nفي المرابحة من أن البيع ليس صوريا وتحايلا على العينة.\n٥/٢/٢ يمتنع الاتفاق بين المؤسسة والعميل على المشاركة في\nمشروع أو صفقة محددة مع وعد أحدهما للآخر بشراء حصته\nبالمرابحة الحالة أو المؤجلة في وقت لاحق. أما إذا وعد أحد\nالشريكين الآخر بشراء حصته بالقيمة السوقية للبيع أو بقيمة\nيتفقان عليها في حينه فلا مانع من ذلك بعقد شراء جديد، سواء\nأكان الشراء بثمن حال أم مؤجل.\n٦/٢/٢ لا يجوز إجراء المرابحة المؤجلة في الذهب أو الفضة\nأو العملات، ولا يجوز إصدار صكوك قابلة للتداول بديون\nالمرابحة أو غيرها . كما لا يجوز تجديد المرابحة على نفس السلعة."
    },
    {
      "sec_id": "2.3",
      "heading": "الوعد من العميل",
      "text": "٣/٢ الوعد من العميل\n١/٣/٢ لا يجوز أن تشتمل وثيقة الوعد أو ما في حكمها على\nمواعدة ملزمة للطرفين (المؤسسة والعميل).\n٢/٣/٢ ليس من لوازم المرابحة الوعد أو الاتفاق العام (الإطار)،\nوإنما هو للاطمئنان إلى عزم العميل على تنفيذ الصفقة بعد\nتملك المؤسسة للسلعة. فإذا كانت لدى المؤسسة فرص بديلة\nلتسويق السلعة أمكنها الاستغناء عن الوعد أو الإطار.\n٣/٣/٢ يجوز إصدار المواعدة من المؤسسة والعميل الأمر بالشراء\nإذا كانت بشرط الخيار للمتواعدين كليهما أو أحدهما.\n٢ / ٣ / ٤ يجوز للمؤسسة والعميل الأمر بالشراء بعد الوعد وقبل إبرام\nالمرابحة الاتفاق على تعديل بنود الوعد عما كانت عليه سابقا،\nسواء بالنسبة للأجل أم الربح أم غيرهما. ولا يجوز تعديل الوعد\nإلا باتفاق الطرفين.\n٢ / ٣ / ٥ يجوز أن تشتري المؤسسة السلعة مع اشتراط حق الخيار\nلها خلال مدة معلومة، فإذا لم يشتر العميل السلعة أمكنها رد\nالسلعة إلى البائع ضمن تلك المدة بموجب خيار الشرط المقرر\nشرعًا، ولا يسقط الخيار بين المؤسسة والبائع الأصلي بعرض\nالمؤسسة السلعة على العميل، بل بالبيع الفعلي إليه ويستحسن\nأن ينص في خيار الشرط على أن عرض السلعة للبيع لا يسقط\nالخيار."
    },
    {
      "sec_id": "2.4",
      "heading": "العمولات والمصروفات",
      "text": "٤/٢ العمولات والمصروفات\n٢/ ١/٤ لا يجوز حصول المؤسسة من العميل على عمولة ارتباط.\n٢ / ٤ / ٢ لا يجوز حصول المؤسسة على عمولة تسهيلات.\n٢ / ٤ / ٣ مصروفات إعداد العقود المبرمة بين المؤسسة والعميل\nتقسم بينهما ما لم يتفق الطرفان على تحمل أحدهما لها، على\nأن تكون تلك المصروفات عادلة، أي على قدر العمل؛ حتى\nلا تشتمل ضمنًا على عمولة ارتباط أو عمولة تسهيلات.\n٤/٤/٢ إذا كانت المرابحة قد تمت بطريقة التمويل الجماعي\nفللمؤسسة المنظمة للعملية أن تتقاضى أجرة عن التنظيم\nيتحملها المشاركون في التمويل.\n٢ / ٤ / ٥ يجوز للمؤسسة أخذ عمولة دراسة الجدوى التي تجريها إذا\nكانت الدراسة بطلب العميل ولمصلحته واتفق على المقابل\nعنها منذ البداية مع تمكينه من الحصول على الدراسة إذا أراد."
    },
    {
      "sec_id": "2.5",
      "heading": "الضمانات المتعلقة بالشروع في العملية:",
      "text": "٢/ ٥ الضمانات المتعلقة بالشروع في العملية:\n١/٥/٢ يجوز للمؤسسة أن تحصل من العميل (الآمر بالشراء) على\nكفالة (ضمان) حسن أداء البائع الأصلي لالتزاماته تجاه المؤسسة\nبالصفة الشخصية للعميل وليس بصفته أمرا بالشراء، ولا وكيلا\nللمؤسسة، وعليه فلو لم يتم عقد المرابحة تظل كفالته قائمة.\nولا تطلب مثل هذه الكفالة إلا في الحالات التي يقترح فيها\nالعميل بائعًا معينا تشتري المؤسسة منه السلعة موضوع المرابحة.\nويترتب على هذا الضمان تحمل العميل الضرر الواقع على\nالمؤسسة نتيجة عدم مراعاة البائع لمواصفات السلعة وعدم\nالجدية في تنفيذ التزاماته، مما قد يؤدي إلى ضياع جهود\nالمؤسسة وأموالها أو يترتب عليه الدخول في منازعات\nومطالبات باهظة.\n٢/٥/٢ لا يجوز تحميل العميل الأمر بالشراء ضمان ما يطرأ على\nالسلعة من أضرار وهلاك خلال فترة الشحن أو التخزين.\nولا يمكن اعتبار هذا من قبيل كفالة حسن أداء البائع التي تقتصر\nعلى حسن تنفيذ الالتزامات ولا تتعدى إلى ضمان مخاطر\nالطريق التي يجب أن يتحملها مالك السلعة.\n٢/ ٥ / ٣ يجوز للمؤسسة في حالة الإلزام بالوعد أن تأخذ مبلغا\nنقديا يسمى هامش الجدية، يدفعه العميل بطلب من المؤسسة\nمن أجل أن تتأكد من القدرة المالية للعميل، وكذلك لتطمئن\nعلى إمكان تعويضها عن الضرر اللاحق بها في حال نكول\nالعميل عن وعده الملزم . وبذلك لا تحتاج المؤسسة إلى\nالمطالبة بدفع تعويض الضرر وإنما تقتطع ذلك من مبلغ\nهامش الجدية. ولا يعتبر هامش الجدية عربونا. وهذا المبلغ\nالمقدم لضمان الجدية إما أن يكون أمانة للاستثمار بأن يأذن\nالعميل للمؤسسة باستثماره على أساس المضاربة الشرعية\nبين العميل والمؤسسة. وإما أن يودع في حساب جار باختيار\nالعميل.\n٢ / ٥ / ٤ لا يجوز للمؤسسة حجز مبلغ هامش الجدية في حالة نكول\nالعميل عن تنفيذ وعده الملزم ، وينحصر حقها في اقتطاع مقدار\nالضرر الفعلي المتحقق نتيجة النكول، وهو الفرق بين تكلفة\nالسلعة وثمن بيعها لغير الآمر بالشراء. ولا يشمل التعويض ما\nيسمى بالفرصة الضائعة.\n٢ / ٥ / ٥ إذا تم تنفيذ العميل لوعده وإبرامه عقد المرابحة فيجب على\nالمؤسسة إعادة هامش الجدية للعميل، ولا يحق لها تملكه إلا\nفي حالة النكول حسب التفصيل في البند ٣/٥/٢. ويجوز\nالاتفاق مع العميل عند إبرام عقد المرابحة على حسم هذا\nالمبلغ من ثمن السلعة.\n٦/٥/٢ يجوز للمؤسسة أخذ العربون عند عقد بيع المرابحة مع\nالعميل، ولا يجوز ذلك في مرحلة الوعد. والأولى أن تتنازل\nالمؤسسة عند اختيار العميل للفسخ عما زاد من العربون عن\nمقدار الضرر الفعلي، وهو الفرق بين تكلفة السلعة والثمن الذي\nيتم بيعها به إلى الغير."
    },
    {
      "sec_id": "3",
      "heading": "تملك المؤسسة السلعة وقبضها والتوكيل فيهما:",
      "text": ".. تملك المؤسسة السلعة وقبضها والتوكيل فيهما:"
    },
    {
      "sec_id": "3.1",
      "heading": "تملك المؤسسة السلعة قبل بيعها مرابحة:",
      "text": "١/٣ تملك المؤسسة السلعة قبل بيعها مرابحة:\n١/١/٣ يحرم على المؤسسة أن تبيع سلعة بالمرابحة قبل تملكها\nلها. فلا يصح توقيع عقد المرابحة مع العميل قبل التعاقد مع\nالبائع الأول لشراء السلعة محل المرابحة، وقبضها حقيقة\nأو حكما بالتمكين أو تسليم المستندات المخولة بالقبض\nوينظر البند ٣ / ٢ / ١ والبند (٣ / ٢ / ٤ ) . كما يعتبر بيع المرابحة\nغير صحيح إذا كان عقد الشراء الأول باطلا لا يفيد ملكا تاما\nللمؤسسة.\n١/٣/ ٢ يجوز أن يتم تعاقد المؤسسة مع البائع عن طريق لقاء الطرفين\nوإبرام عقد البيع مباشرة بعد مناقشة تفاصيله، كما يجوز أن\nيتم ذلك عن طريق إشعارين بإيجاب وقبول متبادلين بالكتابة\nأو المراسلة بأي شكل من أشكال الاتصال الحديثة المتعارف\nعليها بضوابطها المعروفة.\n٣/١/٣ الأصل أن تشتري المؤسسة السلعة بنفسها مباشرة من البائع،\nويجوز لها ذلك عن طريق وكيل غير الآمر بالشراء، ولا تلجأ\nلتوكيل العميل (الآمر بالشراء) إلا عند الحاجة الملحة.\nولا يتولى الوكيل البيع لنفسه، بل تبيعه المؤسسة بعد تملكها\nالعين، وحينئذ يراعى ما جاء في البند ١/٣/ ٥ .\n٤/١/٣ يجب اتخاذ الإجراءات التي تتأكد المؤسسة فيها من توافر\nشروط محددة في حالة توكيل العميل بشراء السلعة، ومنها:\n(أ) أن تباشر المؤسسة دفع الثمن للبائع بنفسها وعدم إيداع\nثمن السلعة في حساب العميل الوكيل . كلما أمكن\nذلك.\n(ب) أن تحصل من البائع على وثائق للتأكد من حقيقة البيع.\n/ ١ / ٥ يجب الفصل بين الضمانين: ضمان المؤسسة، وضمان\nالعميل الوكيل عن المؤسسة في شراء السلعة لصالحها، وذلك\nبتخلل مدة بين تنفيذ الوكالة وإبرام عقد المرابحة من خلال\nالإشعار من العميل بتنفيذ الوكالة والشراء، ثم الإشعار من\nالمؤسسة بالبيع (ينظر الملحق «أ» والملحق «ب»).\n٦/١/٣ الأصل أن تكون الوثائق والعقود والمستندات الصادرة عند\nإبرام عقد شراء السلعة باسم المؤسسة وليس العميل، إلا إذا\nكان هذا الأخير وكيلا عنها.\n٧/١/٣ يجوز أن يتفق الطرفان عند توكيل المؤسسة لغيرها في شراء\nالسلعة أن تكون الوكالة غير معلنة، فيتصرف الوكيل كالأصيل\nأمام الأطراف الأخرى، ويتولى الشراء مباشرة باسمه ولكن\nلصالح المؤسسة (الموكل) غير أن إفصاح الوكيل بصفته\nالحقيقية أولى."
    },
    {
      "sec_id": "3.2",
      "heading": "قبض المؤسسة السلعة قبل بيعها مرابحة:",
      "text": "قبض المؤسسة السلعة قبل بيعها مرابحة:\n١/٢/٣ يجب التحقق من قبض المؤسسة للسلعة قبضا حقيقيا\nأو حكميًا قبل بيعها لعميلها بالمرابحة.\n٢/٢/٣ الغرض من اشتراط قبض السلعة هو تحمل المؤسسة تبعة\nهلاكها، وذلك يعني أن تخرج السلعة من ذمة البائع وتدخل في\nذمة المؤسسة. ويجب أن تتضح نقطة الفصل التي ينتقل فيها\nضمان السلعة من المؤسسة إلى العميل المشتري وذلك من\nخلال مراحل انتقال السلعة من طرف لآخر.\n٣/٢/٣ إن كيفية قبض الأشياء تختلف بحسب حالها واختلاف\nالأعراف فيما يكون قبضا لها، فكما يكون القبض حسيا\nفي حالة الأخذ باليد أو النقل أو التحويل إلى حوزة القابض\nأو وكيله يتحقق أيضًا اعتبارًا وحكما بالتخلية مع التمكين\nمن التصرف ولو لم يوجد القبض حسا. فقبض العقار يكون\nبالتخلية وتمكين اليد من التصرف، فإن لم يتمكن المشتري\nمن المبيع فلا تعتبر التخلية قبضا ، أما المنقول فقبضه بحسب\nطبيعته.\n٢/٣/ ٤ يعتبر قبضا حكميًا تسلم المؤسسة أو وكيلها لمستندات\nالشحن عند شراء البضائع من السوق الخارجية، وكذلك\nتسلمها لشهادات التخزين التي تعين البضاعة من المخازن التي\nتدار بطرق مناسبة موثوق بها.\n/٥/٢/٣ الأصل أن تتسلم المؤسسة السلعة بنفسها من مخازن البائع أو\nمن المكان المحدد في شروط التسليم، وتنتقل مسؤولية ضمان\nالمبيع إلى المؤسسة بتحقق حيازتها للسلعة، ويجوز للمؤسسة\nتوكيل غيرها للقيام بذلك نيابة عنها.\n٦/٢/٣ التأمين على سلعة المرابحة مسؤولية المؤسسة قبل أن\nتبيعها، وتقوم بهذا الإجراء على حسابها باعتبارها مالكة للسلعة\nوتتحمل المخاطر المترتبة على ذلك، ويكون التعويض من\nحقها وحدها وليس للعميل حق فيه ولو زاد عن ثمن البيع إن\nحدث موجب التعويض قبل انتقال الملكية إلى العميل. ويحق\nللمؤسسة أن تضيف المصروفات بعد ذلك إلى تكلفة المبيع،\nوبالتالي إلى ثمن بيع المرابحة، ويجب أن يكون التأمين تكافليا\nكلما أمكن ذلك.\n٢/٣/ ٧ يجوز التوكيل بتنفيذ إجراءات التأمين على السلعة في مرحلة\nتملك المؤسسة للسلعة، ولكن يجب أن تتحمل المؤسسة\nتكاليفها."
    },
    {
      "sec_id": "4",
      "heading": "إبرام عقد المرابحة",
      "text": ". إبرام عقد المرابحة\n١/٤ لا يجوز للمؤسسة اعتبار عقد المرابحة مبرما تلقائيا بمجرد تملكها\nالسلعة، كما لا يجوز لها إلزام العميل الأمر بالشراء بتسلم السلعة\nوسداد ثمن بيع المرابحة في حالة امتناعه عن إبرام عقد المرابحة.\n٢/٤ يحق للمؤسسة الحصول على التعويض عن الضرر الفعلي الناشئ\nعن نكول العميل في حال الوعد الملزم ، وذلك بتحمل العميل الفرق\nالحاصل بين ثمن السلعة المبيعة للغير وبين الثمن الأصلي المدفوع\nمن المؤسسة للبائع الأول.\n٣/٤ إذا اشترت المؤسسة السلعة بالأجل بقصد بيعها بالمرابحة فإنه يجب\nعليها الإفصاح للعميل عن ذلك. ويجب أن تصرح المؤسسة عند\nالتعاقد على البيع بتفاصيل المصروفات التي ستدخلها في التكلفة.\nولها أن تدخل أي مصروفات متصلة بالسلعة إذا قبل بها العميل. أما إذا\nلم تفصل تلك المصروفات فليس للمؤسسة أن تدخل إلا ما جرى\nالعرف على اعتباره من التكلفة؛ مثل مصروفات النقل والتخزين\nورسوم الاعتماد المستندي، وأقساط التأمين.\n٤/٤ لا يحق للمؤسسة أن تضيف إلى تكلفة السلعة إلا المصروفات المالية\nالمباشرة المدفوعة للغير، فليس لها مثلًا أن تضيف إلى الثمن مقابلا\nلأعمال موظفي المؤسسة أو نحو ذلك.\n٤ / ٥ إذا حصلت المؤسسة على حسم من البائع على السلعة المبيعة نفسها\nولو بعد العقد فإن العميل يستفيد من ذلك الحسم بتخفيض الثمن\nالإجمالي بنسبة الحسم.\n٦/٤ يجب أن يكون كل من ثمن السلعة في بيع المرابحة وربحها محددًا\nومعلوما للطرفين عند التوقيع على عقد البيع. ولا يجوز بأي حال أن\nيترك تحديد الثمن أو الربح لمؤشرات مجهولة أو قابلة للتحديد في\nالمستقبل؛ وذلك مثل أن يعقد البيع ويجعل الربح معتمدًا على مستوى\nالليبور (LIBOR) الذي سيقع في المستقبل. ولا مانع من ذكر مؤشر من\nالمؤشرات المعروفة في مرحلة الوعد للاستئناس به في تحديد نسبة\nالربح، على أن يتم تحديد الربح في عقد المرابحة على أساس نسـبة\nمعلومة من التكلفة ولا يبقى الربح مرتبطا بالليبور أو بالزمن.\n٧/٤ يجب أن يكون الربح في عقد المرابحة معلوما ولا يكفي الاقتصار\nعلى بيان الثمن الإجمالي، ويجوز أن يكون الربح محددا بمبلغ مقطوع\nأو بنسبة مئوية من ثمن الشراء فقط أو من ثمن الشراء مضافًا إليه مبلغ\nالمصروفات. ويتم هذا التحديد بالاتفاق والتراضي بين الطرفين.\n٤ / ٨ يجوز الاتفاق على سداد ثمن السلعة في بيع المرابحة على أقساط\nمتقاربة أو متباعدة ويصبح ثمن السلعة حينئذ دينا في ذمة العميل يجب\nأداؤه عند الأجل المتفق عليه، ولا يجوز حصول المؤسسة على زيادة\nعليه سواء بسبب زيادة الأجل أو التأخير لعذر أو لغير عذر.\n٩/٤ تضمن المؤسسة العيوب الخفية القديمة التي تظهر بعد العقد إلا أن\nتشترط البراءة منها حسب البند ٤ / ١٠ أما العيوب الحادثة بعد إبرام\nعقد المرابحة وقبض العميل لها فليست مسؤولة عنها.\n٤ / ١٠ يجوز للمؤسسة أن تشترط في عقد المرابحة أنها بريئة من جميع\nعيوب السلعة أو من بعضها ، دون التلف أو نقص كمية المبيع قبل\nالقبض ويسمى هذا بيع البراءة». وفي حالة وجود هذا الشرط فإنه\nيفضل للمؤسسة أن تفوض العميل بالرجوع على البائع الأول بشأن\nالتعويض عن العيوب الثابت للمؤسسة التعويض عنها تجاه البائع.\n١١/٤ للمؤسسة أن تشترط على العميل : أنه إذا امتنع عن تسلم السلعة في\nالموعد المحدد بعد إبرام عقد المرابحة يحق للمؤسسة فسخ العقد\nأو بيع السلعة نيابة عن العميل ولحسابه وتستوفي مستحقاتها من الثمن\nوترجع عليه بالباقي إن لم يكف الثمن."
    },
    {
      "sec_id": "5",
      "heading": "ضمانات المرابحة ومعالجة مديونيتها",
      "text": "ه. ضمانات المرابحة ومعالجة مديونيتها\n١/٥ يجوز اشتراط المؤسسة على العميل حلول جميع الأقساط قبل\nمواعيدها عند امتناعه أو تأخره عن أداء أي قسط منها من دون عذر\nمعتبر بعد نهاية المدة المحددة في إشعار يرسل إليه بعد حلول الأجل\nبمدة مناسبة.\n٢/٥ ينبغي أن تطلب المؤسسة من العميل ضمانات مشروعة في عقد بيع\nالمرابحة. ومن ذلك حصول المؤسسة على كفالة طرف ثالث، أو رهن\nالوديعة الاستثمارية للعميل أو رهن أي مال منقول أو عقار، أو رهن\nالسلعة محل العقد رهنا ائتمانيا (رسميًا) دون حيازة، أو مع الحيازة\nللسلعة وفك الرهن تدريجيا حسب نسبة السداد.\n٣/٥ يجوز مطالبة المؤسسة للعميل بتقديم شيكات أو سندات لأمر قبل\nإبرام عقد المرابحة ضمانًا للمديونية التي ستنشأ بعد إبرام العقد، شريطة\nالنص على أنه لا يحق للمؤسسة استخدام الشيكات أو السندات إلا في\nمواعيد استحقاقها، وتمتنع المطالبة بالشيكات في البلاد التي يمكن\nفيها تقديمها للدفع قبل موعدها.\n٤/٥ لا يجوز اشتراط عدم انتقال ملكية السلعة إلى العميل إلا بعد سداد\nالثمن؛ ولكن يجوز إرجاء تسجيل السلعة باسم العميل المشتري لغرض\nضمان سداد الثمن؛ مع الحصول على تفويض من العميل للمؤسسة\nببيع السلعة إذا تأخر عن سداد الثمن. وعلى المؤسسة إعطاء المشتري\n(سند ضد لإثبات حقه في الملكية. وإذا باعت المؤسسة السلعة لعدم\nسداد الثمن في حينه فيجب عليها الاقتصار على مستحقاتها وإعادة\nالباقي إلى العميل.\n٥ / ٥ يحق للمؤسسة في حال الحصول على رهن من العميل أن تشترط\nتفويضه لها ببيع الرهن من أجل الاستيفاء من ثمنه دون الرجوع إلى\nالقضاء.\n٦/٥ يجوز أن ينص في عقد المرابحة على التزام العميل المشتري بدفع مبلغ\nأو نسبة من الدين على أساس الالتزام بالتصدق به في حالة تأخره عن\nسداد الأقساط في مواعيدها المقررة، على أن تصرف في وجوه الخير\nبمعرفة هيئة الرقابة الشرعية للمؤسسة ولا تنتفع بها المؤسسة.\n٧/٥ لا يجوز تأجيل موعد أداء الدين مقابل زيادة في مقداره (جدولة الدين)\nسواء كان المدين موسرًا أم معسرا.\n٨/٥ إذا وقعت المماطلة من العميل المدين بالأقساط فإن المستحق هو\nمبلغ الدين فقط، ولا يجوز للمؤسسة أن تلزم العميل بأداء أي زيادة\nلصالحها، مع مراعاة ما ورد في البند ٦/٥ .\n٩/٥ يجوز للمؤسسة أن تتنازل عن جزء من الثمن عند تعجيل المشتري\nسداد التزاماته إذا لم يكن بشرط متفق عليه في العقد.\n5/ ١٠ يجوز الاتفاق بين المؤسسة والعميل عند سداد دين المرابحة الدفع\nبعملة أخرى مغايرة لعملة الدين شريطة أن يتم تسديد الدين بأكمله\nأو تسديد المقدار المتفق على مصارفته، بحيث لا يبقى في الذمة شيء\nمن المبلغ المتفق على مصارفته وألا يكون ذلك منصوصًا عليه في\nالعقد."
    },
    {
      "sec_id": "6",
      "heading": "تاريخ إصدار المعيار:",
      "text": "٦. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ٤ ربيع الأول ١٤٢٣هـ الموافق ١٦ أيار (مايو)\n۲۰۰۲م."
    },
    {
      "sec_id": "Approval",
      "heading": "اعتماد المعيار",
      "text": "اعتماد المعيار\nاعتمد المجلس الشرعي المتطلبات الشرعية لصيغة المرابحة، وذلك في\nاجتماعه الرابع المنعقد في ٢٥ - ٢٧ صفر ١٤٢١هـ الموافق ٢٩ - ٣١ أيار (مايو)\n۲۰۰۰م.\nثم اعتمد المجلس الشرعي إعادة إصدار المتطلبات الشرعية للمرابحة لتصبح\nمعيارا شرعيا وذلك في اجتماعه الثامن المنعقد في المدينة المنورة بتاريخ ٢٨ صفر\nربيع الأول ١٤٢٣ هـ = ١١ - ١٦ أيار (مايو) ٢٠٠٢م."
    },
    {
      "sec_id": "Appendix A",
      "heading": "مُلْحَقُ ( أ )",
      "text": "مُلْحَقُ ( أ )"
    },
    {
      "sec_id": "Appendix A.1",
      "heading": "الإشعار بتنفيذ الوكالة والإيجاب بالشراء من قبل الآمر بالشراء",
      "text": "الإشعار بتنفيذ الوكالة والإيجاب بالشراء من قبل الآمر بالشراء:\nإشعار تنفيذ الوكالة والإيجاب بالشراء\nمن: (وكيل المؤسسة) ... ... ...\nإلى: (المؤسسة) ... ... ...\nتنفيذا لعقد الوكالة، أفيدكم بأني قد اشتريت البضاعة الموصوفة أدناه بالنيابة\nعنكم لصالحكم، وهي في حيازتي بالنيابة عنكم.\nوبناء على الوعد مني لكم بالشراء ، فقد اشتريتها منكم بثمن إجمالي قدره\n... ... وهو يتكون من ثمن التكلفة ... ... مضافًا إليه ربح ... ... ويقع\nتسديد الثمن حسب الأقساط المحددة فيما يأتي:\n...\n...\n...\nوتفضلوا بإرسال القبول وفق هذا الإيجاب"
    },
    {
      "sec_id": "Appendix B",
      "heading": "مُلْحَقُ (ب)",
      "text": "مُلْحَقُ (ب)"
    },
    {
      "sec_id": "Appendix B.1",
      "heading": "الإشعار بالقبول وبالبيع من قبل المؤسسة",
      "text": "الإشعار بالقبول وبالبيع من قبل المؤسسة\nإشعار القبول بالبيع :\nمن: ... ... (المؤسسة)\nإلى : ( وكيل المؤسسة).\nجوابا عن كتابكم المؤرخ\nالمتضمن الإيجاب بشراء\nالبضاعة المملوكة لنا والموصوفة أدناه، نفيدكم أننا بعناها إليكم بثمن إجمالي\nقدره\nيتكون من ثمن التكلفة\nمضافًا\nإليه ربح ...\n... ....، وذلك حسب الشروط المبينة في الاتفاقية العامة\nللمرابحة.\nوتفضلوا بإرسال القبول وفق هذا الإيجاب"
    },
    {
      "sec_id": "Appendix C",
      "heading": "مُلْحَقُ (ج)",
      "text": "مُلْحَقُ (ج)"
    },
    {
      "sec_id": "Appendix C.1",
      "heading": "نبذة تاريخية عن إعداد المعيار",
      "text": "نبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (۱) المنعقد في تاريخ ۱۲ ذي القعدة\n١٤١٩هـ = ۲۷ تشرين الثاني (نوفمبر) ۱۹۹۹ م في مكة المكرمة إصدار متطلب\nشرعي للمرابحة بتكليف مستشار شرعي لإعداد مسودة مشروع المتطلبات الشرعية\nللمرابحة.\nفي يوم الثلاثاء ١٣ ذي الحجة ١٤١٩ هـ = ۳۰ آذار (مارس) ۱۹۹۹ م قررت\nلجنة الإفتاء والتحكيم تكليف مستشار شرعي لإعداد مسودة مشروع المتطلبات\nالشرعية للمرابحة.\nوفي اجتماع لجنة الإفتاء والتحكيم المنعقد بتاريخ ۱۳ ، ١٤ رجب ١٤٢٠هـ =\n۲۲، ۲۳ تشرين الأول (أكتوبر) ۱۹۹۹م، ناقشت اللجنة مسودة مشروع المتطلبات\nالشرعية للمرابحة ، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم\nمن مناقشات وما أبداه الأعضاء من ملاحظات.\nعرضت مسودة مشروع المتطلبات المعدلة على المجلس الشرعي في\nاجتماعه رقم (۲) المنعقد في مكة المكرمة في الفترة ۱۰ - ١٥ رمضان ١٤٢٠هـ =\n۱۸ - ۲۲ كانون الأول (ديسمبر) ۱۹۹۹م، وأدخل المجلس الشرعي تعديلات على\nمسودة مشروع المتطلبات للمرابحة، وقرر إرسالها إلى ذوي الاختصاص والاهتمام\nلتلقى ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في البحرين بتاريخ ۲۹ - ٣٠ ذي الحجة ١٤٢١هـ\n= ٤ - ٥ نيسان (إبريل) ۲۰۰۰م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك\nالمركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات،\nوغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت\nسواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وتولى بعض أعضاء\nالمجلس الإجابة عن الملاحظات والتعليق عليها.\nعقدت لجنة الدراسات الشرعية ولجنة الإفتاء والتحكيم اجتماعًا مشتركا في\nالفترة ٢١ - ٢٣ محرم ١٤٢١ هـ - ٢٦ - ٢٨ نيسان (إبريل) ۲۰۰۰م في البحرين\nللتداول في الملاحظات التي أبديت حول مشروع المتطلبات، أُدخلت التعديلات\nالتي رأتها مناسبة في ضوء المناقشات التي دارت في جلسة الاستماع.\nناقش المجلس الشرعي في اجتماعه رقم (٤) المنعقد في المدينة المنورة\nفي الفترة من ۲٥ - ۲۷ صفر ١٤٢١هـ - ٢٩ - ٣١ أيار (مايو) ۲۰۰۰م التعديلات\nالتي أدخلتها لجنة الدراسات الشرعية ولجنة الإفتاء والتحكيم، وأدخل التعديلات\nالتي رآها مناسبة واعتمد هذا المعيار باسم المتطلبات الشرعية للمرابحة بالإجماع\nفي بعض الفقرات، وبالأغلبية في بعضها على ما هو مثبت في محاضر اجتماعات\nالمجلس.\nوقد قرر المجلس الشرعي في اجتماعه رقم (۷) المنعقد في مكة المكرمة\nبتاريخ ۹ - ۱۳ رمضان ١٤٢٢ هـ - ٢٤ - ٢٨ تشرين الثاني (نوفمبر) ۲۰۰۱ م إعادة\nإصدار جميع المتطلبات الشرعية لصيغ الاستثمار والتمويل لتصبح معايير شرعية،\nوكونت لجنة لهذا الغرض.\nوفي اجتماعه رقم (۸) المنعقد بالمدينة المنورة بتاريخ ٢٨ صفر - ٤ ربيع\nالأول ١٤٢٣هـ - ١١ - ١٦ أيار (مايو) ۲۰۲۲ م . اعتمد المجلس الشرعي إعادة\nإصدار المتطلبات الشرعية لصيغ الاستثمار والتمويل رقم (۱) المرابحة باسم المعيار\nالشرعي رقم (۸) المرابحة ولم يجر أي تغيير جوهري في المضمون.\nراجعت لجنة مراجعة المعايير الشرعية في اجتماعها المنعقد بدولة قطر\nفي ربيع الثاني ١٤٣٣ هـ يوافقه مارس ۲۰۱۲م المعيار، وبعد المداولة والمناقشة\nاقترحت اللجنة جملة من التعديلات التي رأتها مناسبة إضافة وحذفًا وإعادة صياغة\nورفعتها للمجلس الشرعي لإقرار ما يراه مناسبًا منها.\nناقش المجلس الشرعي في اجتماعه رقم (۳۹) المنعقد في مملكة البحرين\nخلال الفترة من ١٣ إلى ١٥ محرم ١٤٣٥ هـ يوافقه ٦ - ٨ نوفمبر ٢٠١٤م التعديلات\nالتي اقترحتها لجنة المراجعة، وبعد المداولة والمناقشة أقر المجلس الشرعي ما رآه\nمنها، واعتمد المعيار بصيغته المعدلة الحالية."
    },
    {
      "sec_id": "Appendix D",
      "heading": "مُلْحَقُ ( د )",
      "text": "مُلْحَقُ ( د )"
    },
    {
      "sec_id": "Appendix D.1",
      "heading": "مستند الأحكام الشرعية",
      "text": "مستند الأحكام الشرعية"
    },
    {
      "sec_id": "Appendix D.1.1",
      "heading": "تمهيد عن مشروعية المرابحة:",
      "text": "تمهيد عن مشروعية المرابحة:"
    },
    {
      "sec_id": "Appendix D.1.1.1",
      "heading": "تعريف المرابحة:",
      "text": "تعريف المرابحة:\nبيع سلعة بمثل الثمن الذي اشتراها به البائع مع زيادة ربح معلوم متفق عليه،\nبنسبة من الثمن أو بمبلغ مقطوع سواء وقعت من دون وعد سابق وهي المرابحة\nالعادية، أو وقعت بناء على وعد بالشراء من الراغب في الحصول على السلعة\nعن طريق المؤسسة وهي المرابحة المصرفية. وهو أحد بيوع الأمانة التي\nيعتمد فيها على بيان ثمن الشراء أو التكلفة ( بإضافة المصروفات المعتادة)."
    },
    {
      "sec_id": "Appendix D.1.1.2",
      "heading": "مشروعية المرابحة:",
      "text": "مشروعية المرابحة:\nثبتت مشروعية المرابحة بالأدلة التي استدل بها لمشروعية البيع ومنها قوله\nتعالى: ﴿وَأَحَلَّ اللهُ الْبَيْعَ .. واستدل لها بعضهم بقوله تعالى: ﴿ لَيْسَ\nعَلَيْكُمْ جُنَاحٌ أَن تَبْتَغُوا فَضْلًا مِّن رَّبِّكُمْ (٢)، باعتبار الربح هو\nالفضل، كما استدل بالقياس على التولية فقد اشترى رسول الله ﷺ الناقة من\n(۱) سورة البقرة، الآية: (٢٧٥).\n(۲) سورة البقرة، الآية: (۱۹۸).\nأبي بكر للهجرة بالتولية؛ لأنه حين أراد أبو بكر هبتها له قال بل بالثمن. وقد\nاتفق جمهور أهل العلم على مشروعية أصل المرابحة."
    },
    {
      "sec_id": "Appendix D.1.2",
      "heading": "الوعد من الأمر بالشراء:",
      "text": "الوعد من الأمر بالشراء:\n•\n•\n•\nمستند جواز الاستجابة لطلب العميل في شراء المؤسسة السلعة من جهة\nمعينة هو : أن ذلك لا يخل بعملية التملك لصالح المؤسسة لا سيما أن\nهذا الطلب ليس له صفة الإلزام فللمؤسسة أن تشتري من جهة أخرى ما\nدامت المواصفات المرغوبة متحققة ويمكن إلزام العميل بوعده استنادًا إلى\nعمومات الأدلة من القرآن والسنة بوجوب الوفاء بالعهد والوعد. وقد ورد\nبشأن الإلزام بالوعد من طرف واحد قرار مجمع الفقه الإسلامي الدولي (١)،\nوفتوى بيت التمويل الكويتي (٢) ومصرف قطر الإسلامي (۳) وغيرها.\nمستند إمكانية توجيه عرض الأسعار باسم العميل : أنه لا أثر له عقديًا\nما لم يقترن بالقبول من العميل. ومستند أولوية توجيهه باسم المؤسسة\nدفع الالتباس. وبذلك صدرت فتوى مصرف قطر الإسلامي (٤) وبيت\nالتمويل الكويتي (٥).\nمستند منع إجراء المرابحة في حالة قبول العميل للإيجاب الصادر من\nالبائع هو أن البيع قد انعقد بين البائع والعميل وصارت السلعة مملوكة\nللعميل. ولا يؤثر على هذا الحكم أن العميل لم يدفع الثمن؛ لأنه\nلا يشترط أداء الثمن لانعقاد العقد أو صحته، وأداء الثمن هو أثر للعقد\nوليس ركنا ولا شرطًا فيه.\n(۱) قرار مجمع الفقه الإسلامي الدولي رقم ٤٠ - ٤١ (٢ / ٥ ، ٣/ ٥).\n(۲) فتوى رقم (٤٩).\n(٤) فتوى رقم (٣٥).\n(۳) فتوى رقم (۸).\n(٥) فتوى رقم (۸۷).\n•\n•\n•\n•\nمستند وجوب إلغاء أي ارتباط سابق بين العميل والمورد حتى لا تئول\nالمعاملة إلى مجرد قرض ربوي، لأن انتفاء العلاقة التعاقدية بينهما شرط\nلصحة تنفيذ المؤسسة عملية المرابحة.\nمستند التأكد من اختلاف العميل عن المورد هو : تجنب وقوع بيع العينة\nالمحرم شرعا.\nمستند جواز أن يكون المورد قريبًا للواعد بالشراء، أو كونهما زوجين هو\nأن كلا منهما له ذمة منفصلة ما لم يكن ذلك حيلة على العينة فيحرم؛\nمنعًا لأي تواطؤ محتمل لتمرير العملية لصالح العميل. وقد صدرت\nبشأنه فتوى بيت التمويل الكويتي(١).\nمستند منع الوعد من شريك لشريكه بشراء حصته بالمرابحة؛ أن ذلك\nيئول إلى ضمان الشريك لحصة شريكه وإلى الربا.\nمستند المنع من إجراء المرابحة المؤجلة في الذهب أو الفضة\nأو العملات قوله ﷺ في مبادلة الذهب بالفضة: «يدا بيد»(۲)، أي بدون\nتأجيل التقابض. وللعملات حكم الذهب والفضة، وقد تأكد ذلك بقرار\nمجمع الفقه الإسلامي الدولي (۳).\nمستند منع إصدار صكوك مرابحة متداولة أو تجديد المرابحة: أن ذلك\nمن صور بيع الدين المحرمة.\nمستند منع المواعدة الملزمة هو : أنها تشبه حينئذ عقد البيع نفسه قبل\n(۱) فتوى رقم (٥٥).\n(۲) تقدم تخريجه ص ٦٥ .\n(۳) قرار مجمع الفقه الإسلامي الدولي رقم ٦٣ (٧/١).\n•\n•\n•\n•\n•\n•\n•\nالتملك. وقد صدر بشأن المنع قرار مجمع الفقه الإسلامي الدولي (١).\nمستند جواز الاتفاق على تعديل بنود الوعد هو : أنه ليس بيعًا؛ فلا يترتب\nعلى تعديل الربح والأجل جدولة الدين الممنوعة شرعًا.\nمستند تطبيق خيار الشرط حديث حبان بن منقذ وقول النبي ﷺ له : «إذا\nأنت بايعت فقل لا خلابة ثم أنت في كل سلعة ابتعتها بالخيار ثلاث ليال\nفإن رضيت فأمسك وإن سخطت فارددها على صاحبها»(۲). وقد صدر\nبتأكيد تطبيق خيار الشرط في المرابحة قرار الندوة الفقهية الثانية لبيت\nالتمويل الكويتي.\nمستند المنع من عمولة الارتباط هو أنها مقابل حق التعاقد وهو إرادة\nومشيئة وليس محلا للمعاوضة.\nمستند المنع من عمولة التسهيلات هو أنه إذا كان لا يجوز الحصول\nعلى مقابل في حالة إعطاء الأموال فعلا إلى العميل، فلا تجوز - من باب\nأولى - العمولة مقابل استعداد المؤسسة لمداينة العميل بالأجل.\nمستند تحميل مصروفات إعداد العقود المبرمة بين المؤسسة والعميل\nلطرفي العقد هو أن الانتفاع بها حاصل للطرفين ولم يترتب عليه محظور\nشرعي. ومستند جواز اشتراط تحمل أحدهما لها هو أنها من قبيل الشرط\nالجائز.\nمستند مشروعية كفالة العميل حسن أداء المصدر هو أن هذه الكفالة فيها\nتوثيق للحقوق، وهي لا تخل بأي من ضوابط عملية المرابحة.\n(۱) قرار مجمع الفقه الإسلامي الدولي رقم ٤١ (٥/٣ ) .\n(۲) أخرجه ابن ماجه في سننه ۲/ ۷۸۹."
    },
    {
      "sec_id": "Appendix D.1.3",
      "heading": "تملك المؤسسة السلعة وقبضها والتوكيل فيهما:",
      "text": "تملك المؤسسة السلعة وقبضها والتوكيل فيهما:\n•\n•\n•\n•\nمستند منع شمول كفالة العميل مخاطر نقل السلعة هو أن السلعة في\nضمان مالكها، والعميل ليس مالكا، والخراج بالضمان.\nمستند جواز أخذ هامش الجدية هو أنه من قبيل التوثيق لما قد يلحق من\nضرر.\nمستند جواز أخذ العربون عند إبرام العقد فعل عمر رضي الله عنه بمحضر\nمن الصحابة (۱)، وقد أخذ به الإمام أحمد . وقد صدر بشأن العربون قرار\nمجمع الفقه الإسلامي الدولي (٢).\nمستند تحریم بیع السلعة قبل تملكها قوله : «لا تبع ما ليس عندك» (۳)\nوحديث نهى النبي الله عن بيع الإنسان ما لا يملك (٤).\nمستند أولوية أن يكون الوكيل عند حاجة المؤسسة للتوكيل شخصا غير\nالآمر بالشراء هو الابتعاد عن الصورية والالتباس بأن التملك هو لصالح\nالآمر بالشراء، ولكي يظهر دور المؤسسة في العملية، وللفصل بين\nالضمانين: ضمان المؤسسة وضمان الآمر بالشراء بعد البيع.\nمستند مطالبة المؤسسة بدفع الثمن مباشرة للمصدر هو اجتناب الشبهة\nفي تحول المعاملة إلى مجرد تمويل بفائدة.\nمستند وجوب الفصل بين الضمانين - في حالة تملك المؤسسة السلعة\n(١) تقدم ص ١٤٨.\n(۲) قرار مجمع الفقه الإسلامي الدولي رقم ۷۲ (۳/ ۸) بشأن العربون.\n(۳) أخرجه الترمذي في سننه ٥٣٤/٣ .\n(٤) أخرجه الطبراني (المعجم الأوسط (٥ / ٦٦ ) دار الحرمين، القاهرة ١٤١٥هـ.\nبالتوكيل - لتجنب تداخل الضمانين.\n•\n•\n•\n•\n•\n•\nمستند كون الأصل توجيه المستندات إلى المؤسسة أن الشراء يتم لصالح\nالمؤسسة نفسها.\nمستند طلب إفصاح الوكيل بالتوكيل باسم المؤسسة هو انضباط التعامل،\nولتحديد المرجع النهائي في تنفيذ العقد.\nمستند وجوب القبض قبل البيع هو التحقق من تحمل المؤسسة تبعة\nهلاك السلعة قبل بيعها إلى العميل.\nمستند فصل عقد التوكيل عن عملية المرابحة هو منع توهم الربط بين\nعقد التوكيل وعقد الشراء بالمرابحة.\nمستند الاكتفاء بالقبض الحكمي، وكون القبض للأشياء بحسب طبيعتها\nهو : أن الشرع لم يحدد صورة معينة للقبض بل ترك ذلك للعرف ولأن\nالغرض من القبض التمكن من التصرف، فكل ما يحصل به التمكن يعد\nقبضا.\n•\nمستند وجوب كون عقد توكيل العميل مستقلا عن عقد الشراء بالمرابحة\nهو: خشية توهم الربط بين عقد التوكيل وعقد الشراء بالمرابحة.\nمستند تحمل المؤسسة مصروفات التأمين هو أنها مصروفات تتبع ملكية\nالعين."
    },
    {
      "sec_id": "Appendix D.1.4",
      "heading": "إبرام عقد المرابحة:",
      "text": "إبرام عقد المرابحة:\nمستند استحقاق المؤسسة التعويض في حال نكول العميل عن الوعد\nالملزم منه بشراء السلعة هو أن ما قد يلحق من ضرر بالمؤسسة قد تسبب\n•\n•\n•\n•\n•\n•\n•\nبه العميل وذلك بإدخاله المؤسسة في أمر لم تكن لتدخل فيه لولا الوعد.\nوقد صدر بشأنه قرار مجمع الفقه الإسلامي الدولي (١).\nمستند اقتصار التعويض على الفرق بين تكلفة السلعة وثمن بيعها لغير\nالواعد أن الضمان المشروع هو ما يرفع الضرر الفعلي فقط، ولأن\nاستحقاق المؤسسة للربح الفائت لا يكون إلا بوجود عقد المرابحة ولم\nيوجد.\nمستند وجوب إفصاح المؤسسة عن كون الثمن الذي اشترت به السلعة\nمؤجلا هو أن المرابحة بيع أمانة فيجب فيه الإخبار بالثمن من حيث كميته\nوصفته، لأن الثمن المؤجل أكثر.\nمستند إضافة ما جرى العرف بإضافته من مصروفات تتعلق بالسلعة أن\nتلك المصاريف المدفوعة للغير ملحقة بالثمن.\nمستند استفادة المشتري من الحسم الذي تحصل عليه المؤسسة هو أن\nالمرابحة زيادة على الثمن الأصلي فإذا خفض الثمن الأصلي السابق كان\nما بعد التخفيض هو الثمن الذي تقع به المرابحة.\nمستند وجوب تحديد الثمن والربح هو : لنفي الجهالة والغرر.\nمستند وجوب بيان الربح منفصلا عن الثمن الأصلي، وعدم الاكتفاء\nبالثمن الإجمالي هو : أن المرابحة بيع بالثمن الأصلي مع زيادة، لذا يجب\nبيان الزيادة الحاصلة على الثمن الأصلي حتى يقع التراضي عليها.\nمستند جواز تقسيط الثمن : أن المرابحة من عقود البيع التي يجوز فيها\n(۱) قرار مجمع الفقه الإسلامي الدولي رقم ٤٠ - ٤١ (٢ / ٥ ، ٣/ ٥).\n•\n•\nتعجيل الثمن أو تأجيله وتقسيطه، ومستند تحريم المطالبة بالزيادة عن\nالتأخير أن ذلك ربا الجاهلية المحرم.\nمستند جواز اشتراط البراءة من العيوب أن المطالبة بضمان العيب الخفي\nحق للمشتري متعلق بالمبيع فيحق له التنازل عنه وهو قول جماعة من\nأهل العلم).\nمستند جواز اشتراط الفسخ هو : أن الأصل في الشروط الجواز\nوالصحة وهذا الشرط لا يحل حراما ولا يحرم حلالا فينطبق عليه\nحديث: «المسلمون عند شروطهم إلا شرطًا أحل حراما أو حرم\nحلالا (۲) .\n(1) ينظر بدائع الصنائع للكاساني ٥ / ٢٧٦ وما بعدها، التاج والإكليل للمواق ٤٣٩/٤،\nالمهذب للشيرازي /١ / ٢٨٤ ، المغني لابن قدامة ٤ / ۱۲۹ ، كشاف القناع للبهوتي ٣/ ٢٢٨\nوما بعدها.\n(۲) أخرجه أحمد في المسند (۳۱۲/۱)، وابن ماجه بإسناد حسن (٢/ ٧٨٤ طبع مصطفى\nالبابي الحلبي، القاهرة، ١٣٧٢ هـ / ١٩٥٢م)، والحاكم طبع حيدرآباد، الهند – ١٣٥٥هـ،\nوالبيهقي (٦ / ٧٠، ١٥٦، ١٠ / ١٣٣ ، طبع حیدر آباد، الهند - ١٣٥٥هـ)، والدارقطني\n(۳/ ٧٧ ، ٤ / ٢٨٨ ، طبع دار المحاسن للطباعة القاهرة ١٣٧٢ هـ / ١٩٥٢م)."
    },
    {
      "sec_id": "Appendix D.1.5",
      "heading": "ضمانات المرابحة ومعالجة مديونيتها:",
      "text": "ضمانات المرابحة ومعالجة مديونيتها:\n•\n•\nمستند جواز اشتراط حلول الأقساط بالتأخر عن الأداء قوله : ال\nالمسلمون على شروطهم». والأجل حق المشتري (المدين) فيحق له\nالتنازل عنه أو تعليق التنازل عنه بوقوع التأخر عن السداد.\nمستند مشروعية طلب ضمانات للسداد أن ذلك لا يخالف مقتضى\nالعقد بل يؤكده والضمانات تلائم عقود المداينات.\n•\n•\n•\nمستند منع اشتراط عدم انتقال الملكية : أن هذا الشرط ينافي مقتضى\nعقد البيع وهو انتقال الملكية. ومستند جواز إرجاء تسجيل السلعة\nباسم العميل لغرض ضمان سداد الثمن أن ذلك لا يمنع شرعًا من انتقال\nالملكية للمشتري.\nمستند جواز الاشتراط على المدين المماطل بالتزام التصدق بمبلغ\nزائد عن الدين لتصرفه المؤسسة في وجوه البر هو أنه من قبيل الالتزام\nبالتبرع المعروف عند المالكية وهو قول أبي عبد الله بن نافع ومحمد بن\nإبراهيم بن دينار من فقهاء الماكية (١).\nمستند تحريم الزيادة في الدين مقابل زيادة الأجل هو : أن ذلك من قبيل\nالربا، وهو ربا الجاهلية.\nمستند جواز التنازل عن جزء من الثمن بتعجيل السداد أن الوضع مقابل\nالتعجيل مصالحة بين الدائن والمدين على أقل من الدين، وهذا من\nالصلح المشروع كما ثبت في حديث أبي بن كعب رضي الله عنه ونصه:\nضع شطر دينك» (٢) وقد صدر بشأنه قرار من مجمع الفقه الإسلامي\nالدولي (۳).\nمستند تسديد الدين بعملة أخرى، أنه يؤدي إلى تفريغ الذمتين، أي يؤدي\nإلى وفاء الدين بإسقاطه، وليس فيه التعامل الممنوع بالديون بيعًا وشراء،\nوبعض الصور المذكورة في المعيار وردت فيها نصوص، منها الحديث\n(1) ينظر كتاب تحرير الكلام في مسائل الالتزام، للحطاب ص ٧١-٧٦، وقرارات وقد ورد\nتأكيد ذلك في توصيات وقرارات الندوة الفقهية الرابعة لبيت التمويل الكويتي.\n(۲) أخرجه البخاري ١ / ١٧٩، ٢/ ٩٦٥.\n(۳) قرار مجمع الفقه الإسلامي الدولي رقم ٦٤ (٧/٢).\nالمروي عن ابن عمر رضي الله عنه قال أتيت النبي ﷺ في بيت حفصة\nرضي الله عنها فقلت: يارسول الله رويدك أسألك، إني أبيع الإبل بالبقيع\nفأبيع بالدنانير وآخذ الدراهم، وأبيع بالدراهم وآخذ الدنانير، آخذ هذه من\nهذه، وأعطي هذه من هذه، فقال رسول الله ﷺ: «لا بأس أن تأخذ بسعر\nيومها ما لم تفترقا وبينكما شيء» (١). كما أن بعض الصور هي من قبيل\nالمقاصة وهي مشروعة.\n(1) أخرجه أبو داود والترمذي والنسائي وابن ماجه والحاكم وصححه ووافقه الذهبي، وروي\nمرفوعا إلى النبي ﷺ وموقوفا على ابن عمر (التلخيص الحبير ٢٦/٣)."
    },
    {
      "sec_id": "Appendix E",
      "heading": "مُلْحَقُ ( هـ )",
      "text": "مُلْحَقُ ( هـ )"
    },
    {
      "sec_id": "Appendix E.1",
      "heading": "التعريفات",
      "text": "التعريفات"
    },
    {
      "sec_id": "Appendix E.1.1",
      "heading": "المرابحة:",
      "text": "المرابحة:\nهي بيع المؤسسة إلى عميلها الأمر بالشراء) سلعة بزيادة محددة على ثمنها\nأو تكلفتها بعد تحديد تلك الزيادة ربح المرابحة) في الوعد وتسمى المرابحة\nالمصرفية لتمييزها عن المرابحة العادية وتقترن المرابحة المصرفية بتأجيل\nالثمن مع أن هذا التأجيل ليس من لوازمها، فهناك مرابحة حالة أيضا، وحينئذ\nيقتصر البائع على الربح الأصلي دون مقابل الأجل."
    },
    {
      "sec_id": "Appendix E.1.2",
      "heading": "عمولة الارتباط :",
      "text": "عمولة الارتباط :\nهي النسبة أو المبلغ الذي تأخذه المؤسسة من العميل للدخول في العملية\nولو لم يتعاقد العميل"
    },
    {
      "sec_id": "Appendix E.1.3",
      "heading": "العربون",
      "text": "العربون\nهو مبلغ من المال يدفعه العميل المشتري إلى المؤسسة بعد إبرام العقد على\nأنه إن أمضى البيع خلال المدة المحددة احتسب المبلغ من الثمن وإن عدل\nعن الشراء يكون المبلغ كله للمؤسسة."
    },
    {
      "sec_id": "Appendix E.1.4",
      "heading": "التمويل الجماعي:",
      "text": "التمويل الجماعي:\nهو علاقة مشاركة في تمويل مشروع ما يكون لطرفين أو عدة أطرف مصلحة\nفيه وتوزيع الربح أو الإيراد بينهم على حسب المتفق عليه. أو هو دخول\nمجموعة من الشركات (المؤسسات المالية في عملية استثمارية مشتركة،\nبقيادة إحداها عن طريق واحدة من الصيغ المشروعة، وتكون للمجموعة\nخلال مدة العملية شخصية مستقلة عن شخصيات الشركات المشتركة."
    },
    {
      "sec_id": "Appendix E.1.5",
      "heading": "التسهيلات:",
      "text": "التسهيلات:\nهي الحد الأعلى لمبلغ تعتمده المؤسسة للعميل، فيحق له الاستفادة منه في\nعدد من التعاملات، وقد يتقيد بنوع معين من المعاملات أو من السلع أو بفترة\nمحددة."
    }
  ],
  "keywords": [
    "المرابحة",
    "المعيار الشرعي",
    "التمويل الإسلامي",
    "المؤسسات المالية",
    "عقد بيع",
    "الوعد بالشراء",
    "القبض",
    "الملكية",
    "الضمانات",
    "المديونية",
    "العمولات",
    "المصروفات",
    "العربون",
    "الربح",
    "تكلفة السلعة",
    "الفسخ",
    "صكوك المرابحة",
    "التسهيلات",
    "الوكالة"
  ],
  "aliases": [
    "المتطلبات الشرعية لصيغ الاستثمار والتمويل رقم (۱): «المرابحة»",
    "Shari'ah Standard No. 8: Murabaha (Amended Standard)",
    "Shari'ah Standard No. 8",
    "Murabaha"
  ],
  "pages": [
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17",
    "18",
    "19",
    "20",
    "21",
    "22",
    "23",
    "24",
    "25",
    "26",
    "27",
    "28",
    "29",
    "30",
    "31",
    "32",
    "33",
    "34",
    "35",
    "36",
    "37",
    "38"
  ]
}