{
  "id": "SS09",
  "title": "المعيار الشرعي رقم (۹) الإجارة والإجارة المنتهية بالتمليك (معيار معدل)",
  "text": "المُعْيَارُ الشرعي رقم\n(۹)\nالإجَارَةُ وَالإجارَةُ المُنْتَهيَةُ بِالتَّمْلِيكِ *\n(معيار معدل)\nصدر محتوى هذا المعيار سابقا باسم المتطلبات الشرعية لصيغ الاستثمار والتمويل\nرقم (۲) : الإجارة والإجارة المنتهية بالتمليك». وقد تم إعادة إصداره في شكل معيار،\nاستنادا إلى قرار المجلس الشرعي بإعادة إصدار جميع المتطلبات الشرعية لتصبح معايير\nشرعية.\nالمحتوى\nرقم الصفحة\nالتقديم\nنص المعيار .\n۱ - نطاق المعيار .\n- الوعد بالاستئجار\n- تملك المؤسسة العين المراد إجارتها أو تملك منفعتها\n- إبرام عقد الإجارة وأحواله\nه - محل الإجارة\n٦ - ضمانات مديونية الإجارة ومعالجتها\n- طوارئ الإجارة\nتمليك العين المؤجرة في الإجارة المنتهية بالتمليك\n۹ - تاريخ إصدار المعيار .\nاعتماد المعيار .\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار .\n(ب) مستند الأحكام الشرعية\n(ج) التعريفات .\n٢٣٩\nالمعايير الشرعية\nمية الحمر\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان الأسس والأحكام الشرعية للإجارة والإجارة\nالمنتهية بالتمليك ، بدءًا من الوعد بالاستئجار - في حالة وجود وعد - وانتهاء بإعادة\nالعين المؤجرة في الإجارة التشغيلية، أو تمليكها في الإجارة المنتهية بالتمليك في\nنهاية مدة الإجارة أو خلالها، كما يهدف أيضًا إلى بيان الضوابط الشرعية التي يجب\nمراعاتها من قبل المؤسسات المالية الإسلامية (المؤسسة/ المؤسسات)(١).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية.\n٢٤٠\nالمعيار الشرعي رقم (۹)\nالإجارة والإجارة المنتهية بالتمليك\nنص المعيار\n١. نطاق المعيار:\nيتناول هذا المعيار إجارة الأعيان إجارة تشغيلية أو إجارة منتهية بالتمليك\nسواء كانت المؤسسة مؤجرة أم مستأجرة.\nولا يتناول صكوك الإجارة لأنها ضمن معيار صكوك الاستثمار، ولا إجارة\nالأشخاص (عقد العمل) لأن لها معيارا خاصا بها.\n. الوعد بالاستئجار\n١/٢ الأصل أن تقع الإجارة على عين أو منفعة مملوكة للمؤجر، ويجوز أن\nيطلب العميل من المؤسسة أن تشتري العين أو تحصل على منفعة أحد\nالموجودات مما يرغب العميل في استئجاره ويعد بذلك.\n٢/٢ الأصل أن تتم عملية التأجير من دون أن يسبقها تنظيم إطار عام حيث\nيقع إبرام الإجارة مباشرة، ويجوز تنظيم إطار عام للاتفاقية التي تنظم\nعمليات الإجارة بين المؤسسة والعميل متضمنة الشروط العامة\nللتعامل بين الطرفين، وفي هذه الحالة يجب أن يوجد عقد إيجار خاص\nلكل عملية في مستند مستقل يوقع عليه الطرفان، أو بتبادل إشعارين\nللإيجاب والقبول مع الإحالة إلى الشروط العامة المبينة في الإطار.\n٢٤١\nالمعايير الشرعية\n٣/٢ يجوز للمؤسسة أن تطلب من الواعد بالاستئجار أن يدفع مبلغا محددًا\nإلى المؤسسة تحجزه لديها لضمان جدية العميل في تنفيذ وعده\nبالاستئجار وما يترتب عليه من التزامات، بشرط ألا يستقطع منه إلا\nمقدار الضرر الفعلي بحيث يتم عند نكول العميل – تحميل الواعد\nفي حال الإجارة مع الوعد بالتمليك الفرق بين تكلفة العين المراد\nتأجيرها ومجموع الأجرة الفعلية التي يتم تأجير العين على أساسها\nللغير إجارة منتهية بالتمليك، أما في حال الإجارة التشغيلية فيتحمل\nالواعد عند نكوله الفرق بين تكلفة شراء العين وثمن بيعها للغير إن\nاختار الموعود له البيع، فإن لم يبع فلا يستحق التعويض.\n٤/٢ المبلغ المقدم لضمان الجدية إما أن يكون أمانة للحفظ لدى المؤسسة\nفلا يجوز لها التصرف فيه، أو أن يكون أمانة للاستثمار بأن يأذن\nالعميل للمؤسسة باستثماره على أساس المضاربة الشرعية بين العميل\nوالمؤسسة، ويجوز الاتفاق مع العميل عند إبرام عقد الإجارة على\nاعتبار هذا المبلغ من أقساط الإجارة.\n... تملك المؤسسة العين المراد إجارتها أو تملك منفعتها:\n١/٣ يشترط لصحة عقد الإجارة التي تقع على شيء معين أن يسبق العقد\nتملك العين المراد إجارتها، أو تملك منفعتها :\n١/١/٣ فإذا كانت العين أو منفعتها مملوكة للمؤسسة فهو الأصل،\nفيجوز عقد الإجارة عند اتفاق إرادة الطرفين.\n٢/١/٣ أما إذا كانت العين ستتملكها المؤسسة بالشراء من\nالواعد بالاستئجار (ينظر البند (٢/٣) أو من غيره، فلا تنعقد\n٢٤٢\nالمعيار الشرعي رقم (۹)\nالإجارة والإجارة المنتهية بالتمليك\nالإجارة إلا بعد تملك المؤسسة العين. ويصح التملك\nبعقد البيع ولو لم يتم تسجيله باسم المشتري (المؤسسة)،\nويحق للمشتري أن يحصل على ( سند ضد) لتقرير الملكية\nالحقيقية له.\n٢/٣ يجوز تملك العين من شخص أو جهة ثم إجارتها نفسها إلى من\nتملكتها المؤسسة منه، ولا يجوز اشتراط الإجارة في البيع الذي حصل\nبه تملك المؤسسة للعين.\n٣/٣ يجوز لمن استأجر عينًا أن يؤجرها لغير المالك بمثل الأجرة أو بأقل\nأو بأكثر بأجرة حالة أو مؤجلة (وهو ما يسمى التأجير من الباطن) ما لم\nيشترط عليه المالك الامتناع عن الإيجار للغير أو الحصول على موافقة\nمنه .\n٤/٣ يجوز للمستأجر إجارة العين لمالكها نفسه في مدة الإجارة الأولى\nبأقل من الأجرة الأولى أو بمثلها أو بأكثر منها إذا كانت الأجرتان\nمعجلتين. ولا يجوز ذلك إذا كان يترتب عليها عقد عينة بتغيير في\nالأجرة أو في الأجل، مثل أن تقع الإجارة الأولى بمائة دينار حالـــــة،\nثم يؤجرها المستأجر إلى نفس المؤجر بمائة وعشرة مؤجلة، أو أن تقع\nالإجارة الأولى بمائة وعشرة مؤجلة ثم تقع الإجارة الثانية بمائة نقدًا،\nأو أن تكون الأجرة في الإجارتين واحدة، غير أنها في الأولى مؤجلة\nبشهر، وفي الثانية بشهرين.\n٥/٣ يجوز أن تقع الإجارة على موصوف في الذمة وصفًا منضبطاً، ولو لم\nيكن مملوكًا للمؤجر الإجارة الموصوفة في الذمة) حيث يتفق على\n٢٤٣\nالمعايير الشرعية\nتسليم العين الموصوفة في موعد سريان العقد، ويراعى في ذلك إمكان\nتملك المؤجر لها أو صنعها، ولا يشترط فيها تعجيل الأجرة ما لم تكن\nبلفظ السلم أو السلف. وإذا سلم المؤجر غير ما تم وصفه فللمستأجر\nرفضه وطلب ما تتحقق فيه المواصفات.\n٦/٣ يجوز للعميل أن يشارك المؤسسة في شراء العين التي يرغب في\nاستئجارها ثم يستأجر حصة المؤسسة، فتكون الأجرة المقررة\nللمؤسسة مقابل حصتها في ملكية العين فقط؛ فيصبح المستأجر مالكًا\nلحصة من العين، ولا تستحق عليه إلا أجرة ما ليس مملوكًا له.\n۳/٧ يجوز للمؤسسة توكيل أحد عملائها بأن يشتري لحسابها ما يحتاجه ذلك\nالعميل من معدات وآليات ونحوها مما هو محدد الأوصاف والثمن،\nبغية أن تؤجره المؤسسة تلك الأشياء بعد حيازة المؤسسة لها حقيقة\nأو حكمًا والأفضل أن يكون الوكيل بالشراء غير العميل إذا تيسر ذلك.\n. إبرام عقد الإجارة وأحواله:\n١/٤ إبرام عقد الإجارة وآثاره:\n١/١/٤ عقد الإجارة عقد لازم لا يملك أحد الطرفين الانفراد\nبفسخه أو تعديله دون موافقة الآخر ينظر البند ٥ / ٢ / ٢ والبند\n١/٢/٧ والبند و ٢/٢/٧) . ولكن يمكن فسخ الإجارة بالعذر\nالطارئ (ينظر البند ١/٢/٧).\n١/٤ / ٢ يجب تحديد مدة الإجارة، ويكون ابتداؤها من تاريخ العقد ما\nلم يتفق الطرفان على أجل معلوم لابتداء مدة الإجارة، وهي التي\nتسمى (الإجارة المضافة ) أي المحدد تنفيذها في المستقبل.\n٢٤٤\nالمعيار الشرعي رقم (۹)\nالإجارة والإجارة المنتهية بالتمليك\n٣/١/٤ إذا تأخر المؤجر في تسليم العين عن الموعد المحدد في\nعقد الإجارة فإنه لا تستحق أجرة عن المدة الفاصلة بين الموعد\nالمحدد في العقد والتسليم الفعلي، ويحسم مقابلها من الأجرة\nإلا إذا تم الاتفاق على مدة بديلة بعد نهاية مدة العقد.\n٤/١/٤ يجوز أخذ العربون في الإجارة عند إبرام عقدها، مع ثبوت\nحق الفسخ للمستأجر لمدة معينة ويكون العربون جزءًا معجلًا\nمن الأجرة في حال نفاذ الإجارة، وفي حال النكول يحق للمؤجر\nأخذ العربون. والأولى أن تتنازل المؤسسة عما زاد من العربون\nعن مقدار الضرر الفعلي. ينظر البند (٣/٢).\n٢/٤ أحوال عقد الإجارة:\n٤ / ١/٢ يجوز إبرام عقود إيجار لفترات متغايرة لمستأجرين متعددين\nبحيث لا يشترك عقدان في مدة واحدة على عين واحدة، وهذه\nالحالة تسمى (ترادف الإجارات)؛ لأن كل إجارة منها تكون\nرديفة (لاحقة للأخرى، وليست متزامنة مع بعضها، وذلك\nعلى أساس الإجارة المضافة للمستقبل (ينظر البند ٢/١/٤) .\n٤ / ٢ / ٢ إذا أبرم المؤجر عقد إيجار على عين لمدة معينة، فلا يصح\nإبرامه عقد إيجار مع مستأجر آخر خلال مدة عقد الإجارة القائم\nأو بمقدار الباقي في مدتها (ينظر البند ٢/١/٧).\n٣/٢/٤ يجوز أن تتوارد عقود الإجارة لعدة أشخاص على منفعة\nمعينة لعين واحدة ومدة محددة دون تعيين زمن معين لشخص\nمعين، بل يحق لكل منهم استيفاء المنفعة في الزمن الذي يتم\n٢٤٥\nالمعايير الشرعية\nتخصيصه له عند الاستخدام تبعًا للعرف وهذه الحالة من صور\nالمهايأة الزمانية في استيفاء المنفعة (Time Sharing).\n٤/٢/٤ يجوز للمستأجر تشريك آخرين معه فيما ملكه من منافع\nبتمليكهم حصصًا فيها قبل إيجارها من الباطن، فيصبحون\nمعه شركاء في منفعة العين المستأجرة. وبعد تملكهم للمنفعة\nوتأجيرهم للعين من الباطن يستحق كل شريك حصة من الأجرة\nه محل الإجارة\nبقدر مشاركته.\n١/٥ أحكام المنفعة والعين المؤجرة:\n١/١/٥ يشترط في العين المؤجرة أن يمكن الانتفاع بها مع بقاء\nالعين. ويشترط في المنفعة أن تكون مباحة شرعًا، فلا يجوز\nإجارة مسكن أو أداة لعمل محرّم مقصود من الإجارة؛ كمقر\nبنك يتعامل بالفائدة، أو حانوت لبيع أو تخزين ما لا يحل،\nأو سيارة لنقل ما لا يجوز.\n٥ / ٢/١ يجوز أن يكون محل الإجارة حصة من عين مملوكة على\nالشيوع، سواء أكان المستأجر شريكا فيها للمؤجر أم لم يكن\nشريكا فيها، ويكون انتفاع المستأجر بتلك الحصة بالطريقة\nالتي كان ينتفع بها المالك ( بقسمة المنافع بالمهايأة الزمانية\nأو المكانية) أو بطريقة أخرى بموافقة الشريك الآخر.\n٣/١/٥ يجوز أن تُعقد إجارة على مسكن أو معدات ولو لغير مسلم\nإذا كان الغرض المعقود له حلالا ؛ كالبيت للسكنى، و السيارة\n٢٤٦\nالمعيار الشرعي رقم (۹)\nالإجارة والإجارة المنتهية بالتمليك\nللتنقل أو النقل، والحاسوب لتخزين المعلومات، إلا إذا علم\nالمؤجر أو غلب على ظنه أن العين المؤجرة يراد استئجارها\nلعمل محرم؛ تستخدم في محرم.\n٥ / ١ / ٤ يجب على المستأجر التقيد بالاستعمال الملائم للعين\nالمؤجرة أو بالمتعارف عليه، والتقيد بالشروط المتفق عليها\nالمقبولة شرعًا. كما يجب تجنب إلحاق ضرر بالعين بسوء\nالاستعمال أو بالتعدي أو بالإهمال.\n٥ / ١ / ٥ لا يجوز للمؤجر أن يشترط براءته من عيوب العين المؤجرة\nالتي تخل بالانتفاع ، أو أن يشترط عدم مسئوليته عما يطرأ على\nالعين من خلل يؤثر في المنفعة المقصودة من الإجارة سواء\nأكان بفعله أم بسبب خارج عن إرادته.\n٦/١/٥ إذا فاتت المنفعة كليا أو جزئيًا بتعدي المستأجر مع بقاء\nالعين، فإنه يضمن إعادة المنفعة أو إصلاحها، ولا تسقط الأجرة\nعن مدة فوات المنفعة.\n٥ / ١ / ٧ لا يجوز أن يشترط المؤجر على المستأجر الصيانة الأساسية\nللعين التي يتوقف عليها بقاء المنفعة. و يجوز توكيل المؤجر\nللمستأجر بإجراءات الصيانة على حساب المؤجر. وعلى\nالمستأجر الصيانة التشغيلية أو الدورية (العادية).\n٨/١/٥ العين المؤجرة تكون على ضمان المؤجر طيلة مدة الإجارة\nما لم يقع من المستأجر تعد أو تقصير. ويجوز له أن يؤمن عليها\nعن طريق التأمين المشروع كلما كان ذلك ممكنا، ونفقة التأمين\n٢٤٧\nالمعايير الشرعية\nعلى المؤجر، ويمكن للمؤجر أخذها في الاعتبار ضمنا عند\nتحديد الأجرة، ولكن لا يجوز له تحميل المستأجر بعد العقد\nأي تكلفة إضافية زادت على ما كان متوقعًا عند تحديد الأجرة.\nكما يمكن للمؤجر أن يوكل المستأجر بالقيام بإجراء التأمين\nعلى حساب المؤجر.\n٥ / ٢ أحكام الأجرة:\n١/٢/٥ يجوز أن تكون الأجرة نقودًا أو عينا (سلعة) أو منفعة\n(خدمة). ويجب أن تكون الأجرة معلومة، ويجوز تحديدها\nبمبلغ للمدة كلها، أو بأقساط لأجزاء المدة. ويجوز أن تكون\nبمبلغ ثابت أو متغير بحسب أي طريقة معلومة للطرفين (ينظر\nالبند ٣/٢/٥).\n٢/٢/٥ تجب الأجرة بالعقد، وتستحق باستيفاء المنفعة أو بالتمكين\nمن استيفائها لا بمجرد توقيع العقد. ويجوز أن تدفع الأجرة\nبعد إبرام العقد دفعة واحدة أو على دفعات خلال مدة تساوي\nأو تزيد أو تقل عن مدة الإجارة، فإذا تأخر تسليم العين المؤجرة\nعن المدة المحددة مدة تزيد عن المتعارف عليه لم يجب الدفع.\n٥ / ٢ / ٣ في حالة الأجرة المتغيرة يجب أن تكون الأجرة للفترة\nالأولى محددة بمبلغ معلوم، ويجوز في الفترات التالية اعتماد\nمؤشر منضبط تتحدد على أساسه الأجرة للفترات اللاحقة،\nويشترط أن يكون هذا المؤشر مرتبطا بمعيار معلوم لا مجال\nفيه للنزاع، ويوضع له حد أعلى وحد أدنى، لأنه سيصبح أجرة\nالفترة الخاضعة للتحديد.\n٢٤٨\nالمعيار الشرعي رقم (۹)\nالإجارة والإجارة المنتهية بالتمليك\n٤/٢/٥ يجوز الاتفاق على أن تكون الأجرة مكونة من جزءين\nمحددين أحدهما يسلم للمؤجر، والآخر يبقى لدى المستأجر\nلتغطية أي مصروفات أو نفقات يقرها المؤجر؛ مثل التي تتعلق\nبتكاليف الصيانة الأساسية والتأمين وغيرها. ويكون الفائض من\nالجزء الثاني من الأجرة تحت الحساب حقا للمؤجر، وما نقص\nفعلى المؤجر تحمله.\n٥ / ٢ / ٥ يجوز باتفاق الطرفين تعديل أجرة الفترات المستقبلية،\nأي المدة التي لم يحصل الانتفاع فيها بالعين المؤجرة أما أجرة\nالفترات السابقة التي لم تدفع فتصبح دينا على المستأجر،\nولا يجوز اشتراط زيادتها.\n٦. ضمانات مديونية الإجارة ومعالجتها:\n١/٦ يجوز أخذ الضمانات المشروعة بأنواعها لتوثيق الحصول على الأجرة\nأو الضمان في حالة التعدي أو التقصير مثل الرهن والكفالة وحوالة\nالحق على مستحقات المستأجر لدى الغير، ولو كانت تلك المستحقات\nتعويضات تأمين مشروع عن شخص المستأجر وممتلكاته.\n٢/٦ يجوز اشتراط تعجيل الأجرة، كما يجوز تقسيطها، وحينئذ فإن للمؤجر\nأن يشترط على المستأجر حلول باقي الأقساط إذا تأخر عن سداد\nقسط أو أكثر دون عذر معتبر بعد إرسال إشعار من المؤجر بمدة معينة\nمع تمكين المستأجر من الانتفاع بالعين في المدة المتبقية. والأجرة\nالمعجلة بالاشتراط أو الحالة بسبب التأخير في السداد تخضع للتسوية\nفي آخر مدة الإجارة أو عند انفساخها قبيل نهاية المدة. وأي إمهال\n٢٤٩\nالمعايير الشرعية\nمن المؤجر يحصل بعد اشتراط التعجيل يعتبر من قبيل المسامحة عن\nالتعجيل مدة الإمهال وليس حقًا للمستأجر. ويراعى ما جاء في البند\n.(٢/٢/٥)\n٣/٦ لا يجوز اشتراط زيادة على الأجرة يستحقها المؤجر في حال التأخر في\nالسداد ( وينظر البند (٤/٦ ) .\n٤/٦ يجوز أن ينص في الإجارة أو الإجارة المنتهية بالتمليك على التزام\nالعميل المستأجر المماطل بالتصدق بمبلغ محدد أو نسبة من الأجرة\nفي حالة تأخره عن سداد الأجرة المستحقة في مواعيدها المقررة،\nبشرط أن يصرف ذلك في وجوه الخير بالتنسيق مع هيئة الرقابة الشرعية\nللمؤسسة.\n٥/٦ في حالة التنفيذ على الضمانات المقدمة من المستأجر، يحق للمؤجر\nأن يستوفي منها ما يتعلق بالأجرة المستحقة للفترات السابقة فقط،\nوليس له استيفاء جميع الأقساط الإيجارية، بما في ذلك الأقساط التي\nلم يحل أجلها ولم يقابلها استخدام للمنفعة. ويجوز له أن يستوفي من\nالضمانات كل التعويضات المشروعة الناتجة عن إخلال المستأجر\nبالعقد.\nطوارئ الإجارة\n١/٧ بيع العين المؤجرة أو هلاكها:\n١/١/٧ إذا باع المؤجر العين المؤجرة إلى المستأجر منه، فإنه ينتهي\nعقد الإجارة بسبب انتقال ملكية العين للمستأجر وتتبعها ملكية\nالمنفعة.\n٢٥٠\nالمعيار الشرعي رقم (۹)\nالإجارة والإجارة المنتهية بالتمليك\n٢/١/٧ يحق للمؤجر بيع العين المؤجرة لغير المستأجر، وتنتقل\nملكيتها محملة بعقد الإيجار ؛ لأنه حق للغير، ولا يشترط رضا\nالمستأجر، أما المشتري فإنه إذا لم يعلم بعقد الإيجار فله حق\nفسخ البيع، وإذا علم وقبل فإنه يحل محل المالك السابق في\nاستحقاق الأجرة عن المدة الباقية.\n٣/١/٧ في حالة الهلاك الكلي للعين ينفسخ عقد الإجارة إذا كانت\nالإجارة لعين معينة، ولا يجوز أن يشترط في حالة الهلاك الكلي\nللعين المؤجرة أداء بقية الأقساط.\n٤/١/٧ العين المؤجرة أمانة عند المستأجر، فلا يضمنها إلا إذا\nحصل الهلاك بالتعدي أو التقصير منه وحينئذ يعوضها بمثلها إن\nكان لها مثل، وإلا فإنه يتحمل القيمة التي تقدر بها عند الهلاك.\n٥/١/٧ في حالة الهلاك الجزئي للعين المخل بالمنفعة يحق\nللمستأجر فسخ الإجارة، ويجوز أن يتفقا في حينه على تعديل\nالأجرة في حالة الهلاك الجزئي للعين إذا تخلى المستأجر عن\nحقه في فسخ العقد، ولا يستحق المؤجر أجرة عن مدة التوقف\nعن الانتفاع إلا إذا عوضها ( بالاتفاق مع المستأجر ) بمثلها\nعقب انتهاء المدة المبينة في العقد. (ينظر البند ٥ / ١ / ٦)\n٦/١/٧ في الإجارة الموصوفة في الذمة في حالتي الهلاك الكلي\nأو الجزئي على المالك تقديم عين بديلة ذات مواصفات مماثلة\nللعين الهالكة، ما لم يتفقا في حينه على غير ذلك. ويستمر عقد\nالإيجار لباقي المدة إلا إذا تعذر البديل فينفسخ العقد (ينظر\nالبند ٣/ ٥).\n٢٥١\nالمعايير الشرعية\n٧/١/٧ إذا توقف المستأجر عن استخدام العين أو أعادها إلى\nالمالك دون موافقته، فإن الأجرة تستمر عن المدة الباقية،\nولا يحق للمؤجر تأجير العين لمستأجر آخر في المدة الباقية،\nبل يتركها تحت تصرف المستأجر الحالي إلا إذا تنازل\nالمستأجر عن باقي المدة إلى المؤجر فتنتهي الإجارة. (ينظر\nالبند ١/٢/٧).\n٢/٧ فسخ عقد الإجارة وانتهاؤه وتجديده:\n١/٢/٧ يجوز فسخ عقد الإجارة باتفاق الطرفين، ولا يحق لأحدهما\nفسخه إلا بالعذر الطارئ، كما يحق للمستأجر الفسخ بسبب\nالعيب الحادث في العين المخل بالانتفاع، ويحق الفسخ بخيار\nالشرط لمن اشترطه خلال المدة المحددة.\n٢/٢/٧ يجوز اشتراط المؤجر فسخ العقد لعدم سداد المستأجر\nالأجرة أو تأخيرها.\n٣/٢/٧ لا تنتهي الإجارة بوفاة أحد المتعاقدين، على أنه يجوز لورثة\nالمستأجر فسخ العقد إذا أثبتوا أن أعباء العقد أصبحت بسبب\nوفاة مورثهم أثقل من أن تتحملها مواردهم أو أنها تتجاوز\nحدود حاجتهم.\n٤/٢/٧ تنتهي الإجارة بالهلاك الكلي للعين في إجارة العين المعينة\nأو بتعذر استيفاء المنفعة؛ وذلك لفوات المنفعة المقصودة.\n٥/٢/٧ يجوز برضا الطرفين إقالة عقد الإجارة قبل سريانه.\n٢٥٢\nالمعيار الشرعي رقم (۹)\nالإجارة والإجارة المنتهية بالتمليك\n٦/٢/٧ تنتهي الإجارة بانتهاء مدتها، ولكنها تبقى للعذر درءا للضرر؛\nمثل تأخر بلوغ الأماكن المقصودة من استئجار وسائط النقل،\nوعدم نضج الزرع في الأرض المستأجرة للزراعة. وتستمر\nالإجارة حينئذ بأجرة المثل. ويجوز تجديد الإجارة لمدة أخرى\nبعدها، سواء حصل التجديد قبل انتهاء المدة الأصلية أم تلقائيا\nبوضع نص في العقد بالتجديد عند دخول فترة جديدة إذا لم يتم\nالإشعار برغبة أحد الطرفين في عدم التجديد.\n٨. تمليك العين المؤجرة في الإجارة المنتهية بالتمليك:\n١/٨ يجب في الإجارة المنتهية بالتمليك تحديد طريقة تمليك العين\nللمستأجر ويتم ذلك بوثيقة مستقلة عن عقد الإجارة، ويكون بإحدى\nالطرق الآتية:\n١/١/٨ وعد بالبيع بثمن رمزي، أو بثمن حقيقي، أو وعد بالبيع في\nأثناء مدة الإجارة بأجرة المدة الباقية، أو بسعر السوق.\n/٢/١ وعد بالهبة.\n/٣/١ عقد هبة معلق على شرط سداد الأقساط.\nوفي حالات إصدار وعد بالهبة أو وعد بالبيع أو عقد هبة معلق\nبمستندات مستقلة لا يجوز أن يذكر أنها جزء لا يتجزأ من عقد الإجارة\nالمنتهية بالتمليك.\n٢/٨ الوعد بالتمليك بإحدى الطرق المذكورة في البند ١/٨ ملزم لمن\nصدر منه، ويجب أن يقتصر الوعد الملزم على طرف واحد، أما الطرف\n٢٥٣\nالمعايير الشرعية\nالآخر فيكون مخيرًا؛ تجنبًا للمواعدة الملزمة للطرفين الممنوعة؛ لأنها\nحينئذ تشبه العقد.\n٣/٨ في جميع حالات التمليك عن طريق الوعد بالهبة أو بالبيع، لا بد من\nإبرام عقد التمليك عند تنفيذ الوعد، ولا تنتقل ملكية العين تلقائيا\nبمجرد وثيقة الوعد الأولى.\n٤/٨ في حال اقتران عقد الإجارة بعقد هبة معلق على شرط سداد جميع\nالأقساط الإيجارية في مواعيدها وذلك بوثيقة مستقلة منفصلة، تنتقل\nملكية العين للمستأجر إذا تحقق الشرط دون الحاجة لأي إجراء\nتعاقدي آخر، أما إذا تخلف المستأجر عن السداد في الموعد ولو لقسط\nواحد فلا تنتقل له الملكية، لعدم تحقق الشرط.\n/٥ إذا كانت العين المؤجرة مشتراة من المستأجر قبل إجارتها إليه إجارة\nمنتهية بالتمليك فلا بد لتجنب عقد العينة من مضي مدة تتغير فيها العين\nالمؤجرة أو قيمتها ما بين عقد الإجارة وموعد بيعها إلى المستأجر.\nويسري ذلك على حالة التملك المبكر للعين بإبرام عقد بيع خلال مدة\nالإجارة وينظر البند (١/٧).\n٦/٨ مع مراعاة ما جاء في البند ٨/٨ يجب تطبيق أحكام الإجارة على\nالإجارة المنتهية بالتمليك، وهي التي يصدر فيها وعد من المؤجر\nبتمليك المستأجر العين المؤجرة، ولا يصح أي مخالفة لتلك الأحكام\nبحجة أن العين اشتريت بناء على وعد من المستأجر بالتملك، أو أنها\nستئول إليه، أو أنه ملتزم بأقساط تزيد عن أجرة المثل وتشبه أقساط\nالبيع، أو أن القوانين الوضعية أو معايير المحاسبة التقليدية يعتبرها بيعًا\nبالأقساط مع تأخر الملكية.\n٢٥٤\nالمعيار الشرعي رقم (۹)\nالإجارة والإجارة المنتهية بالتمليك\n٧/٨ لا يجوز التمليك بإبرام عقد البيع مضافًا إلى المستقبل مع إبرام عقد\nالإجارة.\n/٨ إذا هلكت العين المؤجرة أو تعذر استمرار عقد الإجارة إلى نهاية مدته\nمن دون تسبب من المستأجر في الحالتين، فإنه يرجع إلى أجرة المثل،\nويرد إلى المستأجر الفرق بين أجرة المثل والأجرة المحددة في العقد\nإذا كانت أكثر من أجرة المثل؛ وذلك دفعًا للضرر عن المستأجر الذي\nرضي بزيادة الأجرة عن أجرة المثل في مقابلة الوعد له بالتمليك في\nنهاية مدة الإجارة.\n٩. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ٤ ربيع الأول ١٤٢٣هـ الموافق ١٦ أيار (مايو)\n٢٠٠٢م.\n٢٥٥\nالمعايير الشرعية\nاعتماد المعيار\nاعتمد المجلس الشرعي المتطلبات الشرعية لصيغة الإجارة والإجارة المنتهية\nبالتمليك، وذلك في اجتماعه الرابع المنعقد في ۲٥ - ۲۷ صفر ١٤٢١هـ الموافق\n۲۹ - ٣١ أيار (مايو) ٢٠٠٠م.\nثم اعتمد المجلس الشرعي إعادة إصدار المتطلبات الشرعية للإجارة والإجارة\nالمنتهية بالتمليك لتصبح معيارًا شرعيا وذلك في اجتماعه الثامن المنعقد في المدينة\nالمنورة بتاريخ ٢٨ صفر - ٤ ربيع الأول ١٤٣٢ هـ = ١١ -١٦ أيار (مايو) ٢٠٠٢م.\n٢٥٦\nالمعيار الشرعي رقم (۹)\nالإجارة والإجارة المنتهية بالتمليك\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (۱) المنعقد في تاريخ ۱۲ ذي القعدة\n١٤١٩هـ = ۲۷ تشرين الثاني (نوفمبر) ۱۹۹۹م. في البحرين إصدار متطلب شرعي\nللإجارة والإجارة المنتهية بالتمليك بتكليف مستشار شرعي.\nوفي يوم الثلاثاء ١٣ ذي الحجة ١٤١٩هـ = ٣٠ آذار (مارس) ۱۹۹۹ م قررت\nلجنة الإفتاء والتحكيم تكليف مستشار شرعي لإعداد الدراسة الشرعية ومسودة\nمشروع المتطلبات الشرعية للإجارة والإجارة المنتهية بالتمليك.\nوفي اجتماع لجنة الإفتاء والتحكيم المنعقد بتاريخ ١٣ - ١٤ رجب ١٤٢٠هـ =\n۲۲ - ۲۳ تشرين الأول (أكتوبر) ۱۹۹۹م، ناقشت اللجنة مسودة مشروع المتطلبات\nالشرعية للإجارة والإجارة المنتهية بالتمليك، وطلبت من المستشار إدخال التعديلات\nاللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nعرضت مسودة مشروع المتطلبات المعدلة على المجلس الشرعي في اجتماعه رقم\n(۳) المنعقد في البحرين في الفترة من ١٥ - ١٧ ذي القعدة ١٤٢٠ هـ = ٢١ - ٢٣ شباط\n(فبراير) ۲۰۰۰م ، وأدخل المجلس الشرعي تعديلات على مسودة مشروع المتطلبات\nالشرعية للإجارة والإجارة المنتهية بالتمليك، وقرر إرسالها إلى ذوي الاختصاص\nوالاهتمام لتلقى ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\n٢٥٧\nالمعايير الشرعية\nعقدت الهيئة جلسة استماع في البحرين بتاريخ ۲۹ ، ۳۰ ذي الحجة ١٤٢١هـ =\n٤ - ٥ نيسان (إبريل) ۲۰۰۰م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك\nالمركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات،\nوغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت\nسواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وقد تولى بعض أعضاء\nالمجلس الإجابة عن الملاحظات والتعليق عليها.\nعقدت لجنة المعايير الشرعية ولجنة الإفتاء والتحكيم اجتماعا مشتركا بتاريخ\n۲۱ - ۲۳ محرم ١٤٢١ هـ - ٢٦ - ۲٨) نيسان (إبريل) ۲۰۰۰م في البحرين للتداول\nفي الملاحظات التي أبديت حول مشروع المتطلبات، وأدخلت التعديلات التي رأتها\nمناسبة في ضوء المناقشات التي دارت في جلسة الاستماع.\nناقش المجلس الشرعي في اجتماعه رقم (٤) المنعقد في المدينة المنورة في\nالفترة من ٢٥ - ٢٧ صفر ١٤٢١هـ - ٢٩ - ٣١ أيار (مايو) ٢٠٠٠م التعديلات التي\nأدخلتها لجنة الدراسات الشرعية ولجنة الإفتاء والتحكيم، وأدخل التعديلات التي\nرآها مناسبة واعتمد هذا المعيار باسم المتطلبات الشرعية للإجارة والإجارة المنتهية\nبالتمليك بالإجماع في بعض الفقرات، وبالأغلبية في بعضها على ما هو مثبت في\nمحاضر اجتماعات المجلس.\nوقد قرر المجلس الشرعي في اجتماعه رقم (۷) المنعقد في مكة المكرمة\nبتاريخ ۹ - ۱۳ رمضان ١٤٢٢ هـ - ٢٤ - ٢٨ تشرين الثاني (نوفمبر) ۲۰۰۱ م إعادة\nإصدار جميع المتطلبات الشرعية لصيغ الاستثمار والتمويل لتصبح معايير شرعية،\nوكونت لجنة لهذا الغرض.\nوفي اجتماعه رقم (۸) المنعقد في المدينة المنورة بتاريخ ٢٨ صفر - ٤ ربيع\nالأول ١٤٢٣ هـ = ١١ - ١٦ أيار (مايو) ۲۰۰۲ م ، اعتمد المجلس الشرعي إعادة\n٢٥٨\nالمعيار الشرعي رقم (۹)\nالإجارة والإجارة المنتهية بالتمليك\nإصدار المتطلبات الشرعية لصيغ الاستثمار والتمويل رقم (۲) الإجارة والإجارة\nالمنتهية بالتمليك باسم المعيار الشرعي رقم (۹) الإجارة والإجارة المنتهية بالتمليك.\nولم يجر أي تغيير جوهري في المضمون.\nراجعت لجنة مراجعة المعايير الشرعية في اجتماعها المنعقد بدولة قطر\nفي ربيع الثاني ١٤٣٣ هـ يوافقه مارس ۲۰۱۲م المعيار، وبعد المداولة والمناقشة\nاقترحت اللجنة جملة من التعديلات التي رأتها مناسبة إضافة وحذفًا وإعادة صياغة\nورفعتها للمجلس الشرعي لإقرار ما يراه مناسبًا منها.\nناقش المجلس الشرعي في اجتماعه رقم (۳۹) المنعقد في مملكة البحرين\nخلال الفترة من ١٣ إلى ١٥ محرم ١٤٣٥ هـ يوافقه ٦ - ٨ نوفمبر ٢٠١٤م التعديلات\nالتي اقترحتها لجنة المراجعة، وبعد المداولة والمناقشة أقر المجلس الشرعي\nما رآه مناسبا منها، واعتمد المعيار بصيغته المعدلة الحالية.\n٢٥٩\nالمعايير الشرعية\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\nتمهيد عن مشروعية الإجارة والإجارة المنتهية بالتمليك\n•\n•\n•\n•\nالإجارة مشروعة بالكتاب والسنة والإجماع والمعقول:\nفمن الكتاب قوله تعالى: ﴿ قَالَتْ إِحْدَهُمَا يَتَأَبَتِ اسْتَنْجِرْهُ (۱) وقوله تعالى:\nلَوْ شِئْتَ لَتَّخَذْتَ عَلَيْهِ أَجْرًا (٢).\nومن السنة قوله : من استأجر أجيرًا فليعلمه أجره»(۳)، وقوله: «أعطوا\nالأجير أجره قبل أن يجف عرقه» (٤) .\nوقد وقع الإجماع على مشروعيتها. وأما المعقول فلأن الإجارة وسيلة\nللتيسير على الناس في الحصول على المنافع التي لا يقدرون على\nتملك أعيانها.\n(۱) سورة القصص، الآية: (٢٦).\n(۲) سورة الكهف، الآية: (۷۷).\n(۳) أخرجه ابن ماجه في سننه ۲ / ۸۱۷؛ وينظر مجمع الزوائد للهيثمي ٤ / ٩٨ طبعة دار الريان\nللتراث ودار الكتاب العربي.\n(٤) أخرجه ابن ماجه في سننه ۲ / ۸۱۷ ، والطبراني في الأوسط ينظر مجمع الزوائد للهيثمي\n٢٦٠\n.(٩٨/٤\nالمعيار الشرعي رقم (۹)\nالإجارة والإجارة المنتهية بالتمليك\n. وأما الإجارة المنتهية بالتمليك فهي لا تخرج عن كونها عقد إجارة ترتبت عليه\nجميع أحكام الإجارة واقترن بها وعد بالتمليك في نهاية مدتها. وقد تأكدت\nمشروعيتها بقرار مجمع الفقه الإسلامي الدولي الذي فصل الصور الجائزة،\nوغير الجائزة من صور التأجير المنتهي بالتمليك.\n. هذا، وإن الإجارة المنتهية بالتمليك المشروعة تتميز عن البيع الإيجاري\n(Hire-Purchase) المعمول به في البنوك التقليدية بأن الإجارة التمليكية\nالتقليدية تطبق أحكام البيع والإجارة كليهما على العين المؤجرة في آن واحد،\nثم تنقل ملكيتها إلى المستأجر بمجرد دفع آخر قسط من أقساط الأجرة دون\nأن يكون هناك عقد مستقل للتمليك. أما الإجارة المنتهية بالتمليك المشروعة،\nفإنها تطبق فيها أحكام الإجارة على العين المؤجرة إلى نهاية مدة الإجارة، ثم\nيحصل التمليك إلى المستأجر على النحو المبين في المعيار.\nوالإجارة المقصودة في هذا المعيار هي إجارة الأعيان (أو الأشياء)، وهي عقد\nيراد به تمليك منفعة مشروعة معلومة لمدة معلومة بعوض مشروع معلوم.\n•\nالوعد بالاستئجار :\nمستند طلب المؤسسة مبلغا من الواعد بالاستئجار هو الحاجة إلى تأكيد\nجدية الواعد لأن الوعد الملزم منه يرتب عليه تبعة مالية إذا نكل عن وعده وتضطر\nالمؤسسة إلى مطالبته وقد يماطل في الأداء. وقد صدرت بشأن هذا المبلغ فتوى عن\nالهيئة الشرعية الموحدة للبركة، وينطبق هذا على الإجارة.\nتملك المؤسسة العين المراد تأجيرها أو تملك منفعتها:\n•\nمستند منع تأجير عين معينة غير مملوكة للمؤجر النهي عن بيع الإنسان ما ليس\nعنده، والإجارة بيع منفعة.\n٢٦١\nالمعايير الشرعية\nمستند جواز تملك عين من شخص ثم إجارتها إليه أنها صورة لا تتحقق فيها\nالعينة.\nمستند منع اشتراط الإجارة في البيع هو أن تعليق عقود الشراء على وجود عقد\nالإجارة ممنوع بالنص عند جماعة من الفقهاء، وقد منعه الحديث المعروف\nفي النهي عن بيعتين في بيعة (١).\nمستند مشروعية الإجارة من الباطن في حال عدم اشتراط المؤجر الامتناع عنه\nهو أن المستأجر ملك المنفعة فيحق له تمليكها بالأجرة التي يراها. ومستند\nالمنع عند الاشتراط هو أن ملكية المنفعة انتقلت للمستأجر مقيدة فعليه مراعاة\nالقيد.\nمستند جواز الإجارة لعين موصوفة في الذمة قبل تملكها أن ذلك لا يؤدي\nللنزاع، وهي كالسلم ولا يشترط تعجيل الأجرة فيها على أحد قولين للشافعية\nوالحنابلة.\nمستند أفضلية أن يكون الوكيل في شراء العين المراد تأجيرها لصالح\nالمؤسسة غير العميل هو الابتعاد عن الصورية ولكي يظهر دور المؤسسة\nفي العملية.\n•\n•\n•\n•\n•\nعقد الإجارة\n•\nمستند كون عقد الإجارة لازمًا أنه من عقود التمليك القائمة على المبادلة\nبين عوضين والأصل فيها اللزوم لقوله تعالى: ﴿ أَوْفُوا بِالْعُقُودِ (۲) ومستند\n(1) أخرجه أحمد والنسائي والترمذي وصححه ( نيل الأوطار ٥ / ٢٤٨).\n(۲) سورة المائدة، الآية: (۱).\n٢٦٢\nالمعيار الشرعي رقم (۹)\nالإجارة والإجارة المنتهية بالتمليك\nجواز فسخ الإجارة للأعذار أنه لولا الفسخ لأدى ذلك إلى إتلاف المال\nللاستغناء عن المنفعة لسبب لا يد فيه للمستأجر مع دفعه الأجرة.\n•\nمستند وجوب تحديد مدة الإجارة أن عدمه يورث الجهالة ومن ثم المنازعة\nومستند جواز إضافة عقد الإجارة للمستقبل أنه عقد زمني فتلائمه الإضافة،\n•\n•\n•\nبخلاف البيع.\nمستند جواز أخذ العربون فعل عمر رضي الله عنه بمحضر من الصحابة، وقد\nأخذ به الإمام أحمد، وقد صدر بشأن العربون قرار مجمع الفقه الإسلامي\nالدولي (١).\nمستند عدم جواز إبرام عقد إجارة آخر بعد إجارة العين هو أن المنفعة\nخرجت من تصرف المالك بعقد الإيجار الأول فصار محل الإجارة مشغولا\nبالمستأجر الأول فلم يبق للإجارة الثانية محل، ولا يمكن إدخال مستأجر\nجديد إلا بالاتفاق على فسخ العقد مع المستأجر الحالي. وعليه، فلا تصلح\nهذه الصيغة لاستثمار الأموال؛ لأنها تقوم على بيع دين الأجرة، حيث إنها\nتدخل مستأجرين جددًا في أعيان مؤجرة سابقا. وتختلف هذه الصورة عن\nأسلوب نقل المالك ملكية الأعيان إلى المستثمر ليحل محله ولو جزئيا في\nملك كل أو بعض العين، وكذلك ملك المنفعة واستحقاق حصته من الأجرة\nعنها. وقد صدر بشأن منع هذه الصورة قرار من ندوة البركة(٢).\nمستند جواز توارد عقود إجارة على منفعة معينة لعدة أشخاص دون تعيين\nزمن معين لكل منهم: أن المنفعة - بحسب مدتها - تتسع لهم، والمسوغ لعدم\n(۱) قرار رقم ۷۲(۳/ ۸) بشأن العربون.\n(۲) قرارات ندوة البركة رقم ١٣ / ٤ .\n٢٦٣\nالمعايير الشرعية\nتحديد ما يخص كلا منهم هو وجود خيار التعيين مع مراعاة أولوية الطلب\nمنهم وقد صدرت بذلك فتوى ندوة البركة (١).\nمستند اشتراط أن يكون اشتراك الغير في المنفعة قبل إبرام عقدها هو أن إجارة\nالعين يخرجها ممن ملكها فيؤجر ما لا يملك وهو ممنوع شرعًا كما سبق وقد\nأدرج الفقهاء المكاري المفلس وهو من يؤجر أشياء معينة ليست عنده –\nفيمن يحجر عليه.\n•\nمحل الإجارة\n•\n•\nمستند اشتراط إمكانية بقاء العين المؤجرة مع الانتفاع بها أن الإجارة عقد على\nالمنفعة وليس على العين فلا تصح على ما يستهلك بالانتفاع. ومستند وجوب\nأن تكون المنفعة مشروعة هو أن الإيجار لمحرم فيه معونة على الإثم وهي\nمحرمة لقوله تعالى: ﴿وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ (۲).\nمستند منع اشتراط المؤجر البراءة من عيوب العين المؤجرة أن ذلك الشرط\nمخالف لمقتضى العقد الذي هو المعاوضة بين الأجرة والمنفعة، فإذا تعطلت\nالمنفعة كليا أو جزئيا صارت الأجرة من قبيل أكل المال بالباطل. وقد نص قرار\nمجمع الفقه الإسلامي الدولي على تحمل المؤجر تبعة الهلاك والعيب ما\nلم يكن ذلك بتعد أو تقصير من المستأجر (۳) كما جاء في فتوى الهيئة الشرعية\nالموحدة للبركة أنه ليس للمؤجر التبرؤ من عيوب العين(٤).\n(۱) قرارات ندوة البركة رقم (١/١٠).\n(۲) سورة المائدة، الآية: (٢).\n(۳) قرارات مجمع الفقه الإسلامي الدولي رقم ۱۳(۳/۱).\n(٤) فتاوى الهيئة الشرعية الموحدة للبركة رقم (١/ ٩٧).\n٢٦٤\nالمعيار الشرعي رقم (۹)\nالإجارة والإجارة المنتهية بالتمليك\n•\n•\n•\n•\nمستند المنع من اشتراط الصيانة الأساسية على المستأجر أن هذا الاشتراط\nيخالف مقتضى عقد الإجارة ولأن بقاء المنفعة واجب على المؤجر ولا يتحقق\nذلك إلا بسلامة العين وصيانتها، وذلك لاستحقاقه الأجرة التي هي مقابل\nالمنفعة، وقد صدرت بشأن ذلك فتوى من الهيئة الشرعية الموحدة (١).\nمستند تحمل المؤجر مصروفات التأمين دون المستأجر هو أن ضمان الملك\nعلى المالك وهو هنا المؤجر. وقد صدر بشأن ذلك قرار عن مجمع الفقه\nالإسلامي الدولي (٢).\nمستند جواز استخدام مؤشر لتحديد أجرة الفترات التالية للفترة الأولى من\nمدة الإجارة هو أن التحديد بذلك يئول إلى العلم وذلك من قبيل الرجوع\nإلى أجرة المثل وهو لا مجال فيه للنزاع ويحقق استفادة المتعاقدين من تغير\nمستوى الأجرة مع استبقاء صفة اللزوم لكامل مدة العقد، كما جاء في فتوى\nندوة البركة الحادية عشرة.\nمستند جواز تعديل أجرة الفترات المستقبلية أنه تجديد للعقد على فترة لم\nتستحق أجرتها فلم تعد دينا وبذلك لا تتحقق جدولة الدين الممنوعة شرعًا،\nأما لو تمت زيادتها عما مضى من المدة مع زيادة أجل السداد فتكون من الربا.\nالضمانات ومعالجة مديونية الإجارة\n•\nمستند مشروعية طلب ضمانات للسداد أن ذلك لا يخالف مقتضى العقد بل\nيؤكده. والضمانات تلائم عقود المداينات.\n(۱) فتاوى الهيئة الشرعية الموحدة للبركة رقم (٩/٩).\n(۲) قرارات مجمع الفقه الإسلامي الدولي رقم ۱۳(۳/۱).\n٢٦٥\nالمعايير الشرعية\n•\n•\n•\nمستند جواز اشتراط حلول الأقساط بالتأخر عن الأداء قوله : «المسلمون\nعلى شروطهم» (١). والأجل حق المستأجر ( المدين بالأجرة) فيحق له التنازل\nعنه أو تعليق التنازل عنه بوقوع التأخر عن السداد.\nمستند تحريم الزيادة في دين الأجرة مقابل زيادة أجل سدادها أن ذلك من\nربا الجاهلية.\nإن جواز الاشتراط على المدين المماطل بالتزام التصدق بمبلغ زائد عن الدين\nلتصرفه المؤسسة في وجوه البر هو من قبيل الالتزام بالتبرع المعروف عند\nالمالكية وهو قول أبي عبد الله بن نافع ومحمد بن إبراهيم بن دينار من فقهاء\nالمالكية (٢).\nطوارئ الإجارة\n•\n•\nمستند جواز بيع المؤجر العين المؤجرة لغير المستأجر بدون رضا\nالمستأجر أنه يتصرف في ملكه وهي العين دون إخلال بحق المستأجر\nالمنحصر حقه في المنفعة، والتسليم تكفي فيه القدرة عليه وذلك عند\nانقضاء الإجارة فيملك المشترى المبيع مسلوب المنفعة. وقد صدر بشأن\nذلك قرار الهيئة الشرعية لمصرف الراجحي (۳) والهيئة الشرعية للبنك\nالإسلامي الأردني (٤).\nمستند انفساخ عقد الإجارة بالهلاك الكلى للعين المؤجرة أن الأجرة نظير\n(۱) تقدم تخريجه ص ۱۰۲.\n(۲) ينظر كتاب تحرير الكلام في مسائل الالتزام للحطاب ص ٧١ - ٧٦ .\n(۳) قرار الهيئة الشرعية لمصرف الراجحي برقم (۱۱).\n(٤) فتاوى الهيئة الشرعية للبنك الإسلامي الأردني برقم (۱۸).\n٢٦٦\nالمعيار الشرعي رقم (۹)\nالإجارة والإجارة المنتهية بالتمليك\n•\n•\n•\n•\nالمنفعة فإذا هلكت العين لم يبق مسوغ لاستحقاق الأجرة.\nمستند استحقاق الأجرة ولو أعاد المستأجر العين أو توقف عن استخدامها هو\nأن عقد الإجارة لازم ولا ينفرد المستأجر بفسخه.\nمستند فسخ الإجارة بالعذر الطارئ هو الحاجة لأنه لو لزم العقد مع وجود\nالعذر لزم صاحب العذر ضرر لم يلتزمه بالعقد. وقد صدرت بشأن ذلك فتوى\nمن هيئة الفتوى والرقابة الشرعية لبيت التمويل الكويتي (١) والهيئة الشرعية\nالموحدة للبركة (٢).\nمستند جواز اشتراط المؤجر فسخ عقد الإجارة لعدم سداد الأجرة هو أن\nالأصل في الشروط الجواز والصحة وهذا الشرط لا يحل حرامًا ولا يحرم\nحلالا فينطبق عليه حديث: «المسلمون على شروطهم إلا شرطًا أحل حراما\nأو حرم حلالا» (۳) .\nمستند عدم انتهاء الإجارة بوفاة أحد العاقدين أنها متعلقة بعين فما دامت العين\nباقية والعقد قائما فالإجارة باقية. ومستند حق الورثة في الفسخ إذا أثبتوا عجز\nمواردهم عن أعباء العقد دفع الضرر عنهم وهذا الاستثناء مأخوذ من مذهب\nمالك، وفيه فسحة للمستأجر أما المؤجر فلا يتضرر ورثته لأنهم يحصلون\nعلى الأجرة بعدم انتهاء الإجارة.\n(۱) فتوى رقم ٢٣٣ و ٢٥٣.\n(۲) فتاوى الهيئة الشرعية الموحدة للبركة رقم (٩٠/٩).\n(۳) أخرجه أحمد (۳۱۲/۱) ، وابن ماجه بإسناد حسن (٢ / ٧٨٤) طبع مصطفى البابي الحلبي،\nالقاهرة، ١٣٧٢ هـ / ١٩٥٢م)، والحاكم طبع حيدر آباد الهند - ١٣٥٥هـ، والبيهقي\n(6/ 70، ١٥٦، ١٠ / ١٣٣ ، طبع حیدر آباد، الهند - ١٣٥٥هـ)، والدارقطني (۷۷/۳،\n٤ / ٢٢٨ ، طبع دار المحاسن للطباعة القاهرة ١٣٧٢ هـ / ١٩٥٢م).\n٢٦٧\nالمعايير الشرعية\nتمليك العين المؤجرة في الإجارة المنتهية بالتمليك:\n•\n•\n•\n•\n•\nمستند وجوب استقلال وثيقة الوعد وطريقة التمليك عن عقد الإجارة تحقيق\nعدم الربط بين التصرفات. وقد صدر بشأن ذلك قرار مجمع الفقه الإسلامي\nالدولي (١).\nمستند إلزامية الوعد هو أن المؤسسة دخلت في أمر لم تكن لتدخل فيه لولا\nالوعد، وهو شراء العين لتأجيرها إليه فإلزامية الوعد تدرأ الضرر عن الموعود.\nومستند منع المواعدة الملزمة أنها تشبه العقد فيؤدي ذلك إلى التعاقد قبل\nالتملك. وقد صدر بشأن ذلك قرار مجمع الفقه الإسلامي الدولي (٢).\nمستند مشروعية تعليق الهبة على إتمام الإجارة هو أن الهبة تقبل التعليق. وقد\nوهب النبي الله النجاشي هبة معلقة على وجوده حيا حين وصول حاملها\nإليه (٣).\nمستند جواز إجارة العين تأجيرًا منتهيًا بالتمليك إلى من اشتريت منه بشرط\nمضي فترة أن ذلك يبعدها عن العينة لأن تغير العين أو تغير قيمتها بمضي المدة\nيجعلها بمثابة عين أخرى.\nمستند وجوب تطبيق أحكام الإجارة على الإجارة المنتهية بالتمليك أنها\nبوجود الوعد بالتمليك لم تخرج عن كونها إجارة وثبوت أحكام الإجارة لها،\nولمنع تداخل العقود ( البيع والإجارة ) وقد صدر بشأن ذلك قرار من مجمع\n(۱) قرار مجمع الفقه الإسلامي الدولي رقم ۱۳ (۳/۱).\n(۲) قرار مجمع الفقه الإسلامي الدولي برقم ٤٠ - ٤١ (٢/ ٥ و ٣ / ٥).\n(۳) أخرجه ابن حبان (صحیح ابن حبان (٥١٦/١١) وأخرجه أحمد (مسند الإمام أحمد\n٢٦٨\n.(٤٠٤/٦\nالمعيار الشرعي رقم (۹)\nالإجارة والإجارة المنتهية بالتمليك\nالفقه الإسلامي الدولي (١).\nمستند منع التمليك مضافًا للمستقبل هو أن البيع لا يقبل الإضافة للمستقبل\nلأن أثره لا يختلف عن صيغته.\nمستند الرجوع إلى أجرة المثل بفوات التمليك لسبب لا يد فيه للمستأجر أن\nفي ذلك دفع الضرر عنه حيث إنه دفع أكثر من أجرة المثل لتحصل له الملكية\nفإذا فاتت ترد الأجرة إلى أجرة المثل. وهو استئناس بمبدأ الجوائح في الثمار\nحيث يوضع جزء من الثمن إذا تلفت بآفة سماوية.\n•\n•\n(۱) سبق رقم القرار.\n٢٦٩\nالمعايير الشرعية\nمُلْحَقُ (ج)\nالتعريفات\nالإجارة:\nالإجارة المقصودة في هذا المعيار : هي إجارة الأعيان وهي عقد يراد به تمليك\nمنفعة مشروعة معلومة لمدة معلومة بعوض مشروع معلوم.\nالإجارة المنتهية بالتمليك\nللإجارة صورة يعمل بها في المؤسسات المالية الإسلامية تسمى الإجارة\nالمنتهية بالتمليك، وهي إجارة يقترن بها الوعد بتمليك العين المؤجرة إلى\nالمستأجر في نهاية مدة الإجارة أو في أثنائها، ويتم التمليك بإحدى الطرق المبينة\nفي المعيار.\n٢٧٠",
  "sections": [
    {
      "sec_id": "التقديم",
      "heading": "التقديم",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى بيان الأسس والأحكام الشرعية للإجارة والإجارة\nالمنتهية بالتمليك ، بدءًا من الوعد بالاستئجار - في حالة وجود وعد - وانتهاء بإعادة\nالعين المؤجرة في الإجارة التشغيلية، أو تمليكها في الإجارة المنتهية بالتمليك في\nنهاية مدة الإجارة أو خلالها، كما يهدف أيضًا إلى بيان الضوابط الشرعية التي يجب\nمراعاتها من قبل المؤسسات المالية الإسلامية (المؤسسة/ المؤسسات)(١).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية."
    },
    {
      "sec_id": "نص المعيار",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار:",
      "text": "يتناول هذا المعيار إجارة الأعيان إجارة تشغيلية أو إجارة منتهية بالتمليك\nسواء كانت المؤسسة مؤجرة أم مستأجرة.\nولا يتناول صكوك الإجارة لأنها ضمن معيار صكوك الاستثمار، ولا إجارة\nالأشخاص (عقد العمل) لأن لها معيارا خاصا بها."
    },
    {
      "sec_id": "2",
      "heading": "الوعد بالاستئجار",
      "text": "١/٢ الأصل أن تقع الإجارة على عين أو منفعة مملوكة للمؤجر، ويجوز أن\nيطلب العميل من المؤسسة أن تشتري العين أو تحصل على منفعة أحد\nالموجودات مما يرغب العميل في استئجاره ويعد بذلك.\n٢/٢ الأصل أن تتم عملية التأجير من دون أن يسبقها تنظيم إطار عام حيث\nيقع إبرام الإجارة مباشرة، ويجوز تنظيم إطار عام للاتفاقية التي تنظم\nعمليات الإجارة بين المؤسسة والعميل متضمنة الشروط العامة\nللتعامل بين الطرفين، وفي هذه الحالة يجب أن يوجد عقد إيجار خاص\nلكل عملية في مستند مستقل يوقع عليه الطرفان، أو بتبادل إشعارين\nللإيجاب والقبول مع الإحالة إلى الشروط العامة المبينة في الإطار.\n٣/٢ يجوز للمؤسسة أن تطلب من الواعد بالاستئجار أن يدفع مبلغا محددًا\nإلى المؤسسة تحجزه لديها لضمان جدية العميل في تنفيذ وعده\nبالاستئجار وما يترتب عليه من التزامات، بشرط ألا يستقطع منه إلا\nمقدار الضرر الفعلي بحيث يتم عند نكول العميل – تحميل الواعد\nفي حال الإجارة مع الوعد بالتمليك الفرق بين تكلفة العين المراد\nتأجيرها ومجموع الأجرة الفعلية التي يتم تأجير العين على أساسها\nللغير إجارة منتهية بالتمليك، أما في حال الإجارة التشغيلية فيتحمل\nالواعد عند نكوله الفرق بين تكلفة شراء العين وثمن بيعها للغير إن\nاختار الموعود له البيع، فإن لم يبع فلا يستحق التعويض.\n٤/٢ المبلغ المقدم لضمان الجدية إما أن يكون أمانة للحفظ لدى المؤسسة\nفلا يجوز لها التصرف فيه، أو أن يكون أمانة للاستثمار بأن يأذن\nالعميل للمؤسسة باستثماره على أساس المضاربة الشرعية بين العميل\nوالمؤسسة، ويجوز الاتفاق مع العميل عند إبرام عقد الإجارة على\nاعتبار هذا المبلغ من أقساط الإجارة."
    },
    {
      "sec_id": "3",
      "heading": "تملك المؤسسة العين المراد إجارتها أو تملك منفعتها:",
      "text": "١/٣ يشترط لصحة عقد الإجارة التي تقع على شيء معين أن يسبق العقد\nتملك العين المراد إجارتها، أو تملك منفعتها :\n١/١/٣ فإذا كانت العين أو منفعتها مملوكة للمؤسسة فهو الأصل،\nفيجوز عقد الإجارة عند اتفاق إرادة الطرفين.\n٢/١/٣ أما إذا كانت العين ستتملكها المؤسسة بالشراء من\nالواعد بالاستئجار (ينظر البند (٢/٣) أو من غيره، فلا تنعقد\nالإجارة إلا بعد تملك المؤسسة العين. ويصح التملك\nبعقد البيع ولو لم يتم تسجيله باسم المشتري (المؤسسة)،\nويحق للمشتري أن يحصل على ( سند ضد) لتقرير الملكية\nالحقيقية له.\n٢/٣ يجوز تملك العين من شخص أو جهة ثم إجارتها نفسها إلى من\nتملكتها المؤسسة منه، ولا يجوز اشتراط الإجارة في البيع الذي حصل\nبه تملك المؤسسة للعين.\n٣/٣ يجوز لمن استأجر عينًا أن يؤجرها لغير المالك بمثل الأجرة أو بأقل\nأو بأكثر بأجرة حالة أو مؤجلة (وهو ما يسمى التأجير من الباطن) ما لم\nيشترط عليه المالك الامتناع عن الإيجار للغير أو الحصول على موافقة\nمنه .\n٤/٣ يجوز للمستأجر إجارة العين لمالكها نفسه في مدة الإجارة الأولى\nبأقل من الأجرة الأولى أو بمثلها أو بأكثر منها إذا كانت الأجرتان\nمعجلتين. ولا يجوز ذلك إذا كان يترتب عليها عقد عينة بتغيير في\nالأجرة أو في الأجل، مثل أن تقع الإجارة الأولى بمائة دينار حالـــــة،\nثم يؤجرها المستأجر إلى نفس المؤجر بمائة وعشرة مؤجلة، أو أن تقع\nالإجارة الأولى بمائة وعشرة مؤجلة ثم تقع الإجارة الثانية بمائة نقدًا،\nأو أن تكون الأجرة في الإجارتين واحدة، غير أنها في الأولى مؤجلة\nبشهر، وفي الثانية بشهرين.\n٥/٣ يجوز أن تقع الإجارة على موصوف في الذمة وصفًا منضبطاً، ولو لم\nيكن مملوكًا للمؤجر الإجارة الموصوفة في الذمة) حيث يتفق على\nتسليم العين الموصوفة في موعد سريان العقد، ويراعى في ذلك إمكان\nتملك المؤجر لها أو صنعها، ولا يشترط فيها تعجيل الأجرة ما لم تكن\nبلفظ السلم أو السلف. وإذا سلم المؤجر غير ما تم وصفه فللمستأجر\nرفضه وطلب ما تتحقق فيه المواصفات.\n٦/٣ يجوز للعميل أن يشارك المؤسسة في شراء العين التي يرغب في\nاستئجارها ثم يستأجر حصة المؤسسة، فتكون الأجرة المقررة\nللمؤسسة مقابل حصتها في ملكية العين فقط؛ فيصبح المستأجر مالكًا\nلحصة من العين، ولا تستحق عليه إلا أجرة ما ليس مملوكًا له.\n۳/٧ يجوز للمؤسسة توكيل أحد عملائها بأن يشتري لحسابها ما يحتاجه ذلك\nالعميل من معدات وآليات ونحوها مما هو محدد الأوصاف والثمن،\nبغية أن تؤجره المؤسسة تلك الأشياء بعد حيازة المؤسسة لها حقيقة\nأو حكمًا والأفضل أن يكون الوكيل بالشراء غير العميل إذا تيسر ذلك."
    },
    {
      "sec_id": "4",
      "heading": "إبرام عقد الإجارة وأحواله:",
      "text": "١/٤ إبرام عقد الإجارة وآثاره:\n١/١/٤ عقد الإجارة عقد لازم لا يملك أحد الطرفين الانفراد\nبفسخه أو تعديله دون موافقة الآخر ينظر البند ٥ / ٢ / ٢ والبند\n١/٢/٧ والبند و ٢/٢/٧) . ولكن يمكن فسخ الإجارة بالعذر\nالطارئ (ينظر البند ١/٢/٧).\n١/٤ / ٢ يجب تحديد مدة الإجارة، ويكون ابتداؤها من تاريخ العقد ما\nلم يتفق الطرفان على أجل معلوم لابتداء مدة الإجارة، وهي التي\nتسمى (الإجارة المضافة ) أي المحدد تنفيذها في المستقبل.\n٣/١/٤ إذا تأخر المؤجر في تسليم العين عن الموعد المحدد في\nعقد الإجارة فإنه لا تستحق أجرة عن المدة الفاصلة بين الموعد\nالمحدد في العقد والتسليم الفعلي، ويحسم مقابلها من الأجرة\nإلا إذا تم الاتفاق على مدة بديلة بعد نهاية مدة العقد.\n٤/١/٤ يجوز أخذ العربون في الإجارة عند إبرام عقدها، مع ثبوت\nحق الفسخ للمستأجر لمدة معينة ويكون العربون جزءًا معجلًا\nمن الأجرة في حال نفاذ الإجارة، وفي حال النكول يحق للمؤجر\nأخذ العربون. والأولى أن تتنازل المؤسسة عما زاد من العربون\nعن مقدار الضرر الفعلي. ينظر البند (٣/٢).\n٢/٤ أحوال عقد الإجارة:\n٤ / ١/٢ يجوز إبرام عقود إيجار لفترات متغايرة لمستأجرين متعددين\nبحيث لا يشترك عقدان في مدة واحدة على عين واحدة، وهذه\nالحالة تسمى (ترادف الإجارات)؛ لأن كل إجارة منها تكون\nرديفة (لاحقة للأخرى، وليست متزامنة مع بعضها، وذلك\nعلى أساس الإجارة المضافة للمستقبل (ينظر البند ٢/١/٤) .\n٤ / ٢ / ٢ إذا أبرم المؤجر عقد إيجار على عين لمدة معينة، فلا يصح\nإبرامه عقد إيجار مع مستأجر آخر خلال مدة عقد الإجارة القائم\nأو بمقدار الباقي في مدتها (ينظر البند ٢/١/٧).\n٣/٢/٤ يجوز أن تتوارد عقود الإجارة لعدة أشخاص على منفعة\nمعينة لعين واحدة ومدة محددة دون تعيين زمن معين لشخص\nمعين، بل يحق لكل منهم استيفاء المنفعة في الزمن الذي يتم\nتخصيصه له عند الاستخدام تبعًا للعرف وهذه الحالة من صور\nالمهايأة الزمانية في استيفاء المنفعة (Time Sharing).\n٤/٢/٤ يجوز للمستأجر تشريك آخرين معه فيما ملكه من منافع\nبتمليكهم حصصًا فيها قبل إيجارها من الباطن، فيصبحون\nمعه شركاء في منفعة العين المستأجرة. وبعد تملكهم للمنفعة\nوتأجيرهم للعين من الباطن يستحق كل شريك حصة من الأجرة\nبقدر مشاركته."
    },
    {
      "sec_id": "5",
      "heading": "محل الإجارة",
      "text": "١/٥ أحكام المنفعة والعين المؤجرة:\n١/١/٥ يشترط في العين المؤجرة أن يمكن الانتفاع بها مع بقاء\nالعين. ويشترط في المنفعة أن تكون مباحة شرعًا، فلا يجوز\nإجارة مسكن أو أداة لعمل محرّم مقصود من الإجارة؛ كمقر\nبنك يتعامل بالفائدة، أو حانوت لبيع أو تخزين ما لا يحل،\nأو سيارة لنقل ما لا يجوز.\n٥ / ٢/١ يجوز أن يكون محل الإجارة حصة من عين مملوكة على\nالشيوع، سواء أكان المستأجر شريكا فيها للمؤجر أم لم يكن\nشريكا فيها، ويكون انتفاع المستأجر بتلك الحصة بالطريقة\nالتي كان ينتفع بها المالك ( بقسمة المنافع بالمهايأة الزمانية\nأو المكانية) أو بطريقة أخرى بموافقة الشريك الآخر.\n٣/١/٥ يجوز أن تُعقد إجارة على مسكن أو معدات ولو لغير مسلم\nإذا كان الغرض المعقود له حلالا ؛ كالبيت للسكنى، و السيارة\nللتنقل أو النقل، والحاسوب لتخزين المعلومات، إلا إذا علم\nالمؤجر أو غلب على ظنه أن العين المؤجرة يراد استئجارها\nلعمل محرم؛ تستخدم في محرم.\n٥ / ١ / ٤ يجب على المستأجر التقيد بالاستعمال الملائم للعين\nالمؤجرة أو بالمتعارف عليه، والتقيد بالشروط المتفق عليها\nالمقبولة شرعًا. كما يجب تجنب إلحاق ضرر بالعين بسوء\nالاستعمال أو بالتعدي أو بالإهمال.\n٥ / ١ / ٥ لا يجوز للمؤجر أن يشترط براءته من عيوب العين المؤجرة\nالتي تخل بالانتفاع ، أو أن يشترط عدم مسئوليته عما يطرأ على\nالعين من خلل يؤثر في المنفعة المقصودة من الإجارة سواء\nأكان بفعله أم بسبب خارج عن إرادته.\n٦/١/٥ إذا فاتت المنفعة كليا أو جزئيًا بتعدي المستأجر مع بقاء\nالعين، فإنه يضمن إعادة المنفعة أو إصلاحها، ولا تسقط الأجرة\nعن مدة فوات المنفعة.\n٥ / ١ / ٧ لا يجوز أن يشترط المؤجر على المستأجر الصيانة الأساسية\nللعين التي يتوقف عليها بقاء المنفعة. و يجوز توكيل المؤجر\nللمستأجر بإجراءات الصيانة على حساب المؤجر. وعلى\nالمستأجر الصيانة التشغيلية أو الدورية (العادية).\n٨/١/٥ العين المؤجرة تكون على ضمان المؤجر طيلة مدة الإجارة\nما لم يقع من المستأجر تعد أو تقصير. ويجوز له أن يؤمن عليها\nعن طريق التأمين المشروع كلما كان ذلك ممكنا، ونفقة التأمين\nعلى المؤجر، ويمكن للمؤجر أخذها في الاعتبار ضمنا عند\nتحديد الأجرة، ولكن لا يجوز له تحميل المستأجر بعد العقد\nأي تكلفة إضافية زادت على ما كان متوقعًا عند تحديد الأجرة.\nكما يمكن للمؤجر أن يوكل المستأجر بالقيام بإجراء التأمين\nعلى حساب المؤجر.\n٥ / ٢ أحكام الأجرة:\n١/٢/٥ يجوز أن تكون الأجرة نقودًا أو عينا (سلعة) أو منفعة\n(خدمة). ويجب أن تكون الأجرة معلومة، ويجوز تحديدها\nبمبلغ للمدة كلها، أو بأقساط لأجزاء المدة. ويجوز أن تكون\nبمبلغ ثابت أو متغير بحسب أي طريقة معلومة للطرفين (ينظر\nالبند ٣/٢/٥).\n٢/٢/٥ تجب الأجرة بالعقد، وتستحق باستيفاء المنفعة أو بالتمكين\nمن استيفائها لا بمجرد توقيع العقد. ويجوز أن تدفع الأجرة\nبعد إبرام العقد دفعة واحدة أو على دفعات خلال مدة تساوي\nأو تزيد أو تقل عن مدة الإجارة، فإذا تأخر تسليم العين المؤجرة\nعن المدة المحددة مدة تزيد عن المتعارف عليه لم يجب الدفع.\n٥ / ٢ / ٣ في حالة الأجرة المتغيرة يجب أن تكون الأجرة للفترة\nالأولى محددة بمبلغ معلوم، ويجوز في الفترات التالية اعتماد\nمؤشر منضبط تتحدد على أساسه الأجرة للفترات اللاحقة،\nويشترط أن يكون هذا المؤشر مرتبطا بمعيار معلوم لا مجال\nفيه للنزاع، ويوضع له حد أعلى وحد أدنى، لأنه سيصبح أجرة\nالفترة الخاضعة للتحديد.\n٤/٢/٥ يجوز الاتفاق على أن تكون الأجرة مكونة من جزءين\nمحددين أحدهما يسلم للمؤجر، والآخر يبقى لدى المستأجر\nلتغطية أي مصروفات أو نفقات يقرها المؤجر؛ مثل التي تتعلق\nبتكاليف الصيانة الأساسية والتأمين وغيرها. ويكون الفائض من\nالجزء الثاني من الأجرة تحت الحساب حقا للمؤجر، وما نقص\nفعلى المؤجر تحمله.\n٥ / ٢ / ٥ يجوز باتفاق الطرفين تعديل أجرة الفترات المستقبلية،\nأي المدة التي لم يحصل الانتفاع فيها بالعين المؤجرة أما أجرة\nالفترات السابقة التي لم تدفع فتصبح دينا على المستأجر،\nولا يجوز اشتراط زيادتها."
    },
    {
      "sec_id": "6",
      "heading": "ضمانات مديونية الإجارة ومعالجتها:",
      "text": "١/٦ يجوز أخذ الضمانات المشروعة بأنواعها لتوثيق الحصول على الأجرة\nأو الضمان في حالة التعدي أو التقصير مثل الرهن والكفالة وحوالة\nالحق على مستحقات المستأجر لدى الغير، ولو كانت تلك المستحقات\nتعويضات تأمين مشروع عن شخص المستأجر وممتلكاته.\n٢/٦ يجوز اشتراط تعجيل الأجرة، كما يجوز تقسيطها، وحينئذ فإن للمؤجر\nأن يشترط على المستأجر حلول باقي الأقساط إذا تأخر عن سداد\nقسط أو أكثر دون عذر معتبر بعد إرسال إشعار من المؤجر بمدة معينة\nمع تمكين المستأجر من الانتفاع بالعين في المدة المتبقية. والأجرة\nالمعجلة بالاشتراط أو الحالة بسبب التأخير في السداد تخضع للتسوية\nفي آخر مدة الإجارة أو عند انفساخها قبيل نهاية المدة. وأي إمهال\nمن المؤجر يحصل بعد اشتراط التعجيل يعتبر من قبيل المسامحة عن\nالتعجيل مدة الإمهال وليس حقًا للمستأجر. ويراعى ما جاء في البند\n.(٢/٢/٥)\n٣/٦ لا يجوز اشتراط زيادة على الأجرة يستحقها المؤجر في حال التأخر في\nالسداد ( وينظر البند (٤/٦ ) .\n٤/٦ يجوز أن ينص في الإجارة أو الإجارة المنتهية بالتمليك على التزام\nالعميل المستأجر المماطل بالتصدق بمبلغ محدد أو نسبة من الأجرة\nفي حالة تأخره عن سداد الأجرة المستحقة في مواعيدها المقررة،\nبشرط أن يصرف ذلك في وجوه الخير بالتنسيق مع هيئة الرقابة الشرعية\nللمؤسسة.\n٥/٦ في حالة التنفيذ على الضمانات المقدمة من المستأجر، يحق للمؤجر\nأن يستوفي منها ما يتعلق بالأجرة المستحقة للفترات السابقة فقط،\nوليس له استيفاء جميع الأقساط الإيجارية، بما في ذلك الأقساط التي\nلم يحل أجلها ولم يقابلها استخدام للمنفعة. ويجوز له أن يستوفي من\nالضمانات كل التعويضات المشروعة الناتجة عن إخلال المستأجر\nبالعقد."
    },
    {
      "sec_id": "7",
      "heading": "طوارئ الإجارة",
      "text": "١/٧ بيع العين المؤجرة أو هلاكها:\n١/١/٧ إذا باع المؤجر العين المؤجرة إلى المستأجر منه، فإنه ينتهي\nعقد الإجارة بسبب انتقال ملكية العين للمستأجر وتتبعها ملكية\nالمنفعة.\n٢/١/٧ يحق للمؤجر بيع العين المؤجرة لغير المستأجر، وتنتقل\nملكيتها محملة بعقد الإيجار ؛ لأنه حق للغير، ولا يشترط رضا\nالمستأجر، أما المشتري فإنه إذا لم يعلم بعقد الإيجار فله حق\nفسخ البيع، وإذا علم وقبل فإنه يحل محل المالك السابق في\nاستحقاق الأجرة عن المدة الباقية.\n٣/١/٧ في حالة الهلاك الكلي للعين ينفسخ عقد الإجارة إذا كانت\nالإجارة لعين معينة، ولا يجوز أن يشترط في حالة الهلاك الكلي\nللعين المؤجرة أداء بقية الأقساط.\n٤/١/٧ العين المؤجرة أمانة عند المستأجر، فلا يضمنها إلا إذا\nحصل الهلاك بالتعدي أو التقصير منه وحينئذ يعوضها بمثلها إن\nكان لها مثل، وإلا فإنه يتحمل القيمة التي تقدر بها عند الهلاك.\n٥/١/٧ في حالة الهلاك الجزئي للعين المخل بالمنفعة يحق\nللمستأجر فسخ الإجارة، ويجوز أن يتفقا في حينه على تعديل\nالأجرة في حالة الهلاك الجزئي للعين إذا تخلى المستأجر عن\nحقه في فسخ العقد، ولا يستحق المؤجر أجرة عن مدة التوقف\nعن الانتفاع إلا إذا عوضها ( بالاتفاق مع المستأجر ) بمثلها\nعقب انتهاء المدة المبينة في العقد. (ينظر البند ٥ / ١ / ٦)\n٦/١/٧ في الإجارة الموصوفة في الذمة في حالتي الهلاك الكلي\nأو الجزئي على المالك تقديم عين بديلة ذات مواصفات مماثلة\nللعين الهالكة، ما لم يتفقا في حينه على غير ذلك. ويستمر عقد\nالإيجار لباقي المدة إلا إذا تعذر البديل فينفسخ العقد (ينظر\nالبند ٣/ ٥).\n٧/١/٧ إذا توقف المستأجر عن استخدام العين أو أعادها إلى\nالمالك دون موافقته، فإن الأجرة تستمر عن المدة الباقية،\nولا يحق للمؤجر تأجير العين لمستأجر آخر في المدة الباقية،\nبل يتركها تحت تصرف المستأجر الحالي إلا إذا تنازل\nالمستأجر عن باقي المدة إلى المؤجر فتنتهي الإجارة. (ينظر\nالبند ١/٢/٧).\n٢/٧ فسخ عقد الإجارة وانتهاؤه وتجديده:\n١/٢/٧ يجوز فسخ عقد الإجارة باتفاق الطرفين، ولا يحق لأحدهما\nفسخه إلا بالعذر الطارئ، كما يحق للمستأجر الفسخ بسبب\nالعيب الحادث في العين المخل بالانتفاع، ويحق الفسخ بخيار\nالشرط لمن اشترطه خلال المدة المحددة.\n٢/٢/٧ يجوز اشتراط المؤجر فسخ العقد لعدم سداد المستأجر\nالأجرة أو تأخيرها.\n٣/٢/٧ لا تنتهي الإجارة بوفاة أحد المتعاقدين، على أنه يجوز لورثة\nالمستأجر فسخ العقد إذا أثبتوا أن أعباء العقد أصبحت بسبب\nوفاة مورثهم أثقل من أن تتحملها مواردهم أو أنها تتجاوز\nحدود حاجتهم.\n٤/٢/٧ تنتهي الإجارة بالهلاك الكلي للعين في إجارة العين المعينة\nأو بتعذر استيفاء المنفعة؛ وذلك لفوات المنفعة المقصودة.\n٥/٢/٧ يجوز برضا الطرفين إقالة عقد الإجارة قبل سريانه.\n٦/٢/٧ تنتهي الإجارة بانتهاء مدتها، ولكنها تبقى للعذر درءا للضرر؛\nمثل تأخر بلوغ الأماكن المقصودة من استئجار وسائط النقل،\nوعدم نضج الزرع في الأرض المستأجرة للزراعة. وتستمر\nالإجارة حينئذ بأجرة المثل. ويجوز تجديد الإجارة لمدة أخرى\nبعدها، سواء حصل التجديد قبل انتهاء المدة الأصلية أم تلقائيا\nبوضع نص في العقد بالتجديد عند دخول فترة جديدة إذا لم يتم\nالإشعار برغبة أحد الطرفين في عدم التجديد."
    },
    {
      "sec_id": "8",
      "heading": "تمليك العين المؤجرة في الإجارة المنتهية بالتمليك:",
      "text": "١/٨ يجب في الإجارة المنتهية بالتمليك تحديد طريقة تمليك العين\nللمستأجر ويتم ذلك بوثيقة مستقلة عن عقد الإجارة، ويكون بإحدى\nالطرق الآتية:\n١/١/٨ وعد بالبيع بثمن رمزي، أو بثمن حقيقي، أو وعد بالبيع في\nأثناء مدة الإجارة بأجرة المدة الباقية، أو بسعر السوق.\n/٢/١ وعد بالهبة.\n/٣/١ عقد هبة معلق على شرط سداد الأقساط.\nوفي حالات إصدار وعد بالهبة أو وعد بالبيع أو عقد هبة معلق\nبمستندات مستقلة لا يجوز أن يذكر أنها جزء لا يتجزأ من عقد الإجارة\nالمنتهية بالتمليك.\n٢/٨ الوعد بالتمليك بإحدى الطرق المذكورة في البند ١/٨ ملزم لمن\nصدر منه، ويجب أن يقتصر الوعد الملزم على طرف واحد، أما الطرف\nالآخر فيكون مخيرًا؛ تجنبًا للمواعدة الملزمة للطرفين الممنوعة؛ لأنها\nحينئذ تشبه العقد.\n٣/٨ في جميع حالات التمليك عن طريق الوعد بالهبة أو بالبيع، لا بد من\nإبرام عقد التمليك عند تنفيذ الوعد، ولا تنتقل ملكية العين تلقائيا\nبمجرد وثيقة الوعد الأولى.\n٤/٨ في حال اقتران عقد الإجارة بعقد هبة معلق على شرط سداد جميع\nالأقساط الإيجارية في مواعيدها وذلك بوثيقة مستقلة منفصلة، تنتقل\nملكية العين للمستأجر إذا تحقق الشرط دون الحاجة لأي إجراء\nتعاقدي آخر، أما إذا تخلف المستأجر عن السداد في الموعد ولو لقسط\nواحد فلا تنتقل له الملكية، لعدم تحقق الشرط.\n/٥ إذا كانت العين المؤجرة مشتراة من المستأجر قبل إجارتها إليه إجارة\nمنتهية بالتمليك فلا بد لتجنب عقد العينة من مضي مدة تتغير فيها العين\nالمؤجرة أو قيمتها ما بين عقد الإجارة وموعد بيعها إلى المستأجر.\nويسري ذلك على حالة التملك المبكر للعين بإبرام عقد بيع خلال مدة\nالإجارة وينظر البند (١/٧).\n٦/٨ مع مراعاة ما جاء في البند ٨/٨ يجب تطبيق أحكام الإجارة على\nالإجارة المنتهية بالتمليك، وهي التي يصدر فيها وعد من المؤجر\nبتمليك المستأجر العين المؤجرة، ولا يصح أي مخالفة لتلك الأحكام\nبحجة أن العين اشتريت بناء على وعد من المستأجر بالتملك، أو أنها\nستئول إليه، أو أنه ملتزم بأقساط تزيد عن أجرة المثل وتشبه أقساط\nالبيع، أو أن القوانين الوضعية أو معايير المحاسبة التقليدية يعتبرها بيعًا\nبالأقساط مع تأخر الملكية.\n٧/٨ لا يجوز التمليك بإبرام عقد البيع مضافًا إلى المستقبل مع إبرام عقد\nالإجارة.\n/٨ إذا هلكت العين المؤجرة أو تعذر استمرار عقد الإجارة إلى نهاية مدته\nمن دون تسبب من المستأجر في الحالتين، فإنه يرجع إلى أجرة المثل،\nويرد إلى المستأجر الفرق بين أجرة المثل والأجرة المحددة في العقد\nإذا كانت أكثر من أجرة المثل؛ وذلك دفعًا للضرر عن المستأجر الذي\nرضي بزيادة الأجرة عن أجرة المثل في مقابلة الوعد له بالتمليك في\nنهاية مدة الإجارة."
    },
    {
      "sec_id": "9",
      "heading": "تاريخ إصدار المعيار:",
      "text": "صدر هذا المعيار بتاريخ ٤ ربيع الأول ١٤٢٣هـ الموافق ١٦ أيار (مايو)\n٢٠٠٢م."
    },
    {
      "sec_id": "اعتماد المعيار",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي المتطلبات الشرعية لصيغة الإجارة والإجارة المنتهية\nبالتمليك، وذلك في اجتماعه الرابع المنعقد في ۲٥ - ۲۷ صفر ١٤٢١هـ الموافق\n۲۹ - ٣١ أيار (مايو) ٢٠٠٠م.\nثم اعتمد المجلس الشرعي إعادة إصدار المتطلبات الشرعية للإجارة والإجارة\nالمنتهية بالتمليك لتصبح معيارًا شرعيا وذلك في اجتماعه الثامن المنعقد في المدينة\nالمنورة بتاريخ ٢٨ صفر - ٤ ربيع الأول ١٤٣٢ هـ = ١١ -١٦ أيار (مايو) ٢٠٠٢م."
    },
    {
      "sec_id": "الملاحق",
      "heading": "الملاحق",
      "text": ""
    },
    {
      "sec_id": "أ",
      "heading": "نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (۱) المنعقد في تاريخ ۱۲ ذي القعدة\n١٤١٩هـ = ۲۷ تشرين الثاني (نوفمبر) ۱۹۹۹م. في البحرين إصدار متطلب شرعي\nللإجارة والإجارة المنتهية بالتمليك بتكليف مستشار شرعي.\nوفي يوم الثلاثاء ١٣ ذي الحجة ١٤١٩هـ = ٣٠ آذار (مارس) ۱۹۹۹ م قررت\nلجنة الإفتاء والتحكيم تكليف مستشار شرعي لإعداد الدراسة الشرعية ومسودة\nمشروع المتطلبات الشرعية للإجارة والإجارة المنتهية بالتمليك.\nوفي اجتماع لجنة الإفتاء والتحكيم المنعقد بتاريخ ١٣ - ١٤ رجب ١٤٢٠هـ =\n۲۲ - ۲۳ تشرين الأول (أكتوبر) ۱۹۹۹م، ناقشت اللجنة مسودة مشروع المتطلبات\nالشرعية للإجارة والإجارة المنتهية بالتمليك، وطلبت من المستشار إدخال التعديلات\nاللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nعرضت مسودة مشروع المتطلبات المعدلة على المجلس الشرعي في اجتماعه رقم\n(۳) المنعقد في البحرين في الفترة من ١٥ - ١٧ ذي القعدة ١٤٢٠ هـ = ٢١ - ٢٣ شباط\n(فبراير) ۲۰۰۰م ، وأدخل المجلس الشرعي تعديلات على مسودة مشروع المتطلبات\nالشرعية للإجارة والإجارة المنتهية بالتمليك، وقرر إرسالها إلى ذوي الاختصاص\nوالاهتمام لتلقى ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في البحرين بتاريخ ۲۹ ، ۳۰ ذي الحجة ١٤٢١هـ =\n٤ - ٥ نيسان (إبريل) ۲۰۰۰م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك\nالمركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات،\nوغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت\nسواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وقد تولى بعض أعضاء\nالمجلس الإجابة عن الملاحظات والتعليق عليها.\nعقدت لجنة المعايير الشرعية ولجنة الإفتاء والتحكيم اجتماعا مشتركا بتاريخ\n۲۱ - ۲۳ محرم ١٤٢١ هـ - ٢٦ - ۲٨) نيسان (إبريل) ۲۰۰۰م في البحرين للتداول\nفي الملاحظات التي أبديت حول مشروع المتطلبات، وأدخلت التعديلات التي رأتها\nمناسبة في ضوء المناقشات التي دارت في جلسة الاستماع.\nناقش المجلس الشرعي في اجتماعه رقم (٤) المنعقد في المدينة المنورة في\nالفترة من ٢٥ - ٢٧ صفر ١٤٢١هـ - ٢٩ - ٣١ أيار (مايو) ٢٠٠٠م التعديلات التي\nأدخلتها لجنة الدراسات الشرعية ولجنة الإفتاء والتحكيم، وأدخل التعديلات التي\nرآها مناسبة واعتمد هذا المعيار باسم المتطلبات الشرعية للإجارة والإجارة المنتهية\nبالتمليك بالإجماع في بعض الفقرات، وبالأغلبية في بعضها على ما هو مثبت في\nمحاضر اجتماعات المجلس.\nوقد قرر المجلس الشرعي في اجتماعه رقم (۷) المنعقد في مكة المكرمة\nبتاريخ ۹ - ۱۳ رمضان ١٤٢٢ هـ - ٢٤ - ٢٨ تشرين الثاني (نوفمبر) ۲۰۰۱ م إعادة\nإصدار جميع المتطلبات الشرعية لصيغ الاستثمار والتمويل لتصبح معايير شرعية،\nوكونت لجنة لهذا الغرض.\nوفي اجتماعه رقم (۸) المنعقد في المدينة المنورة بتاريخ ٢٨ صفر - ٤ ربيع\nالأول ١٤٢٣ هـ = ١١ - ١٦ أيار (مايو) ۲۰۰۲ م ، اعتمد المجلس الشرعي إعادة\nإصدار المتطلبات الشرعية لصيغ الاستثمار والتمويل رقم (۲) الإجارة والإجارة\nالمنتهية بالتمليك باسم المعيار الشرعي رقم (۹) الإجارة والإجارة المنتهية بالتمليك.\nولم يجر أي تغيير جوهري في المضمون.\nراجعت لجنة مراجعة المعايير الشرعية في اجتماعها المنعقد بدولة قطر\nفي ربيع الثاني ١٤٣٣ هـ يوافقه مارس ۲۰۱۲م المعيار، وبعد المداولة والمناقشة\nاقترحت اللجنة جملة من التعديلات التي رأتها مناسبة إضافة وحذفًا وإعادة صياغة\nورفعتها للمجلس الشرعي لإقرار ما يراه مناسبًا منها.\nناقش المجلس الشرعي في اجتماعه رقم (۳۹) المنعقد في مملكة البحرين\nخلال الفترة من ١٣ إلى ١٥ محرم ١٤٣٥ هـ يوافقه ٦ - ٨ نوفمبر ٢٠١٤م التعديلات\nالتي اقترحتها لجنة المراجعة، وبعد المداولة والمناقشة أقر المجلس الشرعي\nما رآه مناسبا منها، واعتمد المعيار بصيغته المعدلة الحالية."
    },
    {
      "sec_id": "ب",
      "heading": "مستند الأحكام الشرعية",
      "text": "تمهيد عن مشروعية الإجارة والإجارة المنتهية بالتمليك\n•\n•\n•\n•\nالإجارة مشروعة بالكتاب والسنة والإجماع والمعقول:\nفمن الكتاب قوله تعالى: ﴿ قَالَتْ إِحْدَهُمَا يَتَأَبَتِ اسْتَنْجِرْهُ (۱) وقوله تعالى:\nلَوْ شِئْتَ لَتَّخَذْتَ عَلَيْهِ أَجْرًا (٢).\nومن السنة قوله : من استأجر أجيرًا فليعلمه أجره»(۳)، وقوله: «أعطوا\nالأجير أجره قبل أن يجف عرقه» (٤) .\nوقد وقع الإجماع على مشروعيتها. وأما المعقول فلأن الإجارة وسيلة\nللتيسير على الناس في الحصول على المنافع التي لا يقدرون على\nتملك أعيانها.\n(۱) سورة القصص، الآية: (٢٦).\n(۲) سورة الكهف، الآية: (۷۷).\n(۳) أخرجه ابن ماجه في سننه ۲ / ۸۱۷؛ وينظر مجمع الزوائد للهيثمي ٤ / ٩٨ طبعة دار الريان\nللتراث ودار الكتاب العربي.\n(٤) أخرجه ابن ماجه في سننه ۲ / ۸۱۷ ، والطبراني في الأوسط ينظر مجمع الزوائد للهيثمي\n.(٩٨/٤\n. وأما الإجارة المنتهية بالتمليك فهي لا تخرج عن كونها عقد إجارة ترتبت عليه\nجميع أحكام الإجارة واقترن بها وعد بالتمليك في نهاية مدتها. وقد تأكدت\nمشروعيتها بقرار مجمع الفقه الإسلامي الدولي الذي فصل الصور الجائزة،\nوغير الجائزة من صور التأجير المنتهي بالتمليك.\n. هذا، وإن الإجارة المنتهية بالتمليك المشروعة تتميز عن البيع الإيجاري\n(Hire-Purchase) المعمول به في البنوك التقليدية بأن الإجارة التمليكية\nالتقليدية تطبق أحكام البيع والإجارة كليهما على العين المؤجرة في آن واحد،\nثم تنقل ملكيتها إلى المستأجر بمجرد دفع آخر قسط من أقساط الأجرة دون\nأن يكون هناك عقد مستقل للتمليك. أما الإجارة المنتهية بالتمليك المشروعة،\nفإنها تطبق فيها أحكام الإجارة على العين المؤجرة إلى نهاية مدة الإجارة، ثم\nيحصل التمليك إلى المستأجر على النحو المبين في المعيار.\nوالإجارة المقصودة في هذا المعيار هي إجارة الأعيان (أو الأشياء)، وهي عقد\nيراد به تمليك منفعة مشروعة معلومة لمدة معلومة بعوض مشروع معلوم.\n•\nالوعد بالاستئجار :\nمستند طلب المؤسسة مبلغا من الواعد بالاستئجار هو الحاجة إلى تأكيد\nجدية الواعد لأن الوعد الملزم منه يرتب عليه تبعة مالية إذا نكل عن وعده وتضطر\nالمؤسسة إلى مطالبته وقد يماطل في الأداء. وقد صدرت بشأن هذا المبلغ فتوى عن\nالهيئة الشرعية الموحدة للبركة، وينطبق هذا على الإجارة.\nتملك المؤسسة العين المراد تأجيرها أو تملك منفعتها:\n•\nمستند منع تأجير عين معينة غير مملوكة للمؤجر النهي عن بيع الإنسان ما ليس\nعنده، والإجارة بيع منفعة.\nمستند جواز تملك عين من شخص ثم إجارتها إليه أنها صورة لا تتحقق فيها\nالعينة.\nمستند منع اشتراط الإجارة في البيع هو أن تعليق عقود الشراء على وجود عقد\nالإجارة ممنوع بالنص عند جماعة من الفقهاء، وقد منعه الحديث المعروف\nفي النهي عن بيعتين في بيعة (١).\nمستند مشروعية الإجارة من الباطن في حال عدم اشتراط المؤجر الامتناع عنه\nهو أن المستأجر ملك المنفعة فيحق له تمليكها بالأجرة التي يراها. ومستند\nالمنع عند الاشتراط هو أن ملكية المنفعة انتقلت للمستأجر مقيدة فعليه مراعاة\nالقيد.\nمستند جواز الإجارة لعين موصوفة في الذمة قبل تملكها أن ذلك لا يؤدي\nللنزاع، وهي كالسلم ولا يشترط تعجيل الأجرة فيها على أحد قولين للشافعية\nوالحنابلة.\nمستند أفضلية أن يكون الوكيل في شراء العين المراد تأجيرها لصالح\nالمؤسسة غير العميل هو الابتعاد عن الصورية ولكي يظهر دور المؤسسة\nفي العملية.\n•\n•\n•\n•\n•\nعقد الإجارة\n•\nمستند كون عقد الإجارة لازمًا أنه من عقود التمليك القائمة على المبادلة\nبين عوضين والأصل فيها اللزوم لقوله تعالى: ﴿ أَوْفُوا بِالْعُقُودِ (۲) ومستند\n(1) أخرجه أحمد والنسائي والترمذي وصححه ( نيل الأوطار ٥ / ٢٤٨).\n(۲) سورة المائدة، الآية: (۱).\nجواز فسخ الإجارة للأعذار أنه لولا الفسخ لأدى ذلك إلى إتلاف المال\nللاستغناء عن المنفعة لسبب لا يد فيه للمستأجر مع دفعه الأجرة.\n•\nمستند وجوب تحديد مدة الإجارة أن عدمه يورث الجهالة ومن ثم المنازعة\nومستند جواز إضافة عقد الإجارة للمستقبل أنه عقد زمني فتلائمه الإضافة،\n•\n•\n•\nبخلاف البيع.\nمستند جواز أخذ العربون فعل عمر رضي الله عنه بمحضر من الصحابة، وقد\nأخذ به الإمام أحمد، وقد صدر بشأن العربون قرار مجمع الفقه الإسلامي\nالدولي (١).\nمستند عدم جواز إبرام عقد إجارة آخر بعد إجارة العين هو أن المنفعة\nخرجت من تصرف المالك بعقد الإيجار الأول فصار محل الإجارة مشغولا\nبالمستأجر الأول فلم يبق للإجارة الثانية محل، ولا يمكن إدخال مستأجر\nجديد إلا بالاتفاق على فسخ العقد مع المستأجر الحالي. وعليه، فلا تصلح\nهذه الصيغة لاستثمار الأموال؛ لأنها تقوم على بيع دين الأجرة، حيث إنها\nتدخل مستأجرين جددًا في أعيان مؤجرة سابقا. وتختلف هذه الصورة عن\nأسلوب نقل المالك ملكية الأعيان إلى المستثمر ليحل محله ولو جزئيا في\nملك كل أو بعض العين، وكذلك ملك المنفعة واستحقاق حصته من الأجرة\nعنها. وقد صدر بشأن منع هذه الصورة قرار من ندوة البركة(٢).\nمستند جواز توارد عقود إجارة على منفعة معينة لعدة أشخاص دون تعيين\nزمن معين لكل منهم: أن المنفعة - بحسب مدتها - تتسع لهم، والمسوغ لعدم\n(۱) قرار رقم ۷۲(۳/ ۸) بشأن العربون.\n(۲) قرارات ندوة البركة رقم ١٣ / ٤ .\nتحديد ما يخص كلا منهم هو وجود خيار التعيين مع مراعاة أولوية الطلب\nمنهم وقد صدرت بذلك فتوى ندوة البركة (١).\nمستند اشتراط أن يكون اشتراك الغير في المنفعة قبل إبرام عقدها هو أن إجارة\nالعين يخرجها ممن ملكها فيؤجر ما لا يملك وهو ممنوع شرعًا كما سبق وقد\nأدرج الفقهاء المكاري المفلس وهو من يؤجر أشياء معينة ليست عنده –\nفيمن يحجر عليه.\n•\nمحل الإجارة\n•\n•\nمستند اشتراط إمكانية بقاء العين المؤجرة مع الانتفاع بها أن الإجارة عقد على\nالمنفعة وليس على العين فلا تصح على ما يستهلك بالانتفاع. ومستند وجوب\nأن تكون المنفعة مشروعة هو أن الإيجار لمحرم فيه معونة على الإثم وهي\nمحرمة لقوله تعالى: ﴿وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ (۲).\nمستند منع اشتراط المؤجر البراءة من عيوب العين المؤجرة أن ذلك الشرط\nمخالف لمقتضى العقد الذي هو المعاوضة بين الأجرة والمنفعة، فإذا تعطلت\nالمنفعة كليا أو جزئيا صارت الأجرة من قبيل أكل المال بالباطل. وقد نص قرار\nمجمع الفقه الإسلامي الدولي على تحمل المؤجر تبعة الهلاك والعيب ما\nلم يكن ذلك بتعد أو تقصير من المستأجر (۳) كما جاء في فتوى الهيئة الشرعية\nالموحدة للبركة أنه ليس للمؤجر التبرؤ من عيوب العين(٤).\n(۱) قرارات ندوة البركة رقم (١/١٠).\n(۲) سورة المائدة، الآية: (٢).\n(۳) قرارات مجمع الفقه الإسلامي الدولي رقم ۱۳(۳/۱).\n(٤) فتاوى الهيئة الشرعية الموحدة للبركة رقم (١/ ٩٧).\n•\n•\n•\n•\nمستند المنع من اشتراط الصيانة الأساسية على المستأجر أن هذا الاشتراط\nيخالف مقتضى عقد الإجارة ولأن بقاء المنفعة واجب على المؤجر ولا يتحقق\nذلك إلا بسلامة العين وصيانتها، وذلك لاستحقاقه الأجرة التي هي مقابل\nالمنفعة، وقد صدرت بشأن ذلك فتوى من الهيئة الشرعية الموحدة (١).\nمستند تحمل المؤجر مصروفات التأمين دون المستأجر هو أن ضمان الملك\nعلى المالك وهو هنا المؤجر. وقد صدر بشأن ذلك قرار عن مجمع الفقه\nالإسلامي الدولي (٢).\nمستند جواز استخدام مؤشر لتحديد أجرة الفترات التالية للفترة الأولى من\nمدة الإجارة هو أن التحديد بذلك يئول إلى العلم وذلك من قبيل الرجوع\nإلى أجرة المثل وهو لا مجال فيه للنزاع ويحقق استفادة المتعاقدين من تغير\nمستوى الأجرة مع استبقاء صفة اللزوم لكامل مدة العقد، كما جاء في فتوى\nندوة البركة الحادية عشرة.\nمستند جواز تعديل أجرة الفترات المستقبلية أنه تجديد للعقد على فترة لم\nتستحق أجرتها فلم تعد دينا وبذلك لا تتحقق جدولة الدين الممنوعة شرعًا،\nأما لو تمت زيادتها عما مضى من المدة مع زيادة أجل السداد فتكون من الربا.\nالضمانات ومعالجة مديونية الإجارة\n•\nمستند مشروعية طلب ضمانات للسداد أن ذلك لا يخالف مقتضى العقد بل\nيؤكده. والضمانات تلائم عقود المداينات.\n(۱) فتاوى الهيئة الشرعية الموحدة للبركة رقم (٩/٩).\n(۲) قرارات مجمع الفقه الإسلامي الدولي رقم ۱۳(۳/۱).\n•\n•\n•\nمستند جواز اشتراط حلول الأقساط بالتأخر عن الأداء قوله : «المسلمون\nعلى شروطهم» (١). والأجل حق المستأجر ( المدين بالأجرة) فيحق له التنازل\nعنه أو تعليق التنازل عنه بوقوع التأخر عن السداد.\nمستند تحريم الزيادة في دين الأجرة مقابل زيادة أجل سدادها أن ذلك من\nربا الجاهلية.\nإن جواز الاشتراط على المدين المماطل بالتزام التصدق بمبلغ زائد عن الدين\nلتصرفه المؤسسة في وجوه البر هو من قبيل الالتزام بالتبرع المعروف عند\nالمالكية وهو قول أبي عبد الله بن نافع ومحمد بن إبراهيم بن دينار من فقهاء\nالمالكية (٢).\nطوارئ الإجارة\n•\n•\nمستند جواز بيع المؤجر العين المؤجرة لغير المستأجر بدون رضا\nالمستأجر أنه يتصرف في ملكه وهي العين دون إخلال بحق المستأجر\nالمنحصر حقه في المنفعة، والتسليم تكفي فيه القدرة عليه وذلك عند\nانقضاء الإجارة فيملك المشترى المبيع مسلوب المنفعة. وقد صدر بشأن\nذلك قرار الهيئة الشرعية لمصرف الراجحي (۳) والهيئة الشرعية للبنك\nالإسلامي الأردني (٤).\nمستند انفساخ عقد الإجارة بالهلاك الكلى للعين المؤجرة أن الأجرة نظير\n(۱) تقدم تخريجه ص ۱۰۲.\n(۲) ينظر كتاب تحرير الكلام في مسائل الالتزام للحطاب ص ٧١ - ٧٦ .\n(۳) قرار الهيئة الشرعية لمصرف الراجحي برقم (۱۱).\n(٤) فتاوى الهيئة الشرعية للبنك الإسلامي الأردني برقم (۱۸).\n•\n•\n•\n•\nالمنفعة فإذا هلكت العين لم يبق مسوغ لاستحقاق الأجرة.\nمستند استحقاق الأجرة ولو أعاد المستأجر العين أو توقف عن استخدامها هو\nأن عقد الإجارة لازم ولا ينفرد المستأجر بفسخه.\nمستند فسخ الإجارة بالعذر الطارئ هو الحاجة لأنه لو لزم العقد مع وجود\nالعذر لزم صاحب العذر ضرر لم يلتزمه بالعقد. وقد صدرت بشأن ذلك فتوى\nمن هيئة الفتوى والرقابة الشرعية لبيت التمويل الكويتي (١) والهيئة الشرعية\nالموحدة للبركة (٢).\nمستند جواز اشتراط المؤجر فسخ عقد الإجارة لعدم سداد الأجرة هو أن\nالأصل في الشروط الجواز والصحة وهذا الشرط لا يحل حرامًا ولا يحرم\nحلالا فينطبق عليه حديث: «المسلمون على شروطهم إلا شرطًا أحل حراما\nأو حرم حلالا» (۳) .\nمستند عدم انتهاء الإجارة بوفاة أحد العاقدين أنها متعلقة بعين فما دامت العين\nباقية والعقد قائما فالإجارة باقية. ومستند حق الورثة في الفسخ إذا أثبتوا عجز\nمواردهم عن أعباء العقد دفع الضرر عنهم وهذا الاستثناء مأخوذ من مذهب\nمالك، وفيه فسحة للمستأجر أما المؤجر فلا يتضرر ورثته لأنهم يحصلون\nعلى الأجرة بعدم انتهاء الإجارة.\n(۱) فتوى رقم ٢٣٣ و ٢٥٣.\n(۲) فتاوى الهيئة الشرعية الموحدة للبركة رقم (٩٠/٩).\n(۳) أخرجه أحمد (۳۱۲/۱) ، وابن ماجه بإسناد حسن (٢ / ٧٨٤) طبع مصطفى البابي الحلبي،\nالقاهرة، ١٣٧٢ هـ / ١٩٥٢م)، والحاكم طبع حيدر آباد الهند - ١٣٥٥هـ، والبيهقي\n(6/ 70، ١٥٦، ١٠ / ١٣٣ ، طبع حیدر آباد، الهند - ١٣٥٥هـ)، والدارقطني (۷۷/۳،\n٤ / ٢٢٨ ، طبع دار المحاسن للطباعة القاهرة ١٣٧٢ هـ / ١٩٥٢م).\nتمليك العين المؤجرة في الإجارة المنتهية بالتمليك:\n•\n•\n•\n•\n•\nمستند وجوب استقلال وثيقة الوعد وطريقة التمليك عن عقد الإجارة تحقيق\nعدم الربط بين التصرفات. وقد صدر بشأن ذلك قرار مجمع الفقه الإسلامي\nالدولي (١).\nمستند إلزامية الوعد هو أن المؤسسة دخلت في أمر لم تكن لتدخل فيه لولا\nالوعد، وهو شراء العين لتأجيرها إليه فإلزامية الوعد تدرأ الضرر عن الموعود.\nومستند منع المواعدة الملزمة أنها تشبه العقد فيؤدي ذلك إلى التعاقد قبل\nالتملك. وقد صدر بشأن ذلك قرار مجمع الفقه الإسلامي الدولي (٢).\nمستند مشروعية تعليق الهبة على إتمام الإجارة هو أن الهبة تقبل التعليق. وقد\nوهب النبي الله النجاشي هبة معلقة على وجوده حيا حين وصول حاملها\nإليه (٣).\nمستند جواز إجارة العين تأجيرًا منتهيًا بالتمليك إلى من اشتريت منه بشرط\nمضي فترة أن ذلك يبعدها عن العينة لأن تغير العين أو تغير قيمتها بمضي المدة\nيجعلها بمثابة عين أخرى.\nمستند وجوب تطبيق أحكام الإجارة على الإجارة المنتهية بالتمليك أنها\nبوجود الوعد بالتمليك لم تخرج عن كونها إجارة وثبوت أحكام الإجارة لها،\nولمنع تداخل العقود ( البيع والإجارة ) وقد صدر بشأن ذلك قرار من مجمع\n(۱) قرار مجمع الفقه الإسلامي الدولي رقم ۱۳ (۳/۱).\n(۲) قرار مجمع الفقه الإسلامي الدولي برقم ٤٠ - ٤١ (٢/ ٥ و ٣ / ٥).\n(۳) أخرجه ابن حبان (صحیح ابن حبان (٥١٦/١١) وأخرجه أحمد (مسند الإمام أحمد\n.(٤٠٤/٦\nالفقه الإسلامي الدولي (١).\nمستند منع التمليك مضافًا للمستقبل هو أن البيع لا يقبل الإضافة للمستقبل\nلأن أثره لا يختلف عن صيغته.\nمستند الرجوع إلى أجرة المثل بفوات التمليك لسبب لا يد فيه للمستأجر أن\nفي ذلك دفع الضرر عنه حيث إنه دفع أكثر من أجرة المثل لتحصل له الملكية\nفإذا فاتت ترد الأجرة إلى أجرة المثل. وهو استئناس بمبدأ الجوائح في الثمار\nحيث يوضع جزء من الثمن إذا تلفت بآفة سماوية.\n•\n•\n(۱) سبق رقم القرار."
    },
    {
      "sec_id": "ج",
      "heading": "التعريفات",
      "text": "الإجارة:\nالإجارة المقصودة في هذا المعيار : هي إجارة الأعيان وهي عقد يراد به تمليك\nمنفعة مشروعة معلومة لمدة معلومة بعوض مشروع معلوم.\nالإجارة المنتهية بالتمليك\nللإجارة صورة يعمل بها في المؤسسات المالية الإسلامية تسمى الإجارة\nالمنتهية بالتمليك، وهي إجارة يقترن بها الوعد بتمليك العين المؤجرة إلى\nالمستأجر في نهاية مدة الإجارة أو في أثنائها، ويتم التمليك بإحدى الطرق المبينة\nفي المعيار."
    }
  ],
  "keywords": [
    "إجارة",
    "إجارة منتهية بالتمليك",
    "معيار شرعي",
    "AAOIFI",
    "تأجير",
    "تمليك",
    "استئجار",
    "أصول",
    "منفعة",
    "ضمانات",
    "أقساط",
    "وعد بالبيع",
    "وعد بالهبة",
    "هلاك",
    "فسخ العقد",
    "صيانة",
    "أجرة",
    "استثمار",
    "تمويل",
    "أحكام شرعية"
  ],
  "aliases": [
    "المتطلبات الشرعية لصيغ الاستثمار والتمويل رقم (۲) : الإجارة والإجارة المنتهية بالتمليك",
    "AAOIFI Shari'ah Standard No. 9: Ijarah and Ijarah Muntahia Bil Tamleek (Amended Standard)",
    "Shari'ah Requirements for Investment and Financing Structures No. 2: Ijarah and Ijarah Muntahia Bil Tamleek"
  ],
  "pages": [
    "239",
    "240",
    "241",
    "242",
    "243",
    "244",
    "245",
    "246",
    "247",
    "248",
    "249",
    "250",
    "251",
    "252",
    "253",
    "254",
    "255",
    "256",
    "257",
    "258",
    "259",
    "260",
    "261",
    "262",
    "263",
    "264",
    "265",
    "266",
    "267",
    "268",
    "269",
    "270"
  ]
}