{
  "id": "SS10",
  "title": "المعيار الشرعي رقم (١٠) السلم والسلم الموازي (معيار معدل)",
  "text": "المُعْيَارُ الشَّرْعِيُّ رَقم ١٠)\n*\nالسَّلمُ وَالسَّلمُ المُوَازِي\nمعيار معدل)\n*\nصدر محتوى هذا المعيار سابقا باسم «المتطلبات الشرعية لصيغ الاستثمار والتمويل\nرقم (۳): السلم والسلم الموازي . وقد تم إعادة إصداره في شكل معيار، استنادًا إلى قرار\nالمجلس الشرعي بإعادة إصدار جميع المتطلبات الشرعية لتصبح معايير شرعية.\n\nالمعايير الشرعية\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان الأحكام والضوابط الشرعية التي يجب أن تراعيها\nالمؤسسات المالية الإسلامية (۱) في عمليات السلم والسلم الموازي من حيث عقده\nومحله وما يطرأ عليه من التصرفات، سواء في حالة إمكان التسلم وتعذره، وكذلك\nحكم إصدار صكوك السلم.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية،\nومنها المصارف الإسلامية.\n\nالمعيار الشرعي رقم (١٠)\nالسلم والسلم الموازي\nنص المعيار\n١. نطاق المعيار:\nيتناول هذا المعيار السلم والسلم الموازي، سواء أكانت المؤسسة مشترية\nأم بائعة.\nولا يتناول إصدار صكوك السلم حيث إنها ضمن معيار صكوك الاستثمار في\nالبند (١/٥ / ٥ / ٣ وينظر الفقرة ٧ من هذا المعيار.\nولا يتناول الاستصناع حيث إن له معيارا خاصا به.\n٢. عقد السلم:\n١/٢ الإطار العام لعقود السلم:\n١/١/٢ يجوز التفاوض على إنشاء عقود السلم بمعاملات محدودة\nتنتهى كل عملية بنهاية أجلها، كما يجوز أن يعد إطار عام\nأو اتفاقية أساسية تشتمل على التفاهم بإبرام عقود سلم متتالية،\nكل في حينه. وفى الحالة الثانية يتم التعامل عن طريق مذكرة\nتفاهم يحدد فيها الطرفان الإطار العام للتعاقد من إبداء الرغبة\nفي البيع والشراء، وتحديد كميات المسلم فيه ومواصفاته،\nوكيفية تسليمه، والأسس التي يتم في ضوئها تحديد الثمن\n\nالمعايير الشرعية\nوكيفية دفعه، ونوع الضمانات، وبقية ما يتوقع من ترتيبات، ويتم\nالتنفيذ بإبرام كل صفقة سلم في حينها على حدة.\n٢ / ١ / ٢ إذا تم إبرام عقد السلم بناء على مذكرة تفاهم أصبحت\nالمذكرة جزءًا من العقد إلا ما استثناه العاقدان منها عند إبرام\nالعقد.\n٢/٢ صيغة عقد السلم:\nينعقد السلم بلفظ السلم أو السلف أو البيع أو أي لفظ يدل على بيع\nموصوف في الذمة بثمن عاجل.\n. محل السلم:\n١/٣ رأس مال السلم وشروطه:\n١/١/٣ يجوز أن يكون رأس مال السلم عينا من المثليات (كالقمح\nونحوه من الحبوب الزراعية وحينئذ يشترط عدم تحقق الربا.\nكما يجوز أن يكون رأس المال من القيميات (كالحيوانات)،\nويجوز أيضًا أن يكون منفعة عامة لعين معينة كسكني دار\nأو الانتفاع بطائرة أو باخرة لمدة محددة، ويعتبر تسليم العين\nالتي هي محل المنفعة قبضا معجلا لرأس المال.\n١/٣/ ٢ يشترط أن يكون رأس مال السلم معلومًا للطرفين بما يرفع\nالجهالة ويقطع المنازعة. فإذا كان رأس المال نقدا، وهو\nالأصل، حددت عملته ومقداره وكيفية سداده. وإذا كان من\nالمثليات الأخرى حدد جنسه ونوعه وصفته ومقداره.\n\nالمعيار الشرعي رقم (١٠)\nالسلم والسلم الموازي\n٣/١/٣ يشترط قبض رأس مال السلم في مجلس العقد، ويجوز\nتأخيره ليومين أو ثلاثة بحد أقصى ولو بشرط، على ألا تكون\nمدة التأخير مساوية أو زائدة عن أجل تسليم المسلم فيه.\n٤/١/٣ لا يجوز أن يكون الدين رأس مال السلم، مثل جعل القروض\nأو ديون المعاملات المستحقة التي للمؤسسة على العميل رأس\nمال السلم.\n/٢ المسلم فيه وشروطه:\n١/٢/٣ يجوز السلم في المثليات كالمكيلات والموزونات بشرط\nعدم تحقق الربا ويجوز كذلك في المزروعات والعدديات المتقاربة\nالتي لا تتفاوت آحادها تفاوتا يعتد به بشرط عدم تحقق الربا.\n٢/٢/٣ يعد من العدديات المتقاربة المصنوعات لشركات\nلها منتجات لا تتفاوت آحادها و منضبطة بعلامات تجارية\nومواصفات قياسية ومتوافرة، مع مراعاة ما جاء في البند\n.٨/٢/٣\n٣/٢/٣ لا يجوز السلم فيما هو معين كهذه السيارة، ولا فيما\nلا يثبت في الذمة، كالأراضي والبنايات والأشجار، ولا فيما\nلا ينضبط بالوصف، كالجواهر والأثريات، ولا يجوز اشتراط\nأن يكون من منتجات أرض معينة، وللمسلم إليه (البائع) عند\nحلول أجل السلم أن يوفي المسلم فيه مما يتوافر له سواء كان\nمن مزرعته أو مصنعه أو غيرهما.\n٤/٢/٣ لا يجوز أن يكون المسلم فيه نقودًا أو ذهبًا أو فضة إذا كان\nرأس مال السلم نقودًا أو ذهبا أو فضة.\n\nالمعايير الشرعية\n٢/٣/ ٥ يشترط أن يكون المسلم فيه مما ينضبط بالوصف ويثبت في\nالذمة، ويكتفى في الوصف بأن يكون على نحو لا يبقى بعده\nإلا تفاوت يسير تغتفر جهالته ويتسامح الناس في مثله عادة، فلا\nيؤدي إلى النزاع.\n٦/٢/٣ يشترط أن يكون المسلم فيه معلوما علما نافيًا للجهالة.\nوالمرجع في الصفات التي تميز المسلم فيه وتعرف به إنما هو\nعرف الناس وخبرة الخبراء.\n٣ / ٢ / ٧ يشترط معرفة مقدار المسلم فيه، فيحدد المقدار في كل مبيع\nبحسب حاله من الوزن والكيل والحجم والعدد.\n/٨/٢/٣ يشترط أن يكون المسلم فيه عام الوجود في محله بحكم\nالغالب عند حلول أجله حتى يكون في إمكان المسلم إليه\nتسليمه للمسلم.\n٩/٢/٣ يشترط أن يكون أجل تسليم المسلم فيه معلوما على نحو يزيل\nالجهالة المفضية إلى النزاع. ولا مانع من تحديد آجال متعددة لتسليم\nالمسلم فيه على دفعات بشرط تعجيل رأس مال السلم كله.\n١٠/٢/٣ الأصل أن يحدد محل تسليم المسلم فيه، فإذا سكت\nالمتعاقدان عن ذلك اعتبر مكان العقد مكانا للتسليم إلا إذا تعذر\nذلك فيصار في تحديده إلى العرف.\n٣/٣ توثيق المسلم فيه:\nيجوز توثيق المسلم فيه بالرهن أو الكفالة، أو غيرهما من وسائل\nالتوثيق المشروعة.\n\nالمعيار الشرعي رقم (١٠)\n٤. ما يطرأ على السلم:\n١/٤ بيع المسلم فيه قبل قبضه:\nالسلم والسلم الموازي\nلا يجوز للمسلم (المشتري) أن يبيع المسلم فيه قبل قبضه.\n٢/٤ استبدال المسلم فيه:\nيجوز للمسلم (المشتري) مبادلة المسلم فيه بشيء آخر - غير النقد -\nبعد حلول الأجل دون اشتراط ذلك في العقد، سواء كان الاستبدال\nبجنسه أم بغير جنسه، وذلك بشرط أن يكون البدل صالحًا لأن يجعل\nمسلما فيه برأس مال السلم، وألا تكون القيمة السوقية للبدل أكثر من\nالقيمة السوقية للمسلم فيه وقت التسليم.\n٣/٤ الإقالة في السلم:\nتجوز باتفاق الطرفين الإقالة في المسلم فيه كله في مقابل استرداد\nرأس المال كله، كما تجوز الإقالة في جزء من المسلم فيه نظير استرداد\nما يقابله من رأس المال.\nه. تسليم المسلم فيه:\n١/٥ يجب على المسلم إليه تسليم المسلم فيه إلى المسلم (المشتري) عند\nحلول أجله على ما يقتضيه العقد من الصفة والقدر، كما يجب على\nالمسلم قبوله إذا كان مطابقا للمواصفات المبينة في العقد، ويجبر على\nقبوله إذا امتنع .\n٢/٥ إذا عرض البائع التسليم بصفة أجود لزم المسلم (المشتري) قبوله\nبشرط ألا يلزم المسلم إليه المسلم (المشتري) بدفع مقابل للصفة\n\nالمعايير الشرعية\nالزائدة، وهو من قبيل حسن القضاء، وذلك ما لم تكن الصفة المحددة\nفي العقد مقصودة للمسلم.\n٣/٥ إذا عرض البائع التسليم بما هو دون المواصفات فإنه يحق للمسلم أن\nلا يقبله، أو أن يقبله بحاله، فيكون من قبيل حسن الاقتضاء. ويجوز\nللطرفين أن يتصالحا على القبول ولو مع الحط من الثمن.\n٤/٥ لا يجوز التسليم من نوع آخر ولو من جنس المسلم فيه إلا على أساس\nالاستبدال بشروطه (ينظر البند ٤ / ٢).\n٥ / ٥ يجوز التسليم قبل الأجل، بشرط أن يكون المسلم فيه على صفته\nوقدره، فإن كان للمسلم مانع مقبول فإنه لا يجبر، وإلا ألزم بالتسلم.\n٦/٥ إذا عجز المسلم إليه عن التسليم بسبب إعساره فينظر إلى ميسرة.\n٧/٥ لا يجوز الشرط الجزائي عن التأخير في تسليم المسلم فيه.\n٥ / ٨ إذا لم يتوافر المسلم فيه كله أو بعضه في الأسواق بحيث لم يستطع\nالمسلم إليه الحصول عليه عند أجله، فإن المسلم بالخيار بين ما يأتي:\n١/٨/٥ أن يصبر حتى يتوافر المسلم فيه في الأسواق.\n٢/٨/٥ أن يفسخ العقد ويرجع برأس ماله.\nكما يجوز الاستبدال (ينظر البند ٤ / ٢).\n٦. السلم الموازي:\n١/٦ يجوز للمسلم إليه أن يعقد سلما موازيا مستقلا مع طرف ثالث للحصول\nعلى سلعة مواصفاتها مطابقة للسلعة المتعاقد على تسليمها في السلم\n\nالمعيار الشرعي رقم (١٠)\nالسلم والسلم الموازي\nالأول ليتمكن من الوفاء بالتزامه فيه، وفي هذه الحالة يكون البائع في\nالسلم الأول مشتريا في السلم الثاني.\n٢/٦ يجوز للمسلم أن يعقد سلما موازيا مستقلا مع طرف ثالث لبيع سلعة\nمطابقة في مواصفاتها للسلعة التي اشتراها بعقد السلم الأول. وفي هذه\nالحالة يكون المشتري في السلم الأول بائعا في السلم الثاني.\n٣/٦ في كلتا الحالتين المذكورتين في البندين ١/٦ و ٢/٦ لا يجوز ربط\nعقد سلم بعقد سلم آخر، بل يجب أن يكون كل واحد منهما مستقلا\nعن الآخر في جميع حقوقه والتزاماته، وعليه فإن أخل أحد الطرفين في\nعقد السلم الأول بالتزامه لا يحق للطرف الآخر (المتضرر بالإخلال)\nأن يحيل ذلك الضرر إلى من عقد معه سلما موازيا، سواء بالفسخ\nأو تأخير التنفيذ.\n٤/٦ تنطبق جميع أحكام السلم المبينة في الفقرات ١ - ٥ على السلم\nالموازي.\n٧. إصدار صكوك سلم:\nلا يجوز إصدار صكوك سلم قابلة للتداول. (وينظر البند ١/٤).\n٨. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ۲۹ صفر ١٤٢٢هـ الموافق ٢٣ أيار (مايو) ٢٠٠١م.\n\nالمعايير الشرعية\nاعتماد المعيار\nاعتمد المجلس الشرعي المتطلبات الشرعية للسلم والسلم الموازي وذلك\nفي اجتماعه السادس المنعقد في ٢٥ - ٢٩ صفر ١٤٢٢هـ الموافق ١٩ - ٢٣ أيار\n(مايو) ۲۰۰۱م\nثم اعتمد المجلس الشرعي إعادة إصدار المتطلبات الشرعية للسلم والسلم\nالموازي لتصبح معيارا شرعيا وذلك في اجتماعه الثامن المنعقد في المدينة المنورة\nبتاريخ ٢٨ صفر - ٤ ربيع الأول ١٤٢٣ هـ = ١١ - ١٦ أيار (مايو) ٢٠٠٢م.\n\nالمعيار الشرعي رقم (١٠)\nالسلم والسلم الموازي\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (٥) المنعقد في تاريخ ۸-۱۲ رمضان\n١٤٢١هـ = ٤ - ٨ كانون الأول (ديسمبر) ۲۰۰۱ م في مكة المكرمة إصدار متطلب\nشرعي للسلم والسلم الموازي بتكليف مستشار شرعي.\nوفي يوم الاثنين ۱۱ شوال ١٤٢٠هـ - ١٧ كانون الثاني (يناير) ۲۰۰۰ م قررت\nلجنة الإفتاء والتحكيم تكليف مستشار شرعي لإعداد مسودة مشروع المتطلبات\nالشرعية للسلم والسلم الموازي.\nوفي اجتماع لجنة الإفتاء والتحكيم بتاريخ ۲۱ - ٢٣ محرم ١٤٢١هـ =\n٢٦ - ٢٨ نیسان (إبريل) ۲۰۰۰م المنعقد في البحرين ناقشت هذه اللجنة مشروع\nالمتطلبات، وأدخلت بعض التعديلات كما ناقشت اللجنة في اجتماعها رقم (٤)\nالمنعقد في أبو ظبي - الإمارات العربية المتحدة بتاريخ ١٤ شعبان ١٤٢١هـ = ١٠\nتشرين الثاني (نوفمبر) ۲۰۰۰م مسودة مشروع المتطلبات الشرعية للسلم والسلم\nالموازي وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات\nوما أبداه الأعضاء من ملاحظات.\nعرضت مسودة مشروع المتطلبات المعدلة على المجلس الشرعي في\nاجتماعه رقم (٥) المنعقد في مكة المكرمة في الفترة ٨ - ١٢ رمضان ١٤٢١هـ =\n\nالمعايير الشرعية\n٤ - ٨ كانون الأول (ديسمبر) ۲۰۰۰م، وأدخل المجلس الشرعي تعديلات على\nمسودة مشروع المتطلبات الشرعية، وقرر إرسالها إلى ذوي الاختصاص والاهتمام\nلتلقي ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في البحرين بتاريخ ٤ - ٥- ذي الحجة ١٤٢١هـ =\n۲۷ - ۲۸ شباط (فبراير) ۲۰۰۱م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك\nالمركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات،\nوغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت\nسواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وتولى بعض أعضاء\nالمجلس الإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنة الإفتاء والتحكيم في اجتماعها رقم (٥) المنعقد في مملكة\nالبحرين بتاريخ ١٥ ذي الحجة ١٤٢١ هـ = ١٠ مارس ۲۰۰۱م الملاحظات التي\nأبديت خلال جلسة الاستماع والملاحظات التي أرسلت للهيئة كتابة، وأدخلت\nالتعديلات التي رأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٦) المنعقد في المدينة المنورة في\nالفترة من ٢٥ - ٢٩ صفر ١٤٢٢ هـ - ١٩ - ٢٣ أيار (مايو) ٢٠٠١م التعديلات التي\nأدخلتها لجنة الإفتاء والتحكيم، وأدخل التعديلات التي رآها مناسبة، واعتمد هذا\nالمعيار باسم السلم والسلم الموازي بالإجماع في بعض البنود وبالأغلبية في بعضها،\nعلى ما هو مثبت في محاضر اجتماعات المجلس.\nوقد قرر المجلس الشرعي في اجتماعه رقم (۷) المنعقد في مكة المكرمة\nبتاريخ ٩-١٣ رمضان ١٤٢٢ هـ - ٢٤ - ٢٨ تشرين الثاني (نوفمبر) ٢٠٠١ م إعادة\nإصدار جميع المتطلبات الشرعية لصيغ الاستثمار والتمويل لتصبح معايير شرعية،\nوكونت لجنة لهذا الغرض.\n\nالمعيار الشرعي رقم (١٠)\nالسلم والسلم الموازي\nوفي اجتماعه رقم (۸) اعتمد المجلس الشرعي إعادة إصدار المتطلبات\nالشرعية لصيغ الاستثمار والتمويل رقم (۳) السلم والسلم الموازي باسم المعيار\nالشرعي رقم (۱۰) السلم والسلم الموازي. ولم يجر أي تغيير جوهري في المضمون.\nراجعت لجنة مراجعة المعايير الشرعية في اجتماعها المنعقد بدولة قطر\nفي ربيع الثاني ١٤٣٣ هـ يوافقه مارس ۲۰۱۲م المعيار، وبعد المداولة والمناقشة\nاقترحت اللجنة جملة من التعديلات التي رأتها مناسبة إضافة وحذفًا وإعادة صياغة\nورفعتها للمجلس الشرعي لإقرار ما يراه مناسبًا منها.\nناقش المجلس الشرعي في اجتماعه رقم (۳۹) المنعقد في مملكة البحرين\nخلال الفترة من ١٣ إلى ١٥ محرم ١٤٣٥ هـ يوافقه ٦ - ٨ نوفمبر ٢٠١٤م التعديلات\nالتي اقترحتها لجنة المراجعة، وبعد المداولة والمناقشة أقر المجلس الشرعي ما رآه\nمنها، واعتمد المعيار بصيغته المعدلة الحالية.\n\nالمعايير الشرعية\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\nمشروعية السلم:\nثبتت مشروعية السلم بالكتاب والسنة والإجماع. أما الكتاب: فقول\nالحق تبارك وتعالى: ﴿يَأَيُّهَا الَّذِينَ ءَامَنُوا إِذَا تَدَايَنتُم بِدَيْنٍ إِلَى أَجَلٍ مُّسَمًّى\nفَاكْتُبُوهُ (۱) . قال ابن عباس : أشهد أن السلف المضمون إلى أجل قد\nأحله الله، وأذن فيه، وقرأ: ﴿ يَأَيُّهَا الَّذِينَ ءَامَنُوا إِذَا تَدَايَنتُم الآية.\nوروي عن ابن عباس قوله : إن هذه الآية نزلت في السلم خاصة (٢).\nوأما السنة : فعن ابن عباس رضي الله عنهما قال : قدم رسول الله ﷺ\nالمدينة، والناس يسلفون في التمر العام والعامين فقال النبي ﷺ: «من\nسلف في تمر فليسلف في كيل معلوم، ووزن معلوم»، وفي رواية،\nقال: «من أســلـف فــي شيء، ففي كيل معلوم، ووزن معلوم، إلى أجل\nمعلوم» (۳).\n(۱) سورة البقرة، الآية: (۲۸۲).\n(۲) ينظر: ابن الجوزي زاد المسير في علم التفسير ، ١ / ٣٣٦ ، وينظر: ابن كثير، تفسير القرآن\nالعظيم، ٤٩٦/١.\n(۳) أخرجه البخاري في صحيحه (۷۸۱/۲)، ومسلم في صحيحه (١٢٢٦/٣).\n\nالمعيار الشرعي رقم (١٠)\nالسلم والسلم الموازي\nوأما الإجماع: فقد حكى ابن المنذر الإجماع، وقال: أجمعوا على أن السلم\nالجائز: أن يسلم الرجل صاحبه في شيء معلوم موصوف بكيل أو وزن معلوم\nإلى أجل معلوم (1).\nحكمة تشريع السلم:\nوحكمة تشريع السلم أنه ييسر حاجة الناس في الحصول على التمويل؛ لأن\nأرباب الزروع والثمار والتجارات يحتاجون إلى النفقة عليها لتكمل، وعلى\nأنفسهم حين تعوزهم النفقة، فجوز لهم السلم ليرتفقوا للحصول على النقد\nويرتفق المسلم (المشتري) بالاسترخاص؛ لأنه غالبا يحصل على السلعة\nبثمن أقل من سعر السوق.\nويلبي السلم حاجة قطاعات كبيرة من أصحاب الأعمال على مختلف درجاتهم\nالصغيرة والمتوسطة والكبيرة ممن لهم استثمارات زراعية وصناعية وتجارية\nوما في حكم ذلك. وتحتاج هذه الأعمال إلى رأس المال العامل نقدا أو عينا\nحتى تنتج، فهو يتيح التمويل النقدي للاستثمارات، كما أنه يغطي طلب من\nيحتاج إلى سيولة ما دام قادرًا على الوفاء بما يقابلها عند الأجل. والسلم وإن\nكان يستخدم غالبًا في مجالات الزراعة فإن مشروعيته ليست مقتصرة عليها،\nإذ يجوز استخدامه في مجالات الاستثمار الأخرى، كالصناعة والتجارة.\nويلبي السلم الاحتياجات العاجلة للسيولة، كما يعطي المسلم إليه (البائع)\nمرونة في استخدام الثمن، وفرصة لتدبير المقابل المسلم فيه) وتسليمه عند\nأجله للمسلم.\n(۱) ابن المنذر، الإجماع، ص ٥٤ . ابن قدامة، المغني، تحقيق: ط ۲ ، (القاهرة: مطبعة هجر)،\n.٣٨٥/٦\n\nالمعايير الشرعية\nمحل السلم:\n•\nمستند جواز كون المنفعة رأس مال السلم مبني على ما صرح به المالكية وقد\nاستندوا في ذلك إلى قاعدة قبض الأوائل قبض للأواخر (١). فلا يصير حينئذ\nبيع دين بدين (۲).\n•\nمستند اشتراط كون رأس مال السلم معلومًا للطرفين هو أن السلم عقد من\n•\nعقود المعاوضات التي يشترط فيها العلم بالعوض دفعا للجهالة (۳).\nمستند اشتراط قبض رأس المال في مجلس العقد هو قوله ﷺ: «من سلف\nفليسلف في كيل معلوم» (٤) والتسليف أو الإسلاف هو التقديم، ولأنه سمي\nسلما لما فيه من تقديم رأس المال، فإذا تأخر لم يكن سلما). ولأن تأخير\nدفع رأس المال عن مجلس العقد، والتفرق من غير تقابض يجعل العقد كالنا\nبكالئ)، أي دينا بدين وهو منهي عنه، ومتفق على تحريمه. قال ابن رشد:\nوأما الدين بالدين فأجمع المسلمون على تحريمه» (۷).\n(۱) الدردير، الشرح الصغير، (٣٤٧/٤).\n(۲) البهوتي، شرح منتهى الإرادات، (٣٦/٢).\n(۳) ينظر : القاضي عبد الوهاب، المعونة ، (۲ / ۹۸۷) ؛ ابن جزي القوانين الفقهية، ص ۲۰۲ ،\nالكاساني، بدائع الصنائع ، (٥ / ٣٠١) ، ابن قدامة ، المغني (٤١١/٦). الشيرازي، المهذب،\n.(۳۰۰/۱)\n(٤) تقدم تخريجه ص ٢٨٦.\n(٥) ابن قدامة، المغني، (٦ / ٤٠٨ ) .\n(٦) ينظر: الكاساني، بدائع الصنائع ، (٥ / ۲۰٢؛ ابن رشد (الحفيد)، بداية المجتهد ونهاية\nالمقتصد، (بيروت: دار القلم) ، (٢ / ٢٠٥ ) . القاضي عبد الوهاب، المعونة، (۲/ ۹۸۸)،\nالزيلعي، تبيين الحقائق شرح كنز الدقائق، (١١٧/٤).\n(۷) بداية المجتهد، (٢/ ١٥٠).\n\nالمعيار الشرعي رقم (١٠)\nالسلم والسلم الموازي\n•\nمستند عدم جواز کون رأس مال السلم دينا أنه إذا جعل الثمن دينا، كان من بيع\nالدین بالدين، وهو ممنوع شرعًا.\n•\nمستند عدم جواز السلم في المعين هو أن رجلا جاء إلى النبي ﷺ يقول له:\nإن بني فلان أسلموا لقوم من اليهود، وإنهم قد جاعوا فأخاف أن يرتدوا،\nفقال النبي ﷺ: «من عنده؟» فقال رجل من اليهود عندي كذا وكذا الشيء\nقد سماه أراه قال: ثلاثمائة دينار بسعر كذا وكذا من حائط بني فلان، فقال\nرسول الله ﷺ: «بسعر كذا وكذا ، إلى أجل كذا وكذا، وليس من حائط بني\nفلان»(1). ولأن السلم من ثمرة بستان معين، ربما أدى إلى انقطاع تلك الثمرة\nعند أجل التسليم أو تلفها، فيؤدي إلى الغرر.\n•\nمستند اشتراط أن يكون المسلم فيه عام الوجود في محله هو دفع الغرر ولكي\nيكون في إمكان المسلم إليه التسليم.\nما يطرأ على السلم:\n•\nمستند المنع من بيع المسلم فيه قبل قبضه أنه من قبيل بيع الدين الممنوع شرعًا.\n•\nمستند منع الاستبدال إذا كانت القيمة للبدل أكثر من القيمة السوقية للمسلم\nفيه وقت التسليم هو لئلا يربح المشتري مرتين في صفقة واحدة.\n•\nمستند جواز الإقالة في السلم أن النبي ﷺ ندب إلى الإقالة مطلقا، فيدخل فيه\nالسلم، كما يدخل فيه البيع المطلق؛ لأن السلم نوع من البيع. ولأن الإقالة في\n(1) أخرجه أبو داود في سننه (٣ / ٧٤٤) ، وابن ماجه في سننه (٢ / ٧٦٥، ٧٦٦). قال الشوكاني:\nهذا الحديث في إسناده رجل مجهول، فإن أبا داود رواه عن محمد بن كثير عن سفيان عن\nأبي إسحاق عن ر. رجل نجراني عن ابن عمر ، و ومثل هذا لا تقوم به. م به حجة. ينظر : نيل الأوطار،\n.(٥ / ٣٤٥، ٣٤٦ )\n\nالمعايير الشرعية\nبيع العين إنما شرعت نظرًا للعاقدين ودفعًا لحاجة الندم، واعتراض الندم في\nالسلم ههنا أكثر، لأنه بيع بأوكس الأثمان، فكان أدعى إلى مشروعية الإقالة\nفيه (١).\nتسليم المسلم فيه:\nمستند المنع من الشرط الجزائي في السلم أن المسلم فيه عبارة عن دين،\nولا يجوز اشتراط الزيادة في الديون عند التأخير؛ لأن ذلك من الربا.\nالسلم الموازي\n•\nمستند مشروعية السلم الموازي أنه عبارة عن صفقتي سلم كل واحدة منفصلة\nعن الأخرى بالرغم من مراعاة تماثل الصفات بين العقدين، فلا يفضي ذلك\nإلى صورة بيعتين في بيعة المنهي عنها.\n•\nمستند المنع من إصدار صكوك سلم قابلة للتداول هو أن تداولها من قبيل بيع\nالدين الممنوع شرعًا.\n(1) ينظر: الكاساني، بدائع الصنائع، (٢١٤/٥).\n\nالمعايير الشرعية\nمُلْحَقُ (ج)\nالتعريفات\nالسلم:\nهو بيع أجل بعاجل، وهو نوع من البيع يدفع فيه الثمن حالا، ، ويسمى رأس مال\nالسلم، ويؤجل فيه المبيع الموصوف في الذمة، ويسمى «المسلم فيه»، ويسمى البائع\n«المسلم إليه» والمشتري «المسلم»، أو «رب السلم»، وقد يسمى السلم (سلفا).\nالسلم الموازي\nإذا دخل المسلم إليه في عقد سلم مستقل مع طرف ثالث للحصول على سلعة\nمواصفاتها مطابقة للسلعة المتعاقد على تسليمها في السلم الأول ليتمكن من الوفاء\nبالتزامه فيه فإن هذا العقد يسمى في العرف المعاصر : السلم الموازي، مثل أن تشتري\nالمؤسسة كمية محددة من القطن من المزارعين ثم تقوم المؤسسة (رب السلم في\nالعقد الأول) بإنشاء عقد سلم جديد مع مصانع الغزل والنسيج، فتبيع لهم عن طريق\nعقد السلم قطنا بذات مواصفات المبيع في العقد الأول دون أن يعلق العقد الثاني\nعلى نفاذ العقد الأول.\nالإقالة:\nالإقالة هي رفع العقد وإزالته باتفاق الطرفين.\n\nالمعايير الشرعية\nالمثليات:\nالمثليات هي ما تماثلت آحاده، وكان ضمانه عند التلف بمثله عند الهلاك دون\nالرجوع إلى القيمة.",
  "sections": [
    {
      "sec_id": "Introduction (Page 1)",
      "heading": "المعيار الشرعي رقم (١٠) السلم والسلم الموازي (معيار معدل)",
      "text": "المُعْيَارُ الشَّرْعِيُّ رَقم ١٠)\n*\nالسَّلمُ وَالسَّلمُ المُوَازِي\nمعيار معدل)\n*\nصدر محتوى هذا المعيار سابقا باسم «المتطلبات الشرعية لصيغ الاستثمار والتمويل\nرقم (۳): السلم والسلم الموازي . وقد تم إعادة إصداره في شكل معيار، استنادًا إلى قرار\nالمجلس الشرعي بإعادة إصدار جميع المتطلبات الشرعية لتصبح معايير شرعية."
    },
    {
      "sec_id": "General Introduction (Page 274)",
      "heading": "التَّقْدِيمُ",
      "text": "المعايير الشرعية\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى بيان الأحكام والضوابط الشرعية التي يجب أن تراعيها\nالمؤسسات المالية الإسلامية (۱) في عمليات السلم والسلم الموازي من حيث عقده\nومحله وما يطرأ عليه من التصرفات، سواء في حالة إمكان التسلم وتعذره، وكذلك\nحكم إصدار صكوك السلم.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية،\nومنها المصارف الإسلامية."
    },
    {
      "sec_id": "Text of the Standard (Page 275)",
      "heading": "نص المعيار",
      "text": "المعيار الشرعي رقم (١٠)\nالسلم والسلم الموازي\nنص المعيار"
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار:",
      "text": "١. نطاق المعيار:\nيتناول هذا المعيار السلم والسلم الموازي، سواء أكانت المؤسسة مشترية\nأم بائعة.\nولا يتناول إصدار صكوك السلم حيث إنها ضمن معيار صكوك الاستثمار في\nالبند (١/٥ / ٥ / ٣ وينظر الفقرة ٧ من هذا المعيار.\nولا يتناول الاستصناع حيث إن له معيارا خاصا به."
    },
    {
      "sec_id": "2",
      "heading": "عقد السلم:",
      "text": "٢. عقد السلم:"
    },
    {
      "sec_id": "2.1",
      "heading": "الإطار العام لعقود السلم:",
      "text": "١/٢ الإطار العام لعقود السلم:\n١/١/٢ يجوز التفاوض على إنشاء عقود السلم بمعاملات محدودة\nتنتهى كل عملية بنهاية أجلها، كما يجوز أن يعد إطار عام\nأو اتفاقية أساسية تشتمل على التفاهم بإبرام عقود سلم متتالية،\nكل في حينه. وفى الحالة الثانية يتم التعامل عن طريق مذكرة\nتفاهم يحدد فيها الطرفان الإطار العام للتعاقد من إبداء الرغبة\nفي البيع والشراء، وتحديد كميات المسلم فيه ومواصفاته،\nوكيفية تسليمه، والأسس التي يتم في ضوئها تحديد الثمن\nوكيفية دفعه، ونوع الضمانات، وبقية ما يتوقع من ترتيبات، ويتم\nالتنفيذ بإبرام كل صفقة سلم في حينها على حدة.\n٢ / ١ / ٢ إذا تم إبرام عقد السلم بناء على مذكرة تفاهم أصبحت\nالمذكرة جزءًا من العقد إلا ما استثناه العاقدان منها عند إبرام\nالعقد."
    },
    {
      "sec_id": "2.2",
      "heading": "صيغة عقد السلم:",
      "text": "٢/٢ صيغة عقد السلم:\nينعقد السلم بلفظ السلم أو السلف أو البيع أو أي لفظ يدل على بيع\nموصوف في الذمة بثمن عاجل."
    },
    {
      "sec_id": "3",
      "heading": "محل السلم:",
      "text": ". محل السلم:"
    },
    {
      "sec_id": "3.1",
      "heading": "رأس مال السلم وشروطه:",
      "text": "١/٣ رأس مال السلم وشروطه:\n١/١/٣ يجوز أن يكون رأس مال السلم عينا من المثليات (كالقمح\nونحوه من الحبوب الزراعية وحينئذ يشترط عدم تحقق الربا.\nكما يجوز أن يكون رأس المال من القيميات (كالحيوانات)،\nويجوز أيضًا أن يكون منفعة عامة لعين معينة كسكني دار\nأو الانتفاع بطائرة أو باخرة لمدة محددة، ويعتبر تسليم العين\nالتي هي محل المنفعة قبضا معجلا لرأس المال.\n١/٣/ ٢ يشترط أن يكون رأس مال السلم معلومًا للطرفين بما يرفع\nالجهالة ويقطع المنازعة. فإذا كان رأس المال نقدا، وهو\nالأصل، حددت عملته ومقداره وكيفية سداده. وإذا كان من\nالمثليات الأخرى حدد جنسه ونوعه وصفته ومقداره.\n٣/١/٣ يشترط قبض رأس مال السلم في مجلس العقد، ويجوز\nتأخيره ليومين أو ثلاثة بحد أقصى ولو بشرط، على ألا تكون\nمدة التأخير مساوية أو زائدة عن أجل تسليم المسلم فيه.\n٤/١/٣ لا يجوز أن يكون الدين رأس مال السلم، مثل جعل القروض\nأو ديون المعاملات المستحقة التي للمؤسسة على العميل رأس\nمال السلم."
    },
    {
      "sec_id": "3.2",
      "heading": "المسلم فيه وشروطه:",
      "text": "/٢ المسلم فيه وشروطه:\n١/٢/٣ يجوز السلم في المثليات كالمكيلات والموزونات بشرط\nعدم تحقق الربا ويجوز كذلك في المزروعات والعدديات المتقاربة\nالتي لا تتفاوت آحادها تفاوتا يعتد به بشرط عدم تحقق الربا.\n٢/٢/٣ يعد من العدديات المتقاربة المصنوعات لشركات\nلها منتجات لا تتفاوت آحادها و منضبطة بعلامات تجارية\nومواصفات قياسية ومتوافرة، مع مراعاة ما جاء في البند\n.٨/٢/٣\n٣/٢/٣ لا يجوز السلم فيما هو معين كهذه السيارة، ولا فيما\nلا يثبت في الذمة، كالأراضي والبنايات والأشجار، ولا فيما\nلا ينضبط بالوصف، كالجواهر والأثريات، ولا يجوز اشتراط\nأن يكون من منتجات أرض معينة، وللمسلم إليه (البائع) عند\nحلول أجل السلم أن يوفي المسلم فيه مما يتوافر له سواء كان\nمن مزرعته أو مصنعه أو غيرهما.\n٤/٢/٣ لا يجوز أن يكون المسلم فيه نقودًا أو ذهبًا أو فضة إذا كان\nرأس مال السلم نقودًا أو ذهبا أو فضة.\n٢/٣/ ٥ يشترط أن يكون المسلم فيه مما ينضبط بالوصف ويثبت في\nالذمة، ويكتفى في الوصف بأن يكون على نحو لا يبقى بعده\nإلا تفاوت يسير تغتفر جهالته ويتسامح الناس في مثله عادة، فلا\nيؤدي إلى النزاع.\n٦/٢/٣ يشترط أن يكون المسلم فيه معلوما علما نافيًا للجهالة.\nوالمرجع في الصفات التي تميز المسلم فيه وتعرف به إنما هو\nعرف الناس وخبرة الخبراء.\n٣ / ٢ / ٧ يشترط معرفة مقدار المسلم فيه، فيحدد المقدار في كل مبيع\nبحسب حاله من الوزن والكيل والحجم والعدد.\n/٨/٢/٣ يشترط أن يكون المسلم فيه عام الوجود في محله بحكم\nالغالب عند حلول أجله حتى يكون في إمكان المسلم إليه\nتسليمه للمسلم.\n٩/٢/٣ يشترط أن يكون أجل تسليم المسلم فيه معلوما على نحو يزيل\nالجهالة المفضية إلى النزاع. ولا مانع من تحديد آجال متعددة لتسليم\nالمسلم فيه على دفعات بشرط تعجيل رأس مال السلم كله.\n١٠/٢/٣ الأصل أن يحدد محل تسليم المسلم فيه، فإذا سكت\nالمتعاقدان عن ذلك اعتبر مكان العقد مكانا للتسليم إلا إذا تعذر\nذلك فيصار في تحديده إلى العرف."
    },
    {
      "sec_id": "3.3",
      "heading": "توثيق المسلم فيه:",
      "text": "٣/٣ توثيق المسلم فيه:\nيجوز توثيق المسلم فيه بالرهن أو الكفالة، أو غيرهما من وسائل\nالتوثيق المشروعة."
    },
    {
      "sec_id": "4",
      "heading": "ما يطرأ على السلم:",
      "text": "٤. ما يطرأ على السلم:"
    },
    {
      "sec_id": "4.1",
      "heading": "بيع المسلم فيه قبل قبضه:",
      "text": "١/٤ بيع المسلم فيه قبل قبضه:\nلا يجوز للمسلم (المشتري) أن يبيع المسلم فيه قبل قبضه."
    },
    {
      "sec_id": "4.2",
      "heading": "استبدال المسلم فيه:",
      "text": "٢/٤ استبدال المسلم فيه:\nيجوز للمسلم (المشتري) مبادلة المسلم فيه بشيء آخر - غير النقد -\nبعد حلول الأجل دون اشتراط ذلك في العقد، سواء كان الاستبدال\nبجنسه أم بغير جنسه، وذلك بشرط أن يكون البدل صالحًا لأن يجعل\nمسلما فيه برأس مال السلم، وألا تكون القيمة السوقية للبدل أكثر من\nالقيمة السوقية للمسلم فيه وقت التسليم."
    },
    {
      "sec_id": "4.3",
      "heading": "الإقالة في السلم:",
      "text": "٣/٤ الإقالة في السلم:\nتجوز باتفاق الطرفين الإقالة في المسلم فيه كله في مقابل استرداد\nرأس المال كله، كما تجوز الإقالة في جزء من المسلم فيه نظير استرداد\nما يقابله من رأس المال."
    },
    {
      "sec_id": "5",
      "heading": "تسليم المسلم فيه:",
      "text": "ه. تسليم المسلم فيه:\n١/٥ يجب على المسلم إليه تسليم المسلم فيه إلى المسلم (المشتري) عند\nحلول أجله على ما يقتضيه العقد من الصفة والقدر، كما يجب على\nالمسلم قبوله إذا كان مطابقا للمواصفات المبينة في العقد، ويجبر على\nقبوله إذا امتنع .\n٢/٥ إذا عرض البائع التسليم بصفة أجود لزم المسلم (المشتري) قبوله\nبشرط ألا يلزم المسلم إليه المسلم (المشتري) بدفع مقابل للصفة\nالزائدة، وهو من قبيل حسن القضاء، وذلك ما لم تكن الصفة المحددة\nفي العقد مقصودة للمسلم.\n٣/٥ إذا عرض البائع التسليم بما هو دون المواصفات فإنه يحق للمسلم أن\nلا يقبله، أو أن يقبله بحاله، فيكون من قبيل حسن الاقتضاء. ويجوز\nللطرفين أن يتصالحا على القبول ولو مع الحط من الثمن.\n٤/٥ لا يجوز التسليم من نوع آخر ولو من جنس المسلم فيه إلا على أساس\nالاستبدال بشروطه (ينظر البند ٤ / ٢).\n٥ / ٥ يجوز التسليم قبل الأجل، بشرط أن يكون المسلم فيه على صفته\nوقدره، فإن كان للمسلم مانع مقبول فإنه لا يجبر، وإلا ألزم بالتسلم.\n٦/٥ إذا عجز المسلم إليه عن التسليم بسبب إعساره فينظر إلى ميسرة.\n٧/٥ لا يجوز الشرط الجزائي عن التأخير في تسليم المسلم فيه.\n٥ / ٨ إذا لم يتوافر المسلم فيه كله أو بعضه في الأسواق بحيث لم يستطع\nالمسلم إليه الحصول عليه عند أجله، فإن المسلم بالخيار بين ما يأتي:\n١/٨/٥ أن يصبر حتى يتوافر المسلم فيه في الأسواق.\n٢/٨/٥ أن يفسخ العقد ويرجع برأس ماله.\nكما يجوز الاستبدال (ينظر البند ٤ / ٢)."
    },
    {
      "sec_id": "6",
      "heading": "السلم الموازي:",
      "text": "٦. السلم الموازي:\n١/٦ يجوز للمسلم إليه أن يعقد سلما موازيا مستقلا مع طرف ثالث للحصول\nعلى سلعة مواصفاتها مطابقة للسلعة المتعاقد على تسليمها في السلم\nالأول ليتمكن من الوفاء بالتزامه فيه، وفي هذه الحالة يكون البائع في\nالسلم الأول مشتريا في السلم الثاني.\n٢/٦ يجوز للمسلم أن يعقد سلما موازيا مستقلا مع طرف ثالث لبيع سلعة\nمطابقة في مواصفاتها للسلعة التي اشتراها بعقد السلم الأول. وفي هذه\nالحالة يكون المشتري في السلم الأول بائعا في السلم الثاني.\n٣/٦ في كلتا الحالتين المذكورتين في البندين ١/٦ و ٢/٦ لا يجوز ربط\nعقد سلم بعقد سلم آخر، بل يجب أن يكون كل واحد منهما مستقلا\nعن الآخر في جميع حقوقه والتزاماته، وعليه فإن أخل أحد الطرفين في\nعقد السلم الأول بالتزامه لا يحق للطرف الآخر (المتضرر بالإخلال)\nأن يحيل ذلك الضرر إلى من عقد معه سلما موازيا، سواء بالفسخ\nأو تأخير التنفيذ.\n٤/٦ تنطبق جميع أحكام السلم المبينة في الفقرات ١ - ٥ على السلم\nالموازي."
    },
    {
      "sec_id": "7",
      "heading": "إصدار صكوك سلم:",
      "text": "٧. إصدار صكوك سلم:\nلا يجوز إصدار صكوك سلم قابلة للتداول. (وينظر البند ١/٤)."
    },
    {
      "sec_id": "8",
      "heading": "تاريخ إصدار المعيار:",
      "text": "٨. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ۲۹ صفر ١٤٢٢هـ الموافق ٢٣ أيار (مايو) ٢٠٠١م."
    },
    {
      "sec_id": "Endorsement (Page 282)",
      "heading": "اعتماد المعيار",
      "text": "المعايير الشرعية\nاعتماد المعيار\nاعتمد المجلس الشرعي المتطلبات الشرعية للسلم والسلم الموازي وذلك\nفي اجتماعه السادس المنعقد في ٢٥ - ٢٩ صفر ١٤٢٢هـ الموافق ١٩ - ٢٣ أيار\n(مايو) ۲۰۰۱م\nثم اعتمد المجلس الشرعي إعادة إصدار المتطلبات الشرعية للسلم والسلم\nالموازي لتصبح معيارا شرعيا وذلك في اجتماعه الثامن المنعقد في المدينة المنورة\nبتاريخ ٢٨ صفر - ٤ ربيع الأول ١٤٢٣ هـ = ١١ - ١٦ أيار (مايو) ٢٠٠٢م."
    },
    {
      "sec_id": "Appendix A (Page 283)",
      "heading": "مُلْحَقُ ( أ ) نبذة تاريخية عن إعداد المعيار",
      "text": "المعيار الشرعي رقم (١٠)\nالسلم والسلم الموازي\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (٥) المنعقد في تاريخ ۸-۱۲ رمضان\n١٤٢١هـ = ٤ - ٨ كانون الأول (ديسمبر) ۲۰۰۱ م في مكة المكرمة إصدار متطلب\nشرعي للسلم والسلم الموازي بتكليف مستشار شرعي.\nوفي يوم الاثنين ۱۱ شوال ١٤٢٠هـ - ١٧ كانون الثاني (يناير) ۲۰۰۰ م قررت\nلجنة الإفتاء والتحكيم تكليف مستشار شرعي لإعداد مسودة مشروع المتطلبات\nالشرعية للسلم والسلم الموازي.\nوفي اجتماع لجنة الإفتاء والتحكيم بتاريخ ۲۱ - ٢٣ محرم ١٤٢١هـ =\n٢٦ - ٢٨ نیسان (إبريل) ۲۰۰۰م المنعقد في البحرين ناقشت هذه اللجنة مشروع\nالمتطلبات، وأدخلت بعض التعديلات كما ناقشت اللجنة في اجتماعها رقم ()\nالمنعقد في أبو ظبي - الإمارات العربية المتحدة بتاريخ ١٤ شعبان ١٤٢١هـ = ١٠\nتشرين الثاني (نوفمبر) ۲۰۰۰م مسودة مشروع المتطلبات الشرعية للسلم والسلم\nالموازي وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات\nوما أبداه الأعضاء من ملاحظات.\nعرضت مسودة مشروع المتطلبات المعدلة على المجلس الشرعي في\nاجتماعه رقم (٥) المنعقد في مكة المكرمة في الفترة ٨ - ١٢ رمضان ١٤٢١هـ =\nالمعايير الشرعية\n٤ - ٨ كانون الأول (ديسمبر) ۲۰۰۰م، وأدخل المجلس الشرعي تعديلات على\nمسودة مشروع المتطلبات الشرعية، وقرر إرسالها إلى ذوي الاختصاص والاهتمام\nلتلقي ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في البحرين بتاريخ ٤ - ٥- ذي الحجة ١٤٢١هـ =\n۲۷ - ۲۸ شباط (فبراير) ۲۰۰۱م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك\nالمركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات،\nوغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت\nسواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وتولى بعض أعضاء\nالمجلس الإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنة الإفتاء والتحكيم في اجتماعها رقم (٥) المنعقد في مملكة\nالبحرين بتاريخ ١٥ ذي الحجة ١٤٢١ هـ = ١٠ مارس ۲۰۰۱م الملاحظات التي\nأبديت خلال جلسة الاستماع والملاحظات التي أرسلت للهيئة كتابة، وأدخلت\nالتعديلات التي رأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٦) المنعقد في المدينة المنورة في\nالفترة من ٢٥ - ٢٩ صفر ١٤٢٢ هـ - ١٩ - ٢٣ أيار (مايو) ٢٠٠١م التعديلات التي\nأدخلتها لجنة الإفتاء والتحكيم، وأدخل التعديلات التي رآها مناسبة، واعتمد هذا\nالمعيار باسم السلم والسلم الموازي بالإجماع في بعض البنود وبالأغلبية في بعضها،\nعلى ما هو مثبت في محاضر اجتماعات المجلس.\nوقد قرر المجلس الشرعي في اجتماعه رقم (۷) المنعقد في مكة المكرمة\nبتاريخ ٩-١٣ رمضان ١٤٢٢ هـ - ٢٤ - ٢٨ تشرين الثاني (نوفمبر) ٢٠٠١ م إعادة\nإصدار جميع المتطلبات الشرعية لصيغ الاستثمار والتمويل لتصبح معايير شرعية،\nوكونت لجنة لهذا الغرض.\nالمعيار الشرعي رقم (١٠)\nالسلم والسلم الموازي\nوفي اجتماعه رقم (۸) اعتمد المجلس الشرعي إعادة إصدار المتطلبات\nالشرعية لصيغ الاستثمار والتمويل رقم (۳) السلم والسلم الموازي باسم المعيار\nالشرعي رقم (۱۰) السلم والسلم الموازي. ولم يجر أي تغيير جوهري في المضمون.\nراجعت لجنة مراجعة المعايير الشرعية في اجتماعها المنعقد بدولة قطر\nفي ربيع الثاني ١٤٣٣ هـ يوافقه مارس ۲۰۱۲م المعيار، وبعد المداولة والمناقشة\nاقترحت اللجنة جملة من التعديلات التي رأتها مناسبة إضافة وحذفًا وإعادة صياغة\nورفعتها للمجلس الشرعي لإقرار ما يراه مناسبًا منها.\nناقش المجلس الشرعي في اجتماعه رقم (۳۹) المنعقد في مملكة البحرين\nخلال الفترة من ١٣ إلى ١٥ محرم ١٤٣٥ هـ يوافقه ٦ - ٨ نوفمبر ٢٠١٤م التعديلات\nالتي اقترحتها لجنة المراجعة، وبعد المداولة والمناقشة أقر المجلس الشرعي ما رآه\nمنها، واعتمد المعيار بصيغته المعدلة الحالية."
    },
    {
      "sec_id": "Appendix B (Page 286)",
      "heading": "مُلْحَقُ (ب) مستند الأحكام الشرعية",
      "text": "المعايير الشرعية\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية"
    },
    {
      "sec_id": "Appendix B.1",
      "heading": "مشروعية السلم:",
      "text": "مشروعية السلم:\nثبتت مشروعية السلم بالكتاب والسنة والإجماع. أما الكتاب: فقول\nالحق تبارك وتعالى: ﴿يَأَيُّهَا الَّذِينَ ءَامَنُوا إِذَا تَدَايَنتُم بِدَيْنٍ إِلَى أَجَلٍ مُّسَمًّى\nفَاكْتُبُوهُ (۱) . قال ابن عباس : أشهد أن السلف المضمون إلى أجل قد\nأحله الله، وأذن فيه، وقرأ: ﴿ يَأَيُّهَا الَّذِينَ ءَامَنُوا إِذَا تَدَايَنتُم الآية.\nوروي عن ابن عباس قوله : إن هذه الآية نزلت في السلم خاصة (٢).\nوأما السنة : فعن ابن عباس رضي الله عنهما قال : قدم رسول الله ﷺ\nالمدينة، والناس يسلفون في التمر العام والعامين فقال النبي ﷺ: «من\nسلف في تمر فليسلف في كيل معلوم، ووزن معلوم»، وفي رواية،\nقال: «من أســلـف فــي شيء، ففي كيل معلوم، ووزن معلوم، إلى أجل\nمعلوم» (۳).\n(۱) سورة البقرة، الآية: (۲۸۲).\n(۲) ينظر: ابن الجوزي زاد المسير في علم التفسير ، ١ / ٣٣٦ ، وينظر: ابن كثير، تفسير القرآن\nالعظيم، ٤٩٦/١.\n(۳) أخرجه البخاري في صحيحه (۷۸۱/۲)، ومسلم في صحيحه (١٢٢٦/٣).\nوأما الإجماع: فقد حكى ابن المنذر الإجماع، وقال: أجمعوا على أن السلم\nالجائز: أن يسلم الرجل صاحبه في شيء معلوم موصوف بكيل أو وزن معلوم\nإلى أجل معلوم (1).\nحكمة تشريع السلم:\nوحكمة تشريع السلم أنه ييسر حاجة الناس في الحصول على التمويل؛ لأن\nأرباب الزروع والثمار والتجارات يحتاجون إلى النفقة عليها لتكمل، وعلى\nأنفسهم حين تعوزهم النفقة، فجوز لهم السلم ليرتفقوا للحصول على النقد\nويرتفق المسلم (المشتري) بالاسترخاص؛ لأنه غالبا يحصل على السلعة\nبثمن أقل من سعر السوق.\nويلبي السلم حاجة قطاعات كبيرة من أصحاب الأعمال على مختلف درجاتهم\nالصغيرة والمتوسطة والكبيرة ممن لهم استثمارات زراعية وصناعية وتجارية\nوما في حكم ذلك. وتحتاج هذه الأعمال إلى رأس المال العامل نقدا أو عينا\nحتى تنتج، فهو يتيح التمويل النقدي للاستثمارات، كما أنه يغطي طلب من\nيحتاج إلى سيولة ما دام قادرًا على الوفاء بما يقابلها عند الأجل. والسلم وإن\nكان يستخدم غالبًا في مجالات الزراعة فإن مشروعيته ليست مقتصرة عليها،\nإذ يجوز استخدامه في مجالات الاستثمار الأخرى، كالصناعة والتجارة.\nويلبي السلم الاحتياجات العاجلة للسيولة، كما يعطي المسلم إليه (البائع)\nمرونة في استخدام الثمن، وفرصة لتدبير المقابل المسلم فيه) وتسليمه عند\nأجله للمسلم.\n(۱) ابن المنذر، الإجماع، ص ٥٤ . ابن قدامة، المغني، تحقيق: ط ۲ ، (القاهرة: مطبعة هجر)،\n.٣٨٥/٦"
    },
    {
      "sec_id": "Appendix B.2",
      "heading": "محل السلم:",
      "text": "محل السلم:\n•\nمستند جواز كون المنفعة رأس مال السلم مبني على ما صرح به المالكية وقد\nاستندوا في ذلك إلى قاعدة قبض الأوائل قبض للأواخر (١). فلا يصير حينئذ\nبيع دين بدين (۲).\n•\nمستند اشتراط كون رأس مال السلم معلومًا للطرفين هو أن السلم عقد من\n•\nعقود المعاوضات التي يشترط فيها العلم بالعوض دفعا للجهالة (۳).\nمستند اشتراط قبض رأس المال في مجلس العقد هو قوله ﷺ: «من سلف\nفليسلف في كيل معلوم» (٤) والتسليف أو الإسلاف هو التقديم، ولأنه سمي\nسلما لما فيه من تقديم رأس المال، فإذا تأخر لم يكن سلما). ولأن تأخير\nدفع رأس المال عن مجلس العقد، والتفرق من غير تقابض يجعل العقد كالنا\nبكالئ)، أي دينا بدين وهو منهي عنه، ومتفق على تحريمه. قال ابن رشد:\nوأما الدين بالدين فأجمع المسلمون على تحريمه» (۷).\n(۱) الدردير، الشرح الصغير، (٣٤٧/٤).\n(۲) البهوتي، شرح منتهى الإرادات، (٣٦/٢).\n(۳) ينظر : القاضي عبد الوهاب، المعونة ، (۲ / ۹۸۷) ؛ ابن جزي القوانين الفقهية، ص ۲۰۲ ،\nالكاساني، بدائع الصنائع ، (٥ / ٣٠١) ، ابن قدامة ، المغني (٤١١/٦). الشيرازي، المهذب،\n.(۳۰۰/۱)\n(٤) تقدم تخريجه ص ٢٨٦.\n(٥) ابن قدامة، المغني، (٦ / ٤٠٨ ) .\n(٦) ينظر: الكاساني، بدائع الصنائع ، (٥ / ۲۰٢؛ ابن رشد (الحفيد)، بداية المجتهد ونهاية\nالمقتصد، (بيروت: دار القلم) ، (٢ / ٢٠٥ ) . القاضي عبد الوهاب، المعونة، (۲/ ۹۸۸)،\nالزيلعي، تبيين الحقائق شرح كنز الدقائق، (١١٧/٤).\n(۷) بداية المجتهد، (٢/ ١٥٠).\n•\nمستند عدم جواز کون رأس مال السلم دينا أنه إذا جعل الثمن دينا، كان من بيع\nالدین بالدين، وهو ممنوع شرعًا.\n•\nمستند عدم جواز السلم في المعين هو أن رجلا جاء إلى النبي ﷺ يقول له:\nإن بني فلان أسلموا لقوم من اليهود، وإنهم قد جاعوا فأخاف أن يرتدوا،\nفقال النبي ﷺ: «من عنده؟» فقال رجل من اليهود عندي كذا وكذا الشيء\nقد سماه أراه قال: ثلاثمائة دينار بسعر كذا وكذا من حائط بني فلان، فقال\nرسول الله ﷺ: «بسعر كذا وكذا ، إلى أجل كذا وكذا، وليس من حائط بني\nفلان»(1). ولأن السلم من ثمرة بستان معين، ربما أدى إلى انقطاع تلك الثمرة\nعند أجل التسليم أو تلفها، فيؤدي إلى الغرر.\n•\nمستند اشتراط أن يكون المسلم فيه عام الوجود في محله هو دفع الغرر ولكي\nيكون في إمكان المسلم إليه التسليم."
    },
    {
      "sec_id": "Appendix B.3",
      "heading": "ما يطرأ على السلم:",
      "text": "ما يطرأ على السلم:\n•\nمستند المنع من بيع المسلم فيه قبل قبضه أنه من قبيل بيع الدين الممنوع شرعًا.\n•\nمستند منع الاستبدال إذا كانت القيمة للبدل أكثر من القيمة السوقية للمسلم\nفيه وقت التسليم هو لئلا يربح المشتري مرتين في صفقة واحدة.\n•\nمستند جواز الإقالة في السلم أن النبي ﷺ ندب إلى الإقالة مطلقا، فيدخل فيه\nالسلم، كما يدخل فيه البيع المطلق؛ لأن السلم نوع من البيع. ولأن الإقالة في\n(1) أخرجه أبو داود في سننه (٣ / ٧٤٤) ، وابن ماجه في سننه (٢ / ٧٦٥، ٧٦٦). قال الشوكاني:\nهذا الحديث في إسناده رجل مجهول، فإن أبا داود رواه عن محمد بن كثير عن سفيان عن\nأبي إسحاق عن ر. رجل نجراني عن ابن عمر ، و ومثل هذا لا تقوم به. م به حجة. ينظر : نيل الأوطار،\n.(٥ / ٣٤٥، ٣٤٦ )\nبيع العين إنما شرعت نظرًا للعاقدين ودفعًا لحاجة الندم، واعتراض الندم في\nالسلم ههنا أكثر، لأنه بيع بأوكس الأثمان، فكان أدعى إلى مشروعية الإقالة\nفيه (١)."
    },
    {
      "sec_id": "Appendix B.4",
      "heading": "تسليم المسلم فيه:",
      "text": "تسليم المسلم فيه:\nمستند المنع من الشرط الجزائي في السلم أن المسلم فيه عبارة عن دين،\nولا يجوز اشتراط الزيادة في الديون عند التأخير؛ لأن ذلك من الربا."
    },
    {
      "sec_id": "Appendix B.5",
      "heading": "السلم الموازي",
      "text": "السلم الموازي\n•\nمستند مشروعية السلم الموازي أنه عبارة عن صفقتي سلم كل واحدة منفصلة\nعن الأخرى بالرغم من مراعاة تماثل الصفات بين العقدين، فلا يفضي ذلك\nإلى صورة بيعتين في بيعة المنهي عنها.\n•\nمستند المنع من إصدار صكوك سلم قابلة للتداول هو أن تداولها من قبيل بيع\nالدين الممنوع شرعًا.\n(1) ينظر: الكاساني، بدائع الصنائع، (٢١٤/٥)."
    },
    {
      "sec_id": "Appendix C (Page 291)",
      "heading": "مُلْحَقُ (ج) التعريفات",
      "text": "المعايير الشرعية\nمُلْحَقُ (ج)\nالتعريفات"
    },
    {
      "sec_id": "Appendix C.1",
      "heading": "السلم:",
      "text": "السلم:\nهو بيع أجل بعاجل، وهو نوع من البيع يدفع فيه الثمن حالا، ، ويسمى رأس مال\nالسلم، ويؤجل فيه المبيع الموصوف في الذمة، ويسمى «المسلم فيه»، ويسمى البائع\n«المسلم إليه» والمشتري «المسلم»، أو «رب السلم»، وقد يسمى السلم (سلفا)."
    },
    {
      "sec_id": "Appendix C.2",
      "heading": "السلم الموازي",
      "text": "السلم الموازي\nإذا دخل المسلم إليه في عقد سلم مستقل مع طرف ثالث للحصول على سلعة\nمواصفاتها مطابقة للسلعة المتعاقد على تسليمها في السلم الأول ليتمكن من الوفاء\nبالتزامه فيه فإن هذا العقد يسمى في العرف المعاصر : السلم الموازي، مثل أن تشتري\nالمؤسسة كمية محددة من القطن من المزارعين ثم تقوم المؤسسة (رب السلم في\nالعقد الأول) بإنشاء عقد سلم جديد مع مصانع الغزل والنسيج، فتبيع لهم عن طريق\nعقد السلم قطنا بذات مواصفات المبيع في العقد الأول دون أن يعلق العقد الثاني\nعلى نفاذ العقد الأول."
    },
    {
      "sec_id": "Appendix C.3",
      "heading": "الإقالة:",
      "text": "الإقالة:\nالإقالة هي رفع العقد وإزالته باتفاق الطرفين."
    },
    {
      "sec_id": "Appendix C.4",
      "heading": "المثليات:",
      "text": "المثليات:\nالمثليات هي ما تماثلت آحاده، وكان ضمانه عند التلف بمثله عند الهلاك دون\nالرجوع إلى القيمة."
    }
  ],
  "keywords": [
    "السلم",
    "السلم الموازي",
    "معيار شرعي",
    "AAOIFI",
    "عقود",
    "تمويل",
    "استثمار",
    "صكوك",
    "رأس المال",
    "المسلم فيه",
    "تسليم",
    "إقالة",
    "متطلبات شرعية",
    "أحكام شرعية",
    "مثليات",
    "ديون",
    "ضمانات",
    "مواصفات",
    "أجل",
    "مصارف إسلامية"
  ],
  "aliases": [
    "المتطلبات الشرعية لصيغ الاستثمار والتمويل رقم (۳): السلم والسلم الموازي",
    "المعيار الشرعي رقم (١٠) السلم والسلم الموازي"
  ],
  "pages": [
    "1",
    "2",
    "273",
    "274",
    "275",
    "276",
    "277",
    "278",
    "279",
    "280",
    "281",
    "282",
    "283",
    "284",
    "285",
    "286",
    "287",
    "288",
    "289",
    "290",
    "291",
    "292"
  ]
}