{
  "id": "SS11",
  "title": "المعيار الشرعي رقم (١١): الاستصناع والاستصناع الموازي (معيار معدل)",
  "text": "المُعْيَارُ الشَّرْعِيُّ رَقم (١١)\n*\nالاسْتِصْنَاعُ وَالاسْتِصْنَاعُ المُوَازِي\nمعيار معدل)\nصدر محتوى هذا المعيار سابقا باسم المتطلبات الشرعية لصيغ الاستثمار والتمويل\nرقم (٤) : الاستصناع والاستصناع الموازي». وقد تم إعادة إصداره في شكل معيار،\nاستنادًا إلى قرار المجلس الشرعي بإعادة إصدار جميع المتطلبات الشرعية لتصبح معايير\nشرعية.\nالمحتوى\nرقم الصفحة\n٢٩٦\n۲۹۷\n۲۹۷\n۲۹۷\n۲۹۸....\n٣٠٢\n٣٠٤\n٣٠٤\n٣٠٦\n٣٠٧٠\n۳۰۸ ..\n۳۰۹۰\n۳۱۲\n۳۱۸\n٢٩٥\nالتقديم\nنص المعيار .\n۱ - نطاق المعيار .\n٢ - عقد الاستصناع .\nمحل الاستصناع وضماناته .\n- ما يطرأ على الاستصناع\nه - الإشراف على التنفيذ.\n٦ - تسليم المصنوع والتصرف فيه .\n- الاستصناع الموازي.\n- تاريخ إصدار المعيار .\nاعتماد المعيار .\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار .\n(ب) مستند الأحكام الشرعية\n(ج) التعريفات .\nالمعايير الشرعية\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان الأحكام والضوابط الشرعية التي يجب أن تراعيها\nالمؤسسات المالية الإسلامية (۱) في عمليات الاستصناع والاستصناع الموازي من\nحيث عقده ومحله وما يطرأ عليه من التصرفات وتنفيذه والإشراف على التنفيذ.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية،\nومنها المصارف الإسلامية.\n٢٩٦\nالمعيار الشرعي رقم (۱۱)\nالاستصناع والاستصناع الموازي\nنص المعيار\n١- نطاق المعيار:\nيتناول هذا المعيار الاستصناع والاستصناع الموازي سواء أكانت المؤسسة\nمشترية أم بائعة.\nولا يتناول صكوك الاستصناع لأنها ضمن معيار صكوك الاستثمار.\n٢- عقد الاستصناع :\n١/٢ إبرام عقد الاستصناع مباشرة أو بعد المواعدة:\n١/١/٢ يجوز إبرام عقد الاستصناع بين المؤسسة والمستصنع\nولو لم يسبق ذلك تملك المؤسسة للمبيع أو للمواد المكونة له.\n٢/١/٢ يجوز أن تستفيد المؤسسة من عرض الأسعار الذي يحصل\nعليه العميل من جهات أخرى، وذلك للاستئناس به في تقدير\nالتكلفة وتحديد الربح المستهدف.\n٣/١/٢ لا يجوز أن يكون دور المؤسسة تمويل عقد استصناع أبرم\nبين مستصنع وجهة أخرى، ولا سيما عند عجز المستصنع عن\nسداد مستحقات تلك الجهة، سواء أكان ذلك قبل الشروع\nأم بعده (ينظر البند ٤ / ٢ / ٢).\n۲۹۷\nالمعايير الشرعية\n٢ / ٢ صفة عقد الاستصناع وشروطه:\n١/٢/٢ عقد الاستصناع ملزم للطرفين إذا توافرت فيه شروطه، وهي:\nبيان جنس الشيء المستصنع ونوعه وقدره وأوصافه المطلوبة\nومعلومية الثمن وتحديد الأجل إن وجد. ويثبت للمستصنع\nالخيار إذا جاء المصنوع مخالفًا للمواصفات المشروطة.\n٢/٢/٢ بما أن الاستصناع عقد لازم بنفسه، فإنه تترتب آثاره بمجرد\nالعقد، ولا حاجة إلى إعادة إيجاب وقبول بعد الصنع، وهذا\nبخلاف الوعد بالمرابحة الذي يحتاج إلى إنشاء البيع بإيجاب\nوقبول بعد تملك المؤسسة للمبيع.\n٣/٢/٢ لا يجوز اشتراط الصانع البراءة من العيوب في عقد\nالاستصناع.\n٤/٢/٢ لا يجوز أن تتم عقود أو إجراءات الاستصناع بصورة تجعل\nالعملية حيلة على التمويل الربوي، مثل التواطؤ على شراء\nالمؤسسة من الصانع مصنوعات أو معدات بثمن حال وبيعها\nإليه بثمن مؤجل أزيد، أو أن يكون طالب الاستصناع هو نفسه\nالصانع، أو أن يكون الصانع جهة مملوكة للمستصنع بنسبة\nالثلث فأكثر، حتى لو تم ذلك عن طريق المناقصة، وذلك تجنبًا\nلبيوع العينة.\n.. محل الاستصناع، وضماناته:\n١/٣ أحكام المصنوع:\n۲۹۸\nالمعيار الشرعي رقم (۱۱)\nالاستصناع والاستصناع الموازي\n١/١/٣ لا يجوز عقد الاستصناع إلا فيما تدخله الصنعة وتخرجه\nعن حالته الطبيعية. فما دام الصانع التزم بالعين المصنوعة صح\nالاستصناع.\n٢/١/٣ يجوز التعاقد على صنع أشياء تصنع بأوصاف خاصة يريدها\nالمستصنع ولو لم يكن لها مثيل في السوق، بشرط أن تكون مما\nينضبط بالوصف. ويجوز أن يكون محل الاستصناع من الأشياء\nالتي يكثر أمثالها في السوق ويحل بعض وحداتها محل بعض\nفي أداء الالتزام بسبب صنعها بمواصفات موحدة، ويستوي في\nذلك أن يكون المصنوع للاستهلاك أو للاستعمال مع بقاء عينه.\n٣/١/٣ لا يجوز أن يكون محل الاستصناع شيئًا معينا بذاته، كما لو\nقال بعتك هذه السيارة، أو هذا المصنع، وإنما يكون الاستصناع\nفيما حدد بالمواصفات لا بالتعيين. ولا يثبت للمستصنع أولوية\nفيما شرع الصانع في عمله إلا بعد التسليم كليا أو جزئيا، كما\nلا يختص المستصنع بالمواد القائمة لدى الصانع لإنجاز\nالصنع إلا إذا تعهد الصانع بعدم التصرف بها لغير ذلك الشيء\nالمستصنع ضمانا لإنجازه.\n٤/١/٣ يجوز أن يشترط في عقد الاستصناع أن يتم الصنع من\nالمؤسسة نفسها، وفي هذه الحالة يجب عليها التقيد بذلك،\nولا يحق لها أن تعهد بالإنجاز إلى غيرها.\n٣ / ١ / ٥ يجوز للصانع تسليم ما صنعه هو قبل إبرام عقد الاستصناع،\nأو ما صنعه غيره، إذا لم يشترط عليه الصنع بنفسه، ولا يتخذ\n۲۹۹\nالمعايير الشرعية\nذلك ذريعة لتأجيل البدلين في بيع موصوف في الذمة غير\nمقصود صنعه.\n٦/١/٣ يجب على الصانع إنجاز العمل وفقا للمواصفات المشروطة\nفي العقد، وفي المدة المتفق عليها ، أو في المدة المناسبة التي\nتقتضيها طبيعة العمل وفقا للأصول المتعارف عليها لدى أهل\nالخبرة.\n٧/١/٣ يجوز تحديد مدة لضمان عيوب التصنيع أو الالتزام بالصيانة\nلمدة معينة يتفق عليها الطرفان أو يجري بها العرف.\n٨/١/٣ يجوز الاستصناع في المباني لإقامتها على أرض معينة\nمملوكة للمستصنع أو للصانع، أو على الأرض التي ملك\nأحدهما منفعتها، وذلك على اعتبار أن المستصنع فيه هو المباني\nالموصوفة وليس المكان المعين.\n٢/٣ ثمن الاستصناع:\n١/٢/٣ يشترط أن يكون ثمن الاستصناع معلوما عند إبرام العقد،\nويجوز أن يكون نقودًا، أو عينًا، أو منفعة لمدة معينة، سواء كانت\nمنفعة عين أخرى أم منفعة المصنوع نفسه. وهذه الصورة الأخيرة\nتصلح للتطبيق في حال منح الجهات الرسمية عقود امتياز نظير\nالانتفاع بالمشروع لمدة معينة (Build Operate Transfer).\n٢/٢/٣ يجوز تأجيل ثمن الاستصناع، أو تقسيطه إلى أقساط معلومة\nلآجال محددة، أو تعجيل دفعة مقدمة وتسديد باقي الثمن على\nدفعات متوافقة مع مواعيد التسليم لأجزاء من المصنوع. ويجوز\n٣٠٠\nالمعيار الشرعي رقم (۱۱)\nالاستصناع والاستصناع الموازي\nربط الأقساط بمراحل الإنجاز إذا كانت تلك المراحل منضبطة\nفي العرف ولا ينشأ عنها نزاع.\n٣/٢/٣ إذا كان العمل مكونا من عدة أجزاء، أو كان الثمن محددًا\nعلى أساس الوحدة، فيجوز أن يشترط الصانع على المستصنع\nأن يؤدي من الثمن المؤجل بقدر ما أنجزه من العمل مطابقا\nللمواصفات.\n٤/٢/٣ يجوز اختلاف الثمن في عروض الاستصناع تبعا لاختلاف\nأجل التسليم، ولا مانع من التفاوض على عروض متعددة،\nعلى أن يتم اختيار أحدها عند إبرام العقد لمنع الغرر والجهالة\nالمفضية إلى النزاع.\n٥/٢/٣ لا يجوز إجراء المرابحة في الاستصناع بأن يحدد الثمن\nبالتكلفة وزيادة معلومة.\n٦/٢/٣ إذا انخفضت التكلفة الفعلية التي أنفقتها المؤسسة في\nإنجاز المصنوع عن التكلفة التقديرية، أو حصلت المؤسسة\nعلى حسم من الجهة التي قامت بالصنع لصالح المؤسسة في\nالاستصناع الموازي لتنفيذ الصفقة مع العميل، فلا يجب على\nالصانع تخفيض الثمن المحدد في العقد، ولا حق للمستصنع\nفي الفرق أو جزء منه، وكذلك الحكم في حال زيادة التكلفة.\n/٣ الضمانات:\n١/٣/٣ يجوز أن تقبل المؤسسة إن كانت صانعة، أو أن تدفع إن\nكانت مستصنعة، عربونًا لتوثيق العقد، بحيث يكون جزءًا من\n۳۰۱\nالمعايير الشرعية\nالثمن إن لم يفسخ العقد، أو يستحقه الصانع في حال فسخ\nالعقد. والأولى أن يقتصر على مقدار الضرر الفعلي.\n٢/٣/٣ يجوز للمؤسسة في عقد الاستصناع، سواء أكانت صانعة\nأم مستصنعة، أن تأخذ الضمانات التي تراها كافية للوفاء\nبحقوقها لدى المستصنع أو الصانع، كما يجوز لها إذا كانت\nمستصنعة أن تعطي الضمانات التي يطلبها الصانع، سواء أكان\nالضمان رهنا أم كفالة أم حوالة حق أم حسابًا جاريًا أم حسابًا\nاستثماريا أم إيقاف السحب من الأرصدة.\n٤. ما يطرأ على الاستصناع:\n١/٤ التعديلات والإضافات والمطالبات الإضافية:\n١/١/٤ يجوز اتفاق الصانع والمستصنع بعد عقد الاستصناع على\nتعديل المواصفات المشروطة في المصنوع، أو الزيادة فيه،\nمع تحديد ما يترتب على ذلك بالنسبة للثمن وإعطاء مهلة في\nمدة تنفيذه، ويجوز النص في العقد على أن مقابل التعديلات\nأو الزيادات هو بنسبتها إلى الثمن حسبما تقتضيه الخبرة\nأو العرف، أو أي مؤشر معروف تنتفي به الجهالة المفضية إلى\nالنزاع.\n٢/١/٤ ليس للمستصنع إلزام الصانع بالإضافات أو التعديلات على\nمحل عقد الاستصناع ما لم يوافق الصانع على ذلك.\n٣/١/٤ لا يجوز زيادة الثمن لتمديد أجل السداد. أما تخفيض الثمن\nعند تعجيل السداد فيجوز إذا كان غير مشترط في العقد.\n٣٠٢\nالمعيار الشرعي رقم (۱۱)\n٢/٤ الظروف الطارئة أو القاهرة:\nالاستصناع والاستصناع الموازي\n٤ / ١/٢ إذا وجدت ظروف طارئة تستدعي تعديل ثمن الاستصناع\nزيادة أو نقصا فإنه يجوز باتفاق الطرفين، أو بالتحكيم،\nأو بالرجوع إلى القضاء، مع مراعاة البند ٣/١/٤.\n٢/٢/٤ يجوز الاستصناع لإتمام مشروع بدأ به صانع سابق وحينئذ\nيجب تصفية العملية بحالتها الراهنة على حساب العميل\nمع الصانع السابق، حيث تظل الديون - إن وجدت - التزاما\nشخصيا عليه، ومن ثم إبرام عقد استصناع لبقية العمل، دون\nالتزام المؤسسة بالاستعانة بالصانع السابق، بل ينص على أن\nلها الحق في إنجاز العمل بأي وسيلة تراها مناسبة.\n٤ / ٢ / ٣ يجوز النص على حق المستصنع في تنفيذ الاستصناع على\nحساب الصانع في حال امتناعه عن التنفيذ أو الإتمام خلال\nمدة محددة تبدأ منذ التوقف عن العمل في حالة استصناع مبان\nأو منشآت على أرض المستصنع.\n٤ / ٢ / ٤ إذا عجز الصانع عن الإتمام فإن المباني أو المنشآت\nالمشروع بإنشائها لا يستحقها المستصنع مجانًا ويختلف\nالحكم تبعا للسبب، فإن كان العجز بسبب يرجع إلى الصانع\nفيضمن المستصنع قيمة البناء بنسبة ما أنجز الصانع مع تحمل\nالصانع ما قد ينشأ للمستصنع من ضرر فعلي. وإذا كان عدم\nالإتمام لسبب يرجع إلى المستصنع فيستحق الصانع قيمة ما\nأنجزه مع تحمل المستصنع الضرر اللاحق بالصانع. وإذا كان\n٣٠٣\nالمعايير الشرعية\nعدم الإتمام لسبب لا يرجع لأحدهما فيضمن المستصنع قيمة\nما أنجزه فقط، ولا يتحمل أحدهما ما لحق بالآخر من ضرر\n( وينظر البند ٤ / ٢ / ٣).\n٤ / ٢ / ٥ يجوز أن يضاف إلى عقد الاستصناع شرط ينص على أن أي\nاشتراط جديد تضعه الجهات المختصة لم يتضمنه العقد ويترتب\nعليه تبعات ليست على الصانع بمقتضى العقد أو القانون، فإنها\nتكون على المستصنع.\nه. الإشراف على التنفيذ:\n١/٥ للصانع والمستصنع أن يتفقا على اختيار مكتب فني للتحقق من التقيد\nبالمواصفات المشروطة، والموافقة على تسليم الدفعات وفقا لذلك،\nوالتسليم، والتسلم ويلتزمان بقراره.\n٢/٥ يجوز للمؤسسة بصفتها صانعة توكيل المستصنع بعقد توكيل\nمستقل عن عقد التصنيع للقيام بالإشراف على إنجاز المصنوع طبقا\nللمواصفات المتعاقد عليها.\n٣/٥ يجوز اتفاق الصانع والمستصنع على تحديد من يتحمل منهما التكلفة\nالإضافية المتعلقة بالإشراف.\n٦. تسليم المصنوع والتصرف فيه:\n١/٦ تبرأ ذمة الصانع بتسليم المصنوع إلى المستصنع أو تمكينه منه،\nأو تسليمه إلى من يحدده المستصنع.\n١/٢/٦ إذا كان المصنوع وقت التسليم غير مطابق للمواصفات\n٣٠٤\nالمعيار الشرعي رقم (۱۱)\nالاستصناع والاستصناع الموازي\nفإنه يحق للمستصنع أن يرفضه، أو أن يقبله بحاله، فيكون من\nقبيل حسن الاقتضاء. ويجوز للطرفين أن يتصالحا على القبول\nولو مع الحط من الثمن.\n٢/٢/٦ إذا عرض الصانع التسليم بصفة أجود لزم المستصنع قبوله\nبشرط ألا يلزم الصانع ثمنا للصفة الزائدة، وهو من قبيل حسن\nالقضاء، وذلك ما لم تكن الصفة المحددة في العقد مقصودة\nللمستصنع.\n٣/٦ يجوز التسليم قبل الأجل بشرط أن يكون المصنوع مطابقا للمواصفات،\nفإذا امتنع المستصنع من تسلمه فيختلف الحكم بين وجود مانع مقبول\nوعدم وجوده، فإذا وجد مانع مقبول فلا يجبر على التسلم، وإن لم\nيوجد مانع مقبول فيلزم بالتسلم.\n٤/٦ يجوز أن يكون تسليم المصنوع بطريقة القبض الحكمي بتمكين\nالصانع للمستصنع من قبض المصنوع بعد انجازه، وبذلك ينتهي\nضمان الصانع ويبدأ ضمان المستصنع ، فإذا حصل بعد التمكن تلف\nللمصنوع غير ناشئ عن تعدي الصانع أو تقصيره يتحمله المستصنع،\nوبذلك يتم الفصل بين الضمانين: ضمان الصانع وضمان المستصنع.\n٥/٦ إذا امتنع المستصنع عن قبض المصنوع بدون حق بعد تمكينه من\nالقبض يكون أمانة في يد الصانع لا يضمنه إلا بالتعدي أو التقصير.\nويتحمل المستصنع تكلفة حفظه.\n٦/٦ يجوز النص في عقد الاستصناع على توكيل المستصنع للصانع ببيعه إذا\nتأخر المستصنع عن تسلمه مدة معينة، فيبيعه على حساب المستصنع\n٣٠٥\nالمعايير الشرعية\nويرد الزيادة إليه إن وجدت، أو يرجع عليه بالنقص إن وجد. وتكون\nتكلفة البيع على المستصنع.\n٧/٦ يجوز أن يتضمن عقد الاستصناع شرطًا جزائيا غير مجحف لتعويض\nالمستصنع عن تأخير التسليم بمبلغ يتفق عليه الطرفان إذا لم يكن\nالتأخير نتيجة لظروف قاهرة أو طارئة، ولا يجوز الشرط الجزائي\nبالنسبة للمستصنع إذا تأخر في أداء الثمن (ينظر المعيار الشرعي\nرقم (۳) بشأن المدين المماطل، البند ٢/١/٢).\n٨/٦ لا يجوز بيع المصنوع قبل تسلمه من الصانع حقيقة أو حكمًا، (ينظر\nالبند ٤/٦) ولكن يجوز إنشاء عقد استصناع آخر على شيء موصوف\nفي الذمة مماثل لما تم شراؤه من الصانع ويسمى هذا الاستصناع\nالموازي ( ينظر الفقرة ٧ ) .\n٩/٦ يجوز للمؤسسة المستصنعة أن توكل الصانع ببيع المصنوع بعد التمكن\nمن قبضه إلى عملاء الصانع لصالح المؤسسة، سواء كان التوكيل\nمجانا، أم بأجر مقطوع، أم بنسبة من ثمن البيع، على ألا يشترط هذا\nالتوكيل في عقد الاستصناع.\n. الاستصناع الموازي\n١/٧ يجوز أن تبرم المؤسسة بصفتها مستصنعًا عقد استصناع مع الصانع\nللحصول على مصنوعات منضبطة بالوصف المزيل للجهالة وتدفع\nثمنها نقدًا عند توقيع العقد، وتبيع لطرف آخر بعقد استصناع مواز\nمصنوعات تلتزم بصنعها بنفس مواصفات ما اشترته، وإلى أجل بعد\nأجل الاستصناع الأول وهذا بشرط عدم الربط بين العقدين، (ينظر\nالبند ٣ / ١ / ٤ ) .\n٣٠٦\nالمعيار الشرعي رقم (۱۱)\nالاستصناع والاستصناع الموازي\n٢/٧ يجوز أن تجري المؤسسة بصفتها صانعا عقد استصناع مع عميل بثمن\nمؤجل، وتتعاقد مع صانع أو مقاول للشراء منه بالاستصناع الموازي\nلمصنوعات أو مبان بنفس المواصفات بثمن حال، بشرط عدم الربط\nبين العقدين، مع مراعاة ما جاء في البند ٣ / ١ / ٤ .\n٣/٧ يجب أن تتحمل المؤسسة نتيجة إبرامها عقد استصناع بصفتها صانعا\nتبعات المالك ونفقات الصيانة والتأمين قبل التسليم إلى المستصنع\n(العميل)، ولا يحق لها أن تحول التزاماتها مع العميل إلى الصانع في\nعقد الاستصناع الموازي.\n٤/٧ لا يجوز الربط بين عقد الاستصناع وعقد الاستصناع الموازي،\nولا يجوز التحلل من التسليم في أحدهما إذا لم يقع التسليم في الآخر،\nوكذلك التأخير أو الزيادة في التكاليف، ولا مانع من اشتراط المؤسسة\nعلى الصانع في الاستصناع الموازي شروطا ( بما فيها الشرط الجزائي)\nمماثلة للشروط التي التزمت بها مع العميل في الاستصناع الأول\nأو مختلفة عنها.\nتاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ۲۹ صفر ١٤٢٢هـ الموافق ٢٣ أيار (مايو) ۲۰۰۱م.\n٣٠٧\nالمعايير الشرعية\nاعتماد المعيار\nاعتمد المجلس الشرعي المتطلبات الشرعية للاستصناع والاستصناع الموازي\nوذلك في اجتماعه السادس المنعقد في ٢٥ - ٢٩ صفر ١٤٢٢هـ = ١٩ - ٢٣ أيار\n(مايو) ۲۰۰۱م.\nثم اعتمد المجلس الشرعي إعادة إصدار المتطلبات الشرعية للاستصناع\nوالاستصناع الموازي لتصبح معيارًا شرعيا وذلك في اجتماعه الثامن المنعقد في\nالمدينة المنورة بتاريخ ۲۸ صفر - ٤ ربيع الأول ١٤٣٢ هـ = ١١ - ١٦ أيار (مايو)\n۲۰۰۲ م.\n٣٠٨\nالمعيار الشرعي رقم (۱۱)\nالاستصناع والاستصناع الموازي\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (٥) المنعقد في تاريخ ۸-۱۲ رمضان\n١٤٢١هـ - ٤ - ٨ كانون الأول (ديسمبر) ۲۰۰۰ م في مكة المكرمة إصدار متطلب\nشرعي للاستصناع والاستصناع الموازي بتكليف مستشار شرعي.\nوفي يوم الاثنين ۱۱ شوال ١٤٢٠هـ - ١٧ كانون الثاني (يناير) ۲۰۰۰ م قررت\nلجنة الإفتاء والتحكيم تكليف مستشار شرعي لإعداد مسودة مشروع المتطلبات\nالشرعية للاستصناع والاستصناع الموازي.\nوفي اجتماع لجنة الإفتاء والتحكيم بتاريخ ۲۱ - ٢٣۳ محرم ١٤٢١هـ =\n٢٦ - ٢٨ نیسان (إبريل) ۲۰۰۰م المنعقد في البحرين ناقشت هذه اللجنة مشروع\nالمتطلبات، وأدخلت بعض التعديلات كما ناقشت اللجنة في اجتماعها رقم (٤)\nالمنعقد في أبو ظبي - الإمارات العربية المتحدة بتاريخ ١٤ شعبان ١٤٢١هـ =\n١٠ تشرين الثاني (نوفمبر) ۲۰۰۰م مسودة مشروع المتطلبات الشرعية للاستصناع\nوالاستصناع الموازي وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم\nمن مناقشات وما أبداه الأعضاء من ملاحظات.\nعرضت مسودة مشروع المتطلبات المعدلة على المجلس الشرعي في\nاجتماعه رقم (٥) المنعقد في مكة المكرمة في الفترة ٨ - ١٢ رمضان ١٤٢١هـ =\n۳۰۹\nالمعايير الشرعية\n٤ - ٨ كانون الأول (ديسمبر) ۲۰۰۰م، وأدخل المجلس الشرعي تعديلات على\nمسودة مشروع المتطلبات الشرعية، وقرر إرسالها إلى ذوي الاختصاص والاهتمام\nلتلقي ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في البحرين بتاريخ ٤ و ٥ ذي الحجة ١٤٢١هـ =\n۲۷ و ۲۸ شباط (فبراير) ۲۰۰۱م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك\nالمركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات،\nوغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت\nسواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، و تولى بعض أعضاء\nالمجلس الإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنة الإفتاء والتحكيم في اجتماعها رقم (٥) المنعقد في البحرين\nبتاريخ ١٥ ذي الحجة ١٤٢١هـ = ۱۰ آذار (مارس) ۲۰۰۱م الملاحظات التي أبديت\nخلال جلسة الاستماع والملاحظات التي أرسلت للهيئة كتابة، وأدخلت التعديلات\nالتي رأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم ( ٦ ) المنعقد في المدينة المنورة\nفي الفترة من ٢٥ - ٢٩ صفر ١٤٢٢هـ - ١٩ - ٢٣ أيار (مايو) ٢٠٠١م التعديلات\nالتي أدخلتها لجنة الإفتاء والتحكيم، وأدخل التعديلات التي رآها مناسبة، واعتمد\nهذا المعيار باسم المتطلبات الشرعية للاستصناع والاستصناع الموازي بالإجماع\nفي بعض البنود، وبالأغلبية في بعضها، على ما هو مثبت في محاضر اجتماعات\nالمجلس.\nوقد قرر المجلس الشرعي في اجتماعه رقم (۷) المنعقد في مكة المكرمة\nبتاريخ ۹ - ۱۳ رمضان ١٤٢٢ هـ - ٢٤ - ٢٨ تشرين الثاني (نوفمبر) ۲۰۰۱ م إعادة\n٣١٠\nالمعيار الشرعي رقم (۱۱)\nالاستصناع والاستصناع الموازي\nإصدار جميع المتطلبات الشرعية لصيغ الاستثمار والتمويل لتصبح معايير شرعية،\nوكونت لجنة لهذا الغرض.\nوفي اجتماعه رقم (۸) المنعقد في المدينة المنورة بتاريخ ٢٨ صفر - ٤ ربيع\nالأول ١٤٢٤هـ = ١١ - ١٦ أيار (مايو) ۲۰۰۲ م اعتمد المجلس الشرعي إعادة إصدار\nالمتطلبات الشرعية لصيغ الاستثمار والتمويل رقم (٤) الاستصناع والاستصناع\nالموازي باسم المعيار الشرعي رقم (۱۱) : الاستصناع والاستصناع الموازي. ولم\nيجر أي تغيير جوهري في المضمون.\nراجعت لجنة مراجعة المعايير الشرعية في اجتماعها المنعقد بدولة قطر\nفي ربيع الثاني ١٤٣٣ هـ يوافقه مارس ۲۰۱۲م المعيار، وبعد المداولة والمناقشة\nاقترحت اللجنة جملة من التعديلات التي رأتها مناسبة إضافة وحذفًا وإعادة صياغة\nورفعتها للمجلس الشرعي لإقرار ما يراه مناسبًا منها.\nناقش المجلس الشرعي في اجتماعه رقم (٤١) المنعقد في المملكة العربية\nالسعودية خلال الفترة من ۲۷ إلى ۲۹ شعبان ١٤٣٦ هـ يوافقه ١٤ - ١٦ يونيو\n٢٠١٥ م التعديلات التي اقترحتها لجنة المراجعة، وبعد المداولة والمناقشة أقر\nالمجلس الشرعي ما رآه منها ، واعتمد المعيار بصيغته المعدلة الحالية.\n٣١١\nالمعايير الشرعية\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\nمشروعية عقد الاستصناع :\nثبتت مشروعية الاستصناع باستصناعه ﷺ الخاتم والمنبر وبالاستحسان\nوالقواعد العامة في العقود و التصرفات والمقاصد الشرعية، وهو عقد بيع لازم وليس\nمجرد وعد، وقد صدر بشأنه قرار مجمع الفقه الإسلامي الدولي (١).\nعقد الاستصناع :\n• مستند عدم جواز أن يكون دور المؤسسة مجرد تمويل أبرم بين مستصنع\nوجهة أخرى هو أن ذلك سيؤدي إلى الوقوع في الربا، ويكون عقد الاستصناع\nصورة لا حقيقة فيها.\n• مستند كون عقد الاستصناع ملزما للطرفين هو قول الإمام أبي يوسف على ما\nحققته مجلة الأحكام العدلية، أن الصانع قد أنفق أموالا منه وجاء بالعمل على\nالصفة المشروطة، فلو كان للمستصنع الامتناع عن أخذه لكان فيه إضرار بالصانع.\n• مستند عدم جواز اشتراط الصانع البراءة من العيوب هو أن الاستصناع بيع\n(1) ينظر القرار رقم ٦٥ (٣/ ٧).\n۳۱۲\nالمعيار الشرعي رقم (۱۱)\nالاستصناع والاستصناع الموازي\nموصوف في الذمة والبراءة إنما تكون في بيع المعين، وهو في هذا يختلف\nعن البيع المطلق.\n• مستند عدم جواز أن تتم عقود أو إجراءات الاستصناع بصورة تجعل العملية\nحيلة على التمويل الربوي هو تجنب الوقوع في الربا أو شبهته أو بيوع العينة\nالمحرمة.\nمحل الاستصناع وضماناته:\n• مستند عدم جواز عقد الاستصناع إلا فيما تدخله الصنعة هو أن الأشياء التي\nلا تدخلها صنعة الإنسان الأشياء الطبيعية كالمنتجات الزراعية من الحيوان\nوالثمار والخضار ونحوها لا تدخل في حقيقة الاستصناع الذي هو بيع مواد\nاشترط فيها الصنعة.\n• مستند جواز التعاقد على السلع المثلية المصنعة، وغير المثلية هو كونها مما\nيتعامل الناس به في الغالب، والأحكام المبنية على العرف تتغير بتغيره، فكل\nما يجري التعامل به و أمكن ضبطه بالوصف يجوز ورود الاستصناع عليه\nسواء كان استهلاكيا أو استعماليا.\n• مستند عدم جواز أن يكون محل الاستصناع شيئًا معينًا بذاته هو أن الاستصناع\nعقد على مبيع في الذمة. و إذا كان المبيع معينا كان ذلك من بيع مالا يملكه\nالبائع المنهي عنه بقوله : «لا تبع ما ليس عندك»(۱) ولأن المصنوع في\nالغالب إنما يكون من قبيل المعدوم فلا يمكن أن يكون عينًا، والمعدوم يتعلق\n(1) أخرجه الترمذي في سننه (٣ / ٥٣٤) (تحقيق: أحمد شاكر) وينظر : إرواء الغليل للألباني،\n( ٥ / ١٣٢) (ط ١ : المكتب الإسلامي).\n۳۱۳\nالمعايير الشرعية\nبالذمة وما تعلق بالذمة يكون دينا (۱).\n• مستند جواز اشتراط المستصنع أن يتم الصنع من المؤسسة نفسها هو أن\nهذا الشرط لا ينافي مقتضى عقد الاستصناع بل يوافقه؛ لأنه قد يكون غرض\nالمستصنع عمل الصانع نفسه لتميزه بدقة الصناعة وجودتها.\n• مستند جواز تسليم الصانع ما صنعه هو أو غيره قبل إبرام عقد الاستصناع\nإذا لم يشترطه الصانع هو أن ذلك يحقق المقصود من حيث إن ما تم تسليمه\nمشتمل على المواصفات المشروطة في العقد.\n• مستند جواز اشتراط مدة لضمان عيوب التصنيع هو أنه شرط يحقق المقصود\nمن الاستصناع وهو الانتفاع بالشيء المصنوع ولا يتأتى ذلك إلا بسلامته من\nالعيوب.\n• مستند اشتراط أن يكون ثمن الاستصناع معلومًا هو نفي الجهالة والغرر\nالمفضيين إلى المنازعة.\n• مستند جواز تأجيل ثمن الاستصناع أو تقسيطه هو أن العمل في الاستصناع\nجزء مهم من المبيع يجعله شبيها بالإجارة والإجارة يجوز فيها تأجيل الأجرة\nوتعجيلها، فهو مستثنى من بيع الدين بالدين الممنوع شرعًا.\n• مستند جواز اختلاف الثمن في عروض الاستصناع تبعا لاختلاف أجل التسليم\nهو قياس الاستصناع على الإجارة حيث نص الفقهاء فيها على أن العامل إذا\nأنجز المنفعة في يوم فله درهمان وإن أنجزها في يومين فله درهم. وقد صدر\nبها قرار من ندوة البركة (٢).\n(1) ينظر مجلة الاحكام العدلية مادة ١٥٨ .\n(۲) ينظر قرار (۷/۱۳).\n٣١٤\nالمعيار الشرعي رقم (۱۱)\nالاستصناع والاستصناع الموازي\n• مستند عدم جواز إجراء المرابحة في الاستصناع بأن يحدد الثمن بالتكلفة\nوزيادة معلومة هو أن محل المرابحة يجب أن يكون شيئًا موجودًا مملوكًا\nمعلوم الثمن قبل المرابحة، وعقد الاستصناع يبرم قبل التملك؛ لأنه بيع\nموصوف في الذمة غير معين، ولأن التكلفة لا تعرف إلا بعد الإنجاز والثمن\nيجب أن يكون معلوما عند إبرام العقد.\n• مستند عدم وجوب تخفيض الصانع الثمن إذا انخفضت التكفلة الفعلية التي\nأنفقتها المؤسسة أو حصلت المؤسسة على حسم من الجهة التي قامت بالصنع\nهو استقلالية عقدي الاستصناع والاستصناع الموازي وعدم ارتباطهما فكل\nمنهما مستقل تترتب عليه آثاره بمعزل عن الآخر . وقد ورد بذلك فتوى الهيئة\nالشرعية في بيت التمويل الكويتي (١).\n• مستند جواز أن تأخذ المؤسسة الضمانات المناسبة لها هو أنه في هذه\nالضمانات توثيق للحقوق ولا تخل بمقتضى العقد.\nما يطرأ على الاستصناع:\n• مستند عدم جواز زيادة الثمن لتمديد أجل السداد هو أن ذلك من الربا.\n• مستند جواز تخفيض الثمن عند تعجيل السداد من غير شرط هو قوله ﷺ\nلأبي بن كعب رضي الله عنه: ضع شطر دَيْنِك ) (۲). وقد ورد بشأنه قرار عن\nمجمع الفقه الإسلامي الدولي (۳).\n• مستند عدم استيلاء المستصنع على الأصول العينية المقامة على أرضه في حال\n(۱) الفتاوي الشرعية في المسائل الاقتصادية (٢٨٩)، وفتوى رقم ٤٤٧ .\n(۲) أخرجه البخاري (١/ ١٧٩)، و (٢/ ٩٦٥).\n(۳) ينظر القرار رقم ٦٤(٧/٢).\n٣١٥\nالمعايير الشرعية\nعجز الصانع عن الإتمام هو أنها أقيمت من قبل الصانع بطلب من المستصنع\nوالطلب أقوى من الإذن.\n• مستند جواز أن يضاف إلى عقد الاستصناع شرط ينص على أن أي اشتراط\nجديد من قبل الجهات المختصة تترتب عليه تبعات لا تكون على الصانع هو\nأنه وقع باتفاق الطرفين وبرضاهما ولا ينافي مقتضي عقد الاستصناع. وقد\nورد بذلك فتوى الهيئة الشرعية لبيت التمويل الكويتي (١).\n• مستند جواز أن يتضمن عقد الاستصناع شرطًا جزائيا على الصانع هو أن هذا\nالشرط فيه مصلحة للعقد وأنه وارد على مبيع في الذمة شرط فيه العمل وليس\nدينا في الذمة.\nالإشراف على التنفيذ:\nمستند جواز توكيل المؤسسة بصفتها مستصنعًا مكتبًا للإشراف الفني، وجواز\nتوكيل المستصنع نفسه إذا كانت المؤسسة صانعة هو أن الوكالة مشروعة ولا يوجد\nما يمنع جوازها في الاستصناع ما دام ذلك باتفاق الطرفين.\nتسليم المصنوع والتصرف فيه:\nمستند عدم جواز بيع المصنوع قبل تسلمه من الصانع هو أن ذلك من قبيل بيع\nالمعدوم وبيع ما لا يملك لأنه غير موجود عند البائع.\nالاستصناع الموازي:\nمستند جواز إبرام المؤسسة بصفتها مستنصعًا عقد استصناع مواز مع طرف\n(1) ينظر فتوى رقم (٢٥١).\n٣١٦\nالمعيار الشرعي رقم (۱۱)\nالاستصناع والاستصناع الموازي\nآخر بنفس مواصفات ما اشترته هو أنه عبارة عن صفقتي استصناع لا يوجد ربط بينهما\nفلا يفضي إلى بيعتين في بيعة المنهي عنه ، والذي يمنع كذلك من تحول الاستصناع\nالموازي إلى إقراض ربوي.\n۳۱۷\nالمعايير الشرعية\nمُلْحَقُ (ج)\nالتعريفات\nعقد الاستصناع :\nهو عقد على بيع عين موصوفة في الذمة مطلوب صنعها.\nالاستصناع الموازي\nإن الصيغة التي تسمى في العرف المعاصر (الاستصناع الموازي ) تتم من\nخلال إبرام عقدين منفصلين: أحدهما مع العميل تكون فيه المؤسسة المالية الإسلامية\nصانعا، والآخر مع الصناع أو المقاولين تكون فيه المؤسسة مستصنعا، ويتحقق الربح\nعن طريق اختلاف الثمن في العقدين، والغالب أن يكون أحدهما حالا ( وهو الذي\nمع الصناع أو المقاولين ) والثاني مؤجلا (وهو الذي مع العميل ).\nالفرق بين الاستصناع والإجارة\nيختلف عقد الاستصناع عن عقد الإجارة بأن الإجارة عقد على عمل الأجير\nدون التزامه بتقديم مواد الصنع، أما الاستصناع فيلتزم فيه الصانع بتقديم المواد\nوالعمل جميعا منه.\n۳۱۸\nالمعيار الشرعي رقم (۱۱)\nالفرق بين الاستصناع والمقاولة\nالاستصناع والاستصناع الموازي\nويختلف الاستصناع عن المقاولة بأن المقاولة إجارة إذا اقتصرت على العمل\nوكانت المواد من العميل (المستأجر) ، أما إذا شملت المقاولة عمل المقاول وتقديم\nالمواد منه فهي استصناع.\nالفرق بين الاستصناع والسلم\nيختلف الاستصناع عن السلم بأن الاستصناع عقد على عين موصوفة في\nالذمة اشترط فيها العمل فلا يجري إلا فيما يتطلب صناعة، أما السلم فهو عقد على\nعين موصوفة في الذمة لم يشترط فيها العمل.\n۳۱۹\n",
  "sections": [
    {
      "sec_id": "التقديم",
      "heading": "التَّقْدِيمُ",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين. يهدف هذا المعيار إلى بيان الأحكام والضوابط الشرعية التي يجب أن تراعيها المؤسسات المالية الإسلامية (۱) في عمليات الاستصناع والاستصناع الموازي من حيث عقده ومحله وما يطرأ عليه من التصرفات وتنفيذه والإشراف على التنفيذ. والله الموفق،،، (۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية، ومنها المصارف الإسلامية."
    },
    {
      "sec_id": "نص المعيار",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "١- نطاق المعيار:",
      "text": "يتناول هذا المعيار الاستصناع والاستصناع الموازي سواء أكانت المؤسسة مشترية أم بائعة. ولا يتناول صكوك الاستصناع لأنها ضمن معيار صكوك الاستثمار."
    },
    {
      "sec_id": "2",
      "heading": "٢- عقد الاستصناع :",
      "text": ""
    },
    {
      "sec_id": "2.1",
      "heading": "١/٢ إبرام عقد الاستصناع مباشرة أو بعد المواعدة:",
      "text": "١/١/٢ يجوز إبرام عقد الاستصناع بين المؤسسة والمستصنع ولو لم يسبق ذلك تملك المؤسسة للمبيع أو للمواد المكونة له. ٢/١/٢ يجوز أن تستفيد المؤسسة من عرض الأسعار الذي يحصل عليه العميل من جهات أخرى، وذلك للاستئناس به في تقدير التكلفة وتحديد الربح المستهدف. ٣/١/٢ لا يجوز أن يكون دور المؤسسة تمويل عقد استصناع أبرم بين مستصنع وجهة أخرى، ولا سيما عند عجز المستصنع عن سداد مستحقات تلك الجهة، سواء أكان ذلك قبل الشروع أم بعده (ينظر البند ٤ / ٢ / ٢)."
    },
    {
      "sec_id": "2.2",
      "heading": "٢ / ٢ صفة عقد الاستصناع وشروطه:",
      "text": "١/٢/٢ عقد الاستصناع ملزم للطرفين إذا توافرت فيه شروطه، وهي: بيان جنس الشيء المستصنع ونوعه وقدره وأوصافه المطلوبة ومعلومية الثمن وتحديد الأجل إن وجد. ويثبت للمستصنع الخيار إذا جاء المصنوع مخالفًا للمواصفات المشروطة. ٢/٢/٢ بما أن الاستصناع عقد لازم بنفسه، فإنه تترتب آثاره بمجرد العقد، ولا حاجة إلى إعادة إيجاب وقبول بعد الصنع، وهذا بخلاف الوعد بالمرابحة الذي يحتاج إلى إنشاء البيع بإيجاب وقبول بعد تملك المؤسسة للمبيع. ٣/٢/٢ لا يجوز اشتراط الصانع البراءة من العيوب في عقد الاستصناع. ٤/٢/٢ لا يجوز أن تتم عقود أو إجراءات الاستصناع بصورة تجعل العملية حيلة على التمويل الربوي، مثل التواطؤ على شراء المؤسسة من الصانع مصنوعات أو معدات بثمن حال وبيعها إليه بثمن مؤجل أزيد، أو أن يكون طالب الاستصناع هو نفسه الصانع، أو أن يكون الصانع جهة مملوكة للمستصنع بنسبة الثلث فأكثر، حتى لو تم ذلك عن طريق المناقصة، وذلك تجنبًا لبيوع العينة."
    },
    {
      "sec_id": "3",
      "heading": "٣. محل الاستصناع، وضماناته:",
      "text": ""
    },
    {
      "sec_id": "3.1",
      "heading": "١/٣ أحكام المصنوع:",
      "text": "١/١/٣ لا يجوز عقد الاستصناع إلا فيما تدخله الصنعة وتخرجه عن حالته الطبيعية. فما دام الصانع التزم بالعين المصنوعة صح الاستصناع. ٢/١/٣ يجوز التعاقد على صنع أشياء تصنع بأوصاف خاصة يريدها المستصنع ولو لم يكن لها مثيل في السوق، بشرط أن تكون مما ينضبط بالوصف. ويجوز أن يكون محل الاستصناع من الأشياء التي يكثر أمثالها في السوق ويحل بعض وحداتها محل بعض في أداء الالتزام بسبب صنعها بمواصفات موحدة، ويستوي في ذلك أن يكون المصنوع للاستهلاك أو للاستعمال مع بقاء عينه. ٣/١/٣ لا يجوز أن يكون محل الاستصناع شيئًا معينا بذاته، كما لو قال بعتك هذه السيارة، أو هذا المصنع، وإنما يكون الاستصناع فيما حدد بالمواصفات لا بالتعيين. ولا يثبت للمستصنع أولوية فيما شرع الصانع في عمله إلا بعد التسليم كليا أو جزئيا، كما لا يختص المستصنع بالمواد القائمة لدى الصانع لإنجاز الصنع إلا إذا تعهد الصانع بعدم التصرف بها لغير ذلك الشيء المستصنع ضمانا لإنجازه. ٤/١/٣ يجوز أن يشترط في عقد الاستصناع أن يتم الصنع من المؤسسة نفسها، وفي هذه الحالة يجب عليها التقيد بذلك، ولا يحق لها أن تعهد بالإنجاز إلى غيرها. ٣ / ١ / ٥ يجوز للصانع تسليم ما صنعه هو قبل إبرام عقد الاستصناع، أو ما صنعه غيره، إذا لم يشترط عليه الصنع بنفسه، ولا يتخذ ذلك ذريعة لتأجيل البدلين في بيع موصوف في الذمة غير مقصود صنعه. ٦/١/٣ يجب على الصانع إنجاز العمل وفقا للمواصفات المشروطة في العقد، وفي المدة المتفق عليها ، أو في المدة المناسبة التي تقتضيها طبيعة العمل وفقا للأصول المتعارف عليها لدى أهل الخبرة. ٧/١/٣ يجوز تحديد مدة لضمان عيوب التصنيع أو الالتزام بالصيانة لمدة معينة يتفق عليها الطرفان أو يجري بها العرف. ٨/١/٣ يجوز الاستصناع في المباني لإقامتها على أرض معينة مملوكة للمستصنع أو للصانع، أو على الأرض التي ملك أحدهما منفعتها، وذلك على اعتبار أن المستصنع فيه هو المباني الموصوفة وليس المكان المعين."
    },
    {
      "sec_id": "3.2",
      "heading": "٢/٣ ثمن الاستصناع:",
      "text": "١/٢/٣ يشترط أن يكون ثمن الاستصناع معلوما عند إبرام العقد، ويجوز أن يكون نقودًا، أو عينًا، أو منفعة لمدة معينة، سواء كانت منفعة عين أخرى أم منفعة المصنوع نفسه. وهذه الصورة الأخيرة تصلح للتطبيق في حال منح الجهات الرسمية عقود امتياز نظير الانتفاع بالمشروع لمدة معينة (Build Operate Transfer). ٢/٢/٣ يجوز تأجيل ثمن الاستصناع، أو تقسيطه إلى أقساط معلومة لآجال محددة، أو تعجيل دفعة مقدمة وتسديد باقي الثمن على دفعات متوافقة مع مواعيد التسليم لأجزاء من المصنوع. ويجوز ربط الأقساط بمراحل الإنجاز إذا كانت تلك المراحل منضبطة في العرف ولا ينشأ عنها نزاع. ٣/٢/٣ إذا كان العمل مكونا من عدة أجزاء، أو كان الثمن محددًا على أساس الوحدة، فيجوز أن يشترط الصانع على المستصنع أن يؤدي من الثمن المؤجل بقدر ما أنجزه من العمل مطابقا للمواصفات. ٤/٢/٣ يجوز اختلاف الثمن في عروض الاستصناع تبعا لاختلاف أجل التسليم، ولا مانع من التفاوض على عروض متعددة، على أن يتم اختيار أحدها عند إبرام العقد لمنع الغرر والجهالة المفضية إلى النزاع. ٥/٢/٣ لا يجوز إجراء المرابحة في الاستصناع بأن يحدد الثمن بالتكلفة وزيادة معلومة. ٦/٢/٣ إذا انخفضت التكلفة الفعلية التي أنفقتها المؤسسة في إنجاز المصنوع عن التكلفة التقديرية، أو حصلت المؤسسة على حسم من الجهة التي قامت بالصنع لصالح المؤسسة في الاستصناع الموازي لتنفيذ الصفقة مع العميل، فلا يجب على الصانع تخفيض الثمن المحدد في العقد، ولا حق للمستصنع في الفرق أو جزء منه، وكذلك الحكم في حال زيادة التكلفة."
    },
    {
      "sec_id": "3.3",
      "heading": "٣/٣ الضمانات:",
      "text": "١/٣/٣ يجوز أن تقبل المؤسسة إن كانت صانعة، أو أن تدفع إن كانت مستصنعة، عربونًا لتوثيق العقد، بحيث يكون جزءًا من الثمن إن لم يفسخ العقد، أو يستحقه الصانع في حال فسخ العقد. والأولى أن يقتصر على مقدار الضرر الفعلي. ٢/٣/٣ يجوز للمؤسسة في عقد الاستصناع، سواء أكانت صانعة أم مستصنعة، أن تأخذ الضمانات التي تراها كافية للوفاء بحقوقها لدى المستصنع أو الصانع، كما يجوز لها إذا كانت مستصنعة أن تعطي الضمانات التي يطلبها الصانع، سواء أكان الضمان رهنا أم كفالة أم حوالة حق أم حسابًا جاريًا أم حسابًا استثماريا أم إيقاف السحب من الأرصدة."
    },
    {
      "sec_id": "4",
      "heading": "٤. ما يطرأ على الاستصناع:",
      "text": ""
    },
    {
      "sec_id": "4.1",
      "heading": "١/٤ التعديلات والإضافات والمطالبات الإضافية:",
      "text": "١/١/٤ يجوز اتفاق الصانع والمستصنع بعد عقد الاستصناع على تعديل المواصفات المشروطة في المصنوع، أو الزيادة فيه، مع تحديد ما يترتب على ذلك بالنسبة للثمن وإعطاء مهلة في مدة تنفيذه، ويجوز النص في العقد على أن مقابل التعديلات أو الزيادات هو بنسبتها إلى الثمن حسبما تقتضيه الخبرة أو العرف، أو أي مؤشر معروف تنتفي به الجهالة المفضية إلى النزاع. ٢/١/٤ ليس للمستصنع إلزام الصانع بالإضافات أو التعديلات على محل عقد الاستصناع ما لم يوافق الصانع على ذلك. ٣/١/٤ لا يجوز زيادة الثمن لتمديد أجل السداد. أما تخفيض الثمن عند تعجيل السداد فيجوز إذا كان غير مشترط في العقد."
    },
    {
      "sec_id": "4.2",
      "heading": "٢/٤ الظروف الطارئة أو القاهرة:",
      "text": "٤ / ١/٢ إذا وجدت ظروف طارئة تستدعي تعديل ثمن الاستصناع زيادة أو نقصا فإنه يجوز باتفاق الطرفين، أو بالتحكيم، أو بالرجوع إلى القضاء، مع مراعاة البند ٣/١/٤. ٢/٢/٤ يجوز الاستصناع لإتمام مشروع بدأ به صانع سابق وحينئذ يجب تصفية العملية بحالتها الراهنة على حساب العميل مع الصانع السابق، حيث تظل الديون - إن وجدت - التزاما شخصيا عليه، ومن ثم إبرام عقد استصناع لبقية العمل، دون التزام المؤسسة بالاستعانة بالصانع السابق، بل ينص على أن لها الحق في إنجاز العمل بأي وسيلة تراها مناسبة. ٤ / ٢ / ٣ يجوز النص على حق المستصنع في تنفيذ الاستصناع على حساب الصانع في حال امتناعه عن التنفيذ أو الإتمام خلال مدة محددة تبدأ منذ التوقف عن العمل في حالة استصناع مبان أو منشآت على أرض المستصنع. ٤ / ٢ / ٤ إذا عجز الصانع عن الإتمام فإن المباني أو المنشآت المشروع بإنشائها لا يستحقها المستصنع مجانًا ويختلف الحكم تبعا للسبب، فإن كان العجز بسبب يرجع إلى الصانع فيضمن المستصنع قيمة البناء بنسبة ما أنجز الصانع مع تحمل الصانع ما قد ينشأ للمستصنع من ضرر فعلي. وإذا كان عدم الإتمام لسبب يرجع إلى المستصنع فيستحق الصانع قيمة ما أنجزه مع تحمل المستصنع الضرر اللاحق بالصانع. وإذا كان عدم الإتمام لسبب لا يرجع لأحدهما فيضمن المستصنع قيمة ما أنجزه فقط، ولا يتحمل أحدهما ما لحق بالآخر من ضرر ( وينظر البند ٤ / ٢ / ٣). ٤ / ٢ / ٥ يجوز أن يضاف إلى عقد الاستصناع شرط ينص على أن أي اشتراط جديد تضعه الجهات المختصة لم يتضمنه العقد ويترتب عليه تبعات ليست على الصانع بمقتضى العقد أو القانون، فإنها تكون على المستصنع."
    },
    {
      "sec_id": "5",
      "heading": "ه. الإشراف على التنفيذ:",
      "text": "١/٥ للصانع والمستصنع أن يتفقا على اختيار مكتب فني للتحقق من التقيد بالمواصفات المشروطة، والموافقة على تسليم الدفعات وفقا لذلك، والتسليم، والتسلم ويلتزمان بقراره. ٢/٥ يجوز للمؤسسة بصفتها صانعة توكيل المستصنع بعقد توكيل مستقل عن عقد التصنيع للقيام بالإشراف على إنجاز المصنوع طبقا للمواصفات المتعاقد عليها. ٣/٥ يجوز اتفاق الصانع والمستصنع على تحديد من يتحمل منهما التكلفة الإضافية المتعلقة بالإشراف."
    },
    {
      "sec_id": "6",
      "heading": "٦. تسليم المصنوع والتصرف فيه:",
      "text": "١/٦ تبرأ ذمة الصانع بتسليم المصنوع إلى المستصنع أو تمكينه منه، أو تسليمه إلى من يحدده المستصنع. ١/٢/٦ إذا كان المصنوع وقت التسليم غير مطابق للمواصفات فإنه يحق للمستصنع أن يرفضه، أو أن يقبله بحاله، فيكون من قبيل حسن الاقتضاء. ويجوز للطرفين أن يتصالحا على القبول ولو مع الحط من الثمن. ٢/٢/٦ إذا عرض الصانع التسليم بصفة أجود لزم المستصنع قبوله بشرط ألا يلزم الصانع ثمنا للصفة الزائدة، وهو من قبيل حسن القضاء، وذلك ما لم تكن الصفة المحددة في العقد مقصودة للمستصنع. ٣/٦ يجوز التسليم قبل الأجل بشرط أن يكون المصنوع مطابقا للمواصفات، فإذا امتنع المستصنع من تسلمه فيختلف الحكم بين وجود مانع مقبول وعدم وجوده، فإذا وجد مانع مقبول فلا يجبر على التسلم، وإن لم يوجد مانع مقبول فيلزم بالتسلم. ٤/٦ يجوز أن يكون تسليم المصنوع بطريقة القبض الحكمي بتمكين الصانع للمستصنع من قبض المصنوع بعد انجازه، وبذلك ينتهي ضمان الصانع ويبدأ ضمان المستصنع ، فإذا حصل بعد التمكن تلف للمصنوع غير ناشئ عن تعدي الصانع أو تقصيره يتحمله المستصنع، وبذلك يتم الفصل بين الضمانين: ضمان الصانع وضمان المستصنع. ٥/٦ إذا امتنع المستصنع عن قبض المصنوع بدون حق بعد تمكينه من القبض يكون أمانة في يد الصانع لا يضمنه إلا بالتعدي أو التقصير. ويتحمل المستصنع تكلفة حفظه. ٦/٦ يجوز النص في عقد الاستصناع على توكيل المستصنع للصانع ببيعه إذا تأخر المستصنع عن تسلمه مدة معينة، فيبيعه على حساب المستصنع ويرد الزيادة إليه إن وجدت، أو يرجع عليه بالنقص إن وجد. وتكون تكلفة البيع على المستصنع. ٧/٦ يجوز أن يتضمن عقد الاستصناع شرطًا جزائيا غير مجحف لتعويض المستصنع عن تأخير التسليم بمبلغ يتفق عليه الطرفان إذا لم يكن التأخير نتيجة لظروف قاهرة أو طارئة، ولا يجوز الشرط الجزائي بالنسبة للمستصنع إذا تأخر في أداء الثمن (ينظر المعيار الشرعي رقم (۳) بشأن المدين المماطل، البند ٢/١/٢). ٨/٦ لا يجوز بيع المصنوع قبل تسلمه من الصانع حقيقة أو حكمًا، (ينظر البند ٤/٦) ولكن يجوز إنشاء عقد استصناع آخر على شيء موصوف في الذمة مماثل لما تم شراؤه من الصانع ويسمى هذا الاستصناع الموازي ( ينظر الفقرة ٧ ) . ٩/٦ يجوز للمؤسسة المستصنعة أن توكل الصانع ببيع المصنوع بعد التمكن من قبضه إلى عملاء الصانع لصالح المؤسسة، سواء كان التوكيل مجانا، أم بأجر مقطوع، أم بنسبة من ثمن البيع، على ألا يشترط هذا التوكيل في عقد الاستصناع."
    },
    {
      "sec_id": "7",
      "heading": "٧. الاستصناع الموازي:",
      "text": "١/٧ يجوز أن تبرم المؤسسة بصفتها مستصنعًا عقد استصناع مع الصانع للحصول على مصنوعات منضبطة بالوصف المزيل للجهالة وتدفع ثمنها نقدًا عند توقيع العقد، وتبيع لطرف آخر بعقد استصناع مواز مصنوعات تلتزم بصنعها بنفس مواصفات ما اشترته، وإلى أجل بعد أجل الاستصناع الأول وهذا بشرط عدم الربط بين العقدين، (ينظر البند ٣ / ١ / ٤ ) . ٢/٧ يجوز أن تجري المؤسسة بصفتها صانعا عقد استصناع مع عميل بثمن مؤجل، وتتعاقد مع صانع أو مقاول للشراء منه بالاستصناع الموازي لمصنوعات أو مبان بنفس المواصفات بثمن حال، بشرط عدم الربط بين العقدين، مع مراعاة ما جاء في البند ٣ / ١ / ٤ . ٣/٧ يجب أن تتحمل المؤسسة نتيجة إبرامها عقد استصناع بصفتها صانعا تبعات المالك ونفقات الصيانة والتأمين قبل التسليم إلى المستصنع (العميل)، ولا يحق لها أن تحول التزاماتها مع العميل إلى الصانع في عقد الاستصناع الموازي. ٤/٧ لا يجوز الربط بين عقد الاستصناع وعقد الاستصناع الموازي، ولا يجوز التحلل من التسليم في أحدهما إذا لم يقع التسليم في الآخر، وكذلك التأخير أو الزيادة في التكاليف، ولا مانع من اشتراط المؤسسة على الصانع في الاستصناع الموازي شروطا ( بما فيها الشرط الجزائي) مماثلة للشروط التي التزمت بها مع العميل في الاستصناع الأول أو مختلفة عنها."
    },
    {
      "sec_id": "8",
      "heading": "٨. تاريخ إصدار المعيار:",
      "text": "صدر هذا المعيار بتاريخ ۲۹ صفر ١٤٢٢هـ الموافق ٢٣ أيار (مايو) ۲۰۰۱م."
    },
    {
      "sec_id": "اعتماد المعيار",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي المتطلبات الشرعية للاستصناع والاستصناع الموازي وذلك في اجتماعه السادس المنعقد في ٢٥ - ٢٩ صفر ١٤٢٢هـ = ١٩ - ٢٣ أيار (مايو) ۲۰۰۱م. ثم اعتمد المجلس الشرعي إعادة إصدار المتطلبات الشرعية للاستصناع والاستصناع الموازي لتصبح معيارًا شرعيا وذلك في اجتماعه الثامن المنعقد في المدينة المنورة بتاريخ ۲۸ صفر - ٤ ربيع الأول ١٤٣٢ هـ = ١١ - ١٦ أيار (مايو) ۲۰۰۲ م."
    },
    {
      "sec_id": "ملحق (أ)",
      "heading": "مُلْحَقُ ( أ ) نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (٥) المنعقد في تاريخ ۸-۱۲ رمضان ١٤٢١هـ - ٤ - ٨ كانون الأول (ديسمبر) ۲۰۰۰ م في مكة المكرمة إصدار متطلب شرعي للاستصناع والاستصناع الموازي بتكليف مستشار شرعي. وفي يوم الاثنين ۱۱ شوال ١٤٢٠هـ - ١٧ كانون الثاني (يناير) ۲۰۰۰ م قررت لجنة الإفتاء والتحكيم تكليف مستشار شرعي لإعداد مسودة مشروع المتطلبات الشرعية للاستصناع والاستصناع الموازي. وفي اجتماع لجنة الإفتاء والتحكيم بتاريخ ۲۱ - ٢٣۳ محرم ١٤٢١هـ = ٢٦ - ٢٨ نیسان (إبريل) ۲۰۰۰م المنعقد في البحرين ناقشت هذه اللجنة مشروع المتطلبات، وأدخلت بعض التعديلات كما ناقشت اللجنة في اجتماعها رقم (٤) المنعقد في أبو ظبي - الإمارات العربية المتحدة بتاريخ ١٤ شعبان ١٤٢١هـ = ١٠ تشرين الثاني (نوفمبر) ۲۰۰۰م مسودة مشروع المتطلبات الشرعية للاستصناع والاستصناع الموازي وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات. عرضت مسودة مشروع المتطلبات المعدلة على المجلس الشرعي في اجتماعه رقم (٥) المنعقد في مكة المكرمة في الفترة ٨ - ١٢ رمضان ١٤٢١هـ = ٤ - ٨ كانون الأول (ديسمبر) ۲۰۰۰م، وأدخل المجلس الشرعي تعديلات على مسودة مشروع المتطلبات الشرعية، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع. عقدت الهيئة جلسة استماع في البحرين بتاريخ ٤ و ٥ ذي الحجة ١٤٢١هـ = ۲۷ و ۲۸ شباط (فبراير) ۲۰۰۱م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، و تولى بعض أعضاء المجلس الإجابة عن الملاحظات والتعليق عليها. ناقشت لجنة الإفتاء والتحكيم في اجتماعها رقم (٥) المنعقد في البحرين بتاريخ ١٥ ذي الحجة ١٤٢١هـ = ۱۰ آذار (مارس) ۲۰۰۱م الملاحظات التي أبديت خلال جلسة الاستماع والملاحظات التي أرسلت للهيئة كتابة، وأدخلت التعديلات التي رأتها مناسبة. ناقش المجلس الشرعي في اجتماعه رقم ( ٦ ) المنعقد في المدينة المنورة في الفترة من ٢٥ - ٢٩ صفر ١٤٢٢هـ - ١٩ - ٢٣ أيار (مايو) ٢٠٠١م التعديلات التي أدخلتها لجنة الإفتاء والتحكيم، وأدخل التعديلات التي رآها مناسبة، واعتمد هذا المعيار باسم المتطلبات الشرعية للاستصناع والاستصناع الموازي بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما هو مثبت في محاضر اجتماعات المجلس. وقد قرر المجلس الشرعي في اجتماعه رقم (۷) المنعقد في مكة المكرمة بتاريخ ۹ - ۱۳ رمضان ١٤٢٢ هـ - ٢٤ - ٢٨ تشرين الثاني (نوفمبر) ۲۰۰۱ م إعادة إصدار جميع المتطلبات الشرعية لصيغ الاستثمار والتمويل لتصبح معايير شرعية، وكونت لجنة لهذا الغرض. وفي اجتماعه رقم (۸) المنعقد في المدينة المنورة بتاريخ ٢٨ صفر - ٤ ربيع الأول ١٤٢٤هـ = ١١ - ١٦ أيار (مايو) ۲۰۰۲ م اعتمد المجلس الشرعي إعادة إصدار المتطلبات الشرعية لصيغ الاستثمار والتمويل رقم (٤) الاستصناع والاستصناع الموازي باسم المعيار الشرعي رقم (۱۱) : الاستصناع والاستصناع الموازي. ولم يجر أي تغيير جوهري في المضمون. راجعت لجنة مراجعة المعايير الشرعية في اجتماعها المنعقد بدولة قطر في ربيع الثاني ١٤٣٣ هـ يوافقه مارس ۲۰۱۲م المعيار، وبعد المداولة والمناقشة اقترحت اللجنة جملة من التعديلات التي رأتها مناسبة إضافة وحذفًا وإعادة صياغة ورفعتها للمجلس الشرعي لإقرار ما يراه مناسبًا منها. ناقش المجلس الشرعي في اجتماعه رقم (٤١) المنعقد في المملكة العربية السعودية خلال الفترة من ۲۷ إلى ۲۹ شعبان ١٤٣٦ هـ يوافقه ١٤ - ١٦ يونيو ٢٠١٥ م التعديلات التي اقترحتها لجنة المراجعة، وبعد المداولة والمناقشة أقر المجلس الشرعي ما رآه منها ، واعتمد المعيار بصيغته المعدلة الحالية."
    },
    {
      "sec_id": "ملحق (ب)",
      "heading": "مُلْحَقُ (ب) مستند الأحكام الشرعية",
      "text": "مشروعية عقد الاستصناع : ثبتت مشروعية الاستصناع باستصناعه ﷺ الخاتم والمنبر وبالاستحسان والقواعد العامة في العقود و التصرفات والمقاصد الشرعية، وهو عقد بيع لازم وليس مجرد وعد، وقد صدر بشأنه قرار مجمع الفقه الإسلامي الدولي (١). عقد الاستصناع : • مستند عدم جواز أن يكون دور المؤسسة مجرد تمويل أبرم بين مستصنع وجهة أخرى هو أن ذلك سيؤدي إلى الوقوع في الربا، ويكون عقد الاستصناع صورة لا حقيقة فيها. • مستند كون عقد الاستصناع ملزما للطرفين هو قول الإمام أبي يوسف على ما حققته مجلة الأحكام العدلية، أن الصانع قد أنفق أموالا منه وجاء بالعمل على الصفة المشروطة، فلو كان للمستصنع الامتناع عن أخذه لكان فيه إضرار بالصانع. • مستند عدم جواز اشتراط الصانع البراءة من العيوب هو أن الاستصناع بيع موصوف في الذمة والبراءة إنما تكون في بيع المعين، وهو في هذا يختلف عن البيع المطلق. • مستند عدم جواز أن تتم عقود أو إجراءات الاستصناع بصورة تجعل العملية حيلة على التمويل الربوي هو تجنب الوقوع في الربا أو شبهته أو بيوع العينة المحرمة. محل الاستصناع وضماناته: • مستند عدم جواز عقد الاستصناع إلا فيما تدخله الصنعة هو أن الأشياء التي لا تدخلها صنعة الإنسان الأشياء الطبيعية كالمنتجات الزراعية من الحيوان والثمار والخضار ونحوها لا تدخل في حقيقة الاستصناع الذي هو بيع مواد اشترط فيها الصنعة. • مستند جواز التعاقد على السلع المثلية المصنعة، وغير المثلية هو كونها مما يتعامل الناس به في الغالب، والأحكام المبنية على العرف تتغير بتغيره، فكل ما يجري التعامل به و أمكن ضبطه بالوصف يجوز ورود الاستصناع عليه سواء كان استهلاكيا أو استعماليا. • مستند عدم جواز أن يكون محل الاستصناع شيئًا معينًا بذاته هو أن الاستصناع عقد على مبيع في الذمة. و إذا كان المبيع معينا كان ذلك من بيع مالا يملكه البائع المنهي عنه بقوله : «لا تبع ما ليس عندك»(۱) ولأن المصنوع في الغالب إنما يكون من قبيل المعدوم فلا يمكن أن يكون عينًا، والمعدوم يتعلق بالذمة وما تعلق بالذمة يكون دينا (۱). • مستند جواز اشتراط المستصنع أن يتم الصنع من المؤسسة نفسها هو أن هذا الشرط لا ينافي مقتضى عقد الاستصناع بل يوافقه؛ لأنه قد يكون غرض المستصنع عمل الصانع نفسه لتميزه بدقة الصناعة وجودتها. • مستند جواز تسليم الصانع ما صنعه هو أو غيره قبل إبرام عقد الاستصناع إذا لم يشترطه الصانع هو أن ذلك يحقق المقصود من حيث إن ما تم تسليمه مشتمل على المواصفات المشروطة في العقد. • مستند جواز اشتراط مدة لضمان عيوب التصنيع هو أنه شرط يحقق المقصود من الاستصناع وهو الانتفاع بالشيء المصنوع ولا يتأتى ذلك إلا بسلامته من العيوب. • مستند اشتراط أن يكون ثمن الاستصناع معلومًا هو نفي الجهالة والغرر المفضيين إلى المنازعة. • مستند جواز تأجيل ثمن الاستصناع أو تقسيطه هو أن العمل في الاستصناع جزء مهم من المبيع يجعله شبيها بالإجارة والإجارة يجوز فيها تأجيل الأجرة وتعجيلها، فهو مستثنى من بيع الدين بالدين الممنوع شرعًا. • مستند جواز اختلاف الثمن في عروض الاستصناع تبعا لاختلاف أجل التسليم هو قياس الاستصناع على الإجارة حيث نص الفقهاء فيها على أن العامل إذا أنجز المنفعة في يوم فله درهمان وإن أنجزها في يومين فله درهم. وقد صدر بها قرار من ندوة البركة (٢). (1) ينظر مجلة الاحكام العدلية مادة ١٥٨ . (۲) ينظر قرار (۷/۱۳). • مستند عدم جواز إجراء المرابحة في الاستصناع بأن يحدد الثمن بالتكلفة وزيادة معلومة هو أن محل المرابحة يجب أن يكون شيئًا موجودًا مملوكًا معلوم الثمن قبل المرابحة، وعقد الاستصناع يبرم قبل التملك؛ لأنه بيع موصوف في الذمة غير معين، ولأن التكلفة لا تعرف إلا بعد الإنجاز والثمن يجب أن يكون معلوما عند إبرام العقد. • مستند عدم وجوب تخفيض الصانع الثمن إذا انخفضت التكفلة الفعلية التي أنفقتها المؤسسة أو حصلت المؤسسة على حسم من الجهة التي قامت بالصنع هو استقلالية عقدي الاستصناع والاستصناع الموازي وعدم ارتباطهما فكل منهما مستقل تترتب عليه آثاره بمعزل عن الآخر . وقد ورد بذلك فتوى الهيئة الشرعية في بيت التمويل الكويتي (١). • مستند جواز أن تأخذ المؤسسة الضمانات المناسبة لها هو أنه في هذه الضمانات توثيق للحقوق ولا تخل بمقتضى العقد. ما يطرأ على الاستصناع: • مستند عدم جواز زيادة الثمن لتمديد أجل السداد هو أن ذلك من الربا. • مستند جواز تخفيض الثمن عند تعجيل السداد من غير شرط هو قوله ﷺ لأبي بن كعب رضي الله عنه: ضع شطر دَيْنِك ) (۲). وقد ورد بشأنه قرار عن مجمع الفقه الإسلامي الدولي (۳). • مستند عدم استيلاء المستصنع على الأصول العينية المقامة على أرضه في حال عجز الصانع عن الإتمام هو أنها أقيمت من قبل الصانع بطلب من المستصنع والطلب أقوى من الإذن. • مستند جواز أن يضاف إلى عقد الاستصناع شرط ينص على أن أي اشتراط جديد من قبل الجهات المختصة تترتب عليه تبعات لا تكون على الصانع هو أنه وقع باتفاق الطرفين وبرضاهما ولا ينافي مقتضي عقد الاستصناع. وقد ورد بذلك فتوى الهيئة الشرعية لبيت التمويل الكويتي (١). • مستند جواز أن يتضمن عقد الاستصناع شرطًا جزائيا على الصانع هو أن هذا الشرط فيه مصلحة للعقد وأنه وارد على مبيع في الذمة شرط فيه العمل وليس دينا في الذمة. الإشراف على التنفيذ: مستند جواز توكيل المؤسسة بصفتها مستصنعًا مكتبًا للإشراف الفني، وجواز توكيل المستصنع نفسه إذا كانت المؤسسة صانعة هو أن الوكالة مشروعة ولا يوجد ما يمنع جوازها في الاستصناع ما دام ذلك باتفاق الطرفين. تسليم المصنوع والتصرف فيه: مستند عدم جواز بيع المصنوع قبل تسلمه من الصانع هو أن ذلك من قبيل بيع المعدوم وبيع ما لا يملك لأنه غير موجود عند البائع. الاستصناع الموازي: مستند جواز إبرام المؤسسة بصفتها مستنصعًا عقد استصناع مواز مع طرف آخر بنفس مواصفات ما اشترته هو أنه عبارة عن صفقتي استصناع لا يوجد ربط بينهما فلا يفضي إلى بيعتين في بيعة المنهي عنه ، والذي يمنع كذلك من تحول الاستصناع الموازي إلى إقراض ربوي."
    },
    {
      "sec_id": "ملحق (ج)",
      "heading": "مُلْحَقُ (ج) التعريفات",
      "text": "عقد الاستصناع : هو عقد على بيع عين موصوفة في الذمة مطلوب صنعها. الاستصناع الموازي : إن الصيغة التي تسمى في العرف المعاصر (الاستصناع الموازي ) تتم من خلال إبرام عقدين منفصلين: أحدهما مع العميل تكون فيه المؤسسة المالية الإسلامية صانعا، والآخر مع الصناع أو المقاولين تكون فيه المؤسسة مستصنعا، ويتحقق الربح عن طريق اختلاف الثمن في العقدين، والغالب أن يكون أحدهما حالا ( وهو الذي مع الصناع أو المقاولين ) والثاني مؤجلا (وهو الذي مع العميل ). الفرق بين الاستصناع والإجارة : يختلف عقد الاستصناع عن عقد الإجارة بأن الإجارة عقد على عمل الأجير دون التزامه بتقديم مواد الصنع، أما الاستصناع فيلتزم فيه الصانع بتقديم المواد والعمل جميعا منه. الفرق بين الاستصناع والمقاولة : ويختلف الاستصناع عن المقاولة بأن المقاولة إجارة إذا اقتصرت على العمل وكانت المواد من العميل (المستأجر) ، أما إذا شملت المقاولة عمل المقاول وتقديم المواد منه فهي استصناع. الفرق بين الاستصناع والسلم : يختلف الاستصناع عن السلم بأن الاستصناع عقد على عين موصوفة في الذمة اشترط فيها العمل فلا يجري إلا فيما يتطلب صناعة، أما السلم فهو عقد على عين موصوفة في الذمة لم يشترط فيها العمل."
    }
  ],
  "keywords": [
    "الاستصناع",
    "الاستصناع الموازي",
    "المعيار الشرعي",
    "العقود",
    "التمويل الإسلامي",
    "الصانع",
    "المستصنع",
    "الضمانات",
    "التسليم",
    "الثمن",
    "المواصفات",
    "الربا",
    "الشرط الجزائي",
    "المؤسسات المالية الإسلامية",
    "التحكيم",
    "الإشراف",
    "بيع العينة",
    "المقاولة",
    "السلم",
    "التعريفات"
  ],
  "aliases": [
    "AAOIFI Sharia Standard No. 11",
    "Istisna' and Parallel Istisna' (Amended Standard)",
    "المتطلبات الشرعية لصيغ الاستثمار والتمويل رقم (٤): الاستصناع والاستصناع الموازي (الاسم السابق)"
  ],
  "pages": [
    "1",
    "2",
    "3",
    "295",
    "296",
    "297",
    "298",
    "299",
    "300",
    "301",
    "302",
    "303",
    "304",
    "305",
    "306",
    "307",
    "308",
    "309",
    "310",
    "311",
    "312",
    "313",
    "314",
    "315",
    "316",
    "317",
    "318",
    "319"
  ]
}