{
  "id": "SS12",
  "title": "المُعْيَارُ الشَّرْعِيُّ رَقم (۱۲) الشركة المشاركة والشركات الحَدِيثة (معيار معدل)",
  "text": "المعايير الشرعية مية الحمر الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين. التَّقْدِيمُ يهدف هذا المعيار إلى بيان الأسس والأحكام الشرعية العامة لشركة العقد (ما يعرف حديثاً بالمشاركة) وبيان أحكام كل من شركة العنان وشركة الوجوه وشركة الأعمال والمشاركة المتناقصة والشركات الحديثة من حيث التعريف بها وبيان أحكامها الشرعية الخاصة بها، مع بيان الضوابط الشرعية التي يجب مراعاتها من قبل المؤسسات المالية الإسلامية (المؤسسة / المؤسسات) (۱). والله الموفق،،، (۱) استخدمت كلمة (المؤسسة أو المؤسسات اختصارًا عن المؤسسات المالية الإسلامية، ومنها المصارف الإسلامية. ٣٢٤ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة نص المعيار ١. نطاق المعيار: يتناول هذا المعيار الشركات المعروفة في كتب الفقه بأنواعها القائمة على أساس شركة العقد، عدا ما استثني منها لاحقا، كما يطبق على الشركات الحديثة بأنواعها، بما فيها المشاركة المتناقصة. ولا يتناول صكوك المشاركة، لأنها ضمن معيار صكوك الاستثمار، ولا شركة الملك (حالة الشيوع في الملكية) ، ولا الأحكام الخاصة بشركة المفاوضة؛ لأن تطبيقها نادر، فيرجع فيها عند الحاجة إلى كتب الفقه، ولا المضاربة؛ لأن لها معيارًا خاصًا بها، كما لا يتناول المزارعة والمساقاة والمغارسة. كما لا يتناول - بالنسبة للشركات الحديثة - النظم والإجراءات الخاصة بها. ٢. تعريف شركة العقد وأقسامها وأنواعها ١/٢ تعريف شركة العقد: اتفاق اثنين أو أكثر على خلط ماليهما أو عمليهما أو التزاميهما في الذمة، بقصد الاسترباح. ٢/٢ أقسام شركة العقد: تنقسم شركة العقد إلى قسمين: ٣٢٥ المعايير الشرعية القسم الأول: الشركات المؤصلة فقها. القسم الثاني: الشركات الحديثة. ١/٢/٢ الشركات المعروفة في كتب الفقه، وتضم الأنواع الآتية: (أ) شركة العنان (ب) شركة الوجوه (الذمم) (ج) شركة الأعمال (الصنائع، أو الأبدان، أو التقبل) ٢/٢/٢ الشركات الحديثة، وأبرز أنواعها ما يأتي: (أ) شركة المساهمة (ب) شركة التضامن (ج) شركة التوصية البسيطة (د) شركة التوصية بالأسهم (هـ) شركة المحاصة (و) المشاركة المتناقصة المنبثقة من شركة العنان ٣. القسم الأول: الشركات المؤصلة فقها: ٣.١ الأحكام العامة للشركة، وبخاصة العنان: شركة العنان هي أن يشترك اثنان أو أكثر بمال معلوم من كل شريك بحيث يحق لكل منهما التصرف في مال الشركة، والربح بينهما بحسب الاتفاق والخسارة بقدر الحصص في رأس المال. ٣٢٦ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة ٣.١.١ انعقاد الشركة: ١/١/١/٣ تنعقد الشركة باتفاق أطرافها بإيجاب من كل واحد منهم وقبول من باقي الشركاء. وينبغي كتابة عقد الشركة وتسجيله رسميا إذا اقتضى الأمر ذلك، مع تحديد غرض الشركة في العقد أو في النظام الأساسي للشركة. ٢/١/١/٣ يجوز للمؤسسة إشراك غير المسلمين، أو البنوك التقليدية معها في عمليات مقبولة شرعا، إلا إذا تبين أن المال المقدم - نقدا كان أو سلعة - محرم، مع اتخاذ الضمانات اللازمة للالتزام بأحكام ومبادئ الشريعة الإسلامية في تطبيق العمليات، وبأن تتم إدارتها من المؤسسة، أو من جهة أخرى ملتزمة بالشريعة. ٣/١/١/٣ يجوز اشتراك بنوك تقليدية مع المؤسسات في التمويل المصر في المجمع الملتزم في عملياته بالأحكام الشرعية، شريطة قيام المؤسسة بإدارة العمليات، وخضوعها للرقابة الشرعية. ينظر المعيار الشرعي رقم (٢٤) بشأن التمويل المجمع. ١/٣/ ١ / ٤ يجوز للشركاء، في أي وقت الاتفاق على تعديل شروط عقد الشركة، وتغيير نسب الربح مع مراعاة أن الخسارة بقدر الحصص في الشركة. ٣٢٧ المعايير الشرعية ٣.١.٢ رأس مال الشركة: ١/٢/١/٣ الأصل أن يكون رأس مال الشركة موجودات نقدية يمكن بها تحديد مقدار رأس المال لتقرير نتيجة المشاركة من ربح أو خسارة. ومع ذلك يجوز - باتفاق الشركاء - الإسهام بموجودات غير نقدية (عروض) بعد تقويمها بالنقد لمعرفة مقدار حصة الشريك. ٢/٢/١/٣ في حالة اختلاف العملات التي قدمت بها حصص الشركاء في رأس مال الشركة يجب تقويمها بالعملة المحددة في الشركة بسعر الصرف السائد يوم الأداء، وذلك لتحديد حصص الشركاء والتزاماتهم. ١/٣/ ٢ / ٣ يجب تحديد حصص الشركاء في رأس مال الشركة، سواء تم تقديمها جملة واحدة أم بالتدريج (زيادة رأس المال). ٣/ ١ / ٢ / ٤ لا يجوز أن تكون الديون وحدها حصة في رأس مال الشركة إلا في الحالات التى تكون فيها الديون تابعة لغيرها مما يصح جعله رأس مال للشركة مثل تقديم مصنع رأس مال للشركة بما له وما عليه. وينظر المعيار الشرعي رقم (۲۱) بشأن الأوراق المالية. ٢/١/٣/ ٥ المبالغ المودعة في الحسابات الجارية - مع أنها في التكييف الشرعي قروض على المؤسسات – يجوز جعلها رأس مال للشركة مع المؤسسة نفسها أو غيرها. ۳۲۸ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة ٣.١.٣ إدارة الشركة: ١/٣/١/٣ الأصل أن لكل شريك حق التصرف بالشراء والبيع بالثمن الحال أو المؤجل والقبض والدفع والإيداع والرهن والارتهان والمطالبة بالدين والإقرار به والمرافعة والمقاضاة والإقالة والرد بالعيب والاستئجار والحوالة والاستقراض وكل ما هو من مصلحة التجارة والمتعارف عليه. وليس للشريك التصرف بما لا تعود منفعته على الشركة أو بما فيه ضرر مثل الهبة أو الإقراض إلا بإذن الشركاء، أو بالمبالغ اليسيرة وللمدد القصيرة حسب العرف. ٢/٣/١/٣ يجوز اتفاق الشركاء على حصر إدارة الشركة ببعضهم - واحدًا أو أكثر - وعلى بقية الشركاء الالتزام بما ألزموا به أنفسهم من الامتناع عن التصرف. ٣/٣/١/٣ يجوز تعيين مدير من غير الشركاء بأجر محدد يحتسب من مصروفات الشركة. ويجوز تخصيص نسبة من أرباح الشركة بالإضافة للأجر المحدد حافزا له. أما إذا حدد مقابل الإدارة بنسبة من الأرباح فالمدير مضارب بحصة من الربح إن وجد، ولا يستحق حينئذ أجرًا نظير الإدارة. / ١ / ٣ / ٤ لا يجوز تخصيص أجر محدد في عقد الشركة لمن يستعان به من الشركاء في الإدارة أو في مهمات أخرى مثل المحاسبة، ولكن يجوز زيادة نصيبه من الأرباح على حصته في الشركة. ۳۲۹ المعايير الشرعية ٥/٣/١/٣ يجوز تكليف أحد الشركاء بالمهمات المذكورة في البند (٣ / ١ / ٣ / ٤ ) بعقد منفصل عن عقد الشركة بحيث يمكن عزله دون أن يترتب على ذلك تعديل عقد الشركة أو فسخه، وحينئذ يجوز تخصيص أجر محدد له. ٣.١.٤ الضمانات في الشركة: ٣ / ١ / ١/٤ يد الشركاء على مال الشركة يد أمانة فلا ضمان على الشريك إلا بالتعدي أو التقصير. ولا يجوز أن يشترط ضمان أي شريك لرأس مال شريك آخر. ٣/ ١ / ٤ / ٢ يجوز أن يشترط أحد الطرفين في الشركة على الطرف الآخر تقديم كفيل أو رهن لضمان التعدي أو التقصير أو مخالفة قيود الشركة. ٣/٤/١/٣ يجوز التعهد من طرف ثالث منفصل في شخصيته وذمته المالية عن أطراف الشركة بتحمل الخسارة، شريطة أن يكون التعهد التزاما مستقلا عن عقد المشاركة، ومن دون مقابل وشريطة ألا يكون الطرف الثالث (المتعهد بالضمان) جهة مالكة أو مملوكة بما زاد عن النصف للجهة المتعهد لها، وعليه لا يحق للشريك المستفيد من التعهد الدفع ببطلان الشركة أو الامتناع عن الوفاء بالتزامه بسبب عدم قيام المتبرع بالوفاء بما تبرع به بحجة أن هذا الالتزام كان محل اعتبار في عقد الشركة. ٣٣٠ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة ٣.١.٥ نتائج الشركة (الأرباح أو الخسائر): ٣/ ١ / ١/٥ يجب النص في عقد الشركة على كيفية توزيع الأرباح بين أطراف الشركة، وأن يكون التحديد بنسب شائعة في الأرباح، وليس بمبلغ مقطوع أو بنسبة من رأس المال. وينظر البند (٣/ ١ / ٥ / ٩). ٣ / ١ / ٥ / ٢ لا يجوز تأجيل تحديد نسب الأرباح لأطراف الشركة إلى ما بعد حصول الربح، بل يجب تحديدها عند إبرام الشركة. ولا مانع من الاتفاق عند التوزيع على تعديل نسب الأرباح أو تنازل أحد الأطراف عن جزء منها لطرف آخر . ١/٣/ ٥ / ٣ يجوز أن تكون نسبة الربح متوافقة مع نسبة الحصة في رأس المال والأطراف الشركة الاتفاق على نسبة مختلفة عنها، على ألا تكون النسبة الزائدة عن الحصة لمن اشترط عدم العمل . أما من لم يشترط عدم العمل فله اشتراط الزيادة ولو لم يعمل. 3/ 1/ ٤/٥ يجب أن تتفق نسبة الخسارة مع نسبة المساهمة في رأس المال ولا يجوز الاتفاق على تحمل أحد الأطراف لها أو تحميلها بنسب مختلفة عن حصص الملكية، ولا مانع عند حصول الخسارة من قيام أحد الأطراف بتحملها دون اشتراط سابق. ٣/ ١ / ٥ / ٥ يجوز الاتفاق على أي طريقة لتوزيع الربح ثابتة أو متغيرة لفترات زمنية بنسبة كذا للأولى وكذا للثانية ٣٣١ المعايير الشرعية تبعا لاختلاف الفترة أو بحسب كمية الأرباح المحققة، شريطة ألا تؤدي إلى احتمال قطع اشتراك أحد الأطراف في الربح. 3/ 1/ 5/٦ لا يجوز توزيع الربح بين أطراف الشركة بشكل نهائي إلا بعد حسم المصروفات والنفقات والرسوم والضرائب والتمكن من استرداد رأس المال. 3/ ١ / ٥ / ٧ لا يجوز أن تشتمل شروط الشركة أو أسس توزيع أرباحها على أي نص أو شرط يؤدي إلى احتمال قطع الاشتراك في الربح مثل أن يُشترط لأحد الشركاء مبلغ محدد من الربح أو نسبة من رأس المال، فإن وقع بطل الشرط، فإن صحح الشرط قبل حصول الربح وزع الربح حسب ما اتفق عليه الشركاء بعد التصحيح وإن لم يصحح الشرط قبل حصول الربح فالربح يوزع بقدر حصص الشركاء في رأس المال. ٨/٥/١/٣ مع مراعاة ما جاء في البند (٣/٥/١/٣) يجوز الاتفاق على أنه إذا زادت الأرباح عن نسبة معينة فإن أحد أطراف الشركة يختص بالربح الزائد عن تلك النسبة. فإن كانت الأرباح بتلك النسبة أو دونها فتوزيع الأرباح على ما اتفقا عليه. 3/ ١ / ٥ / ٩ يوزع الربح بشكل نهائي بناء على أساس الثمن الذي تم بيع الموجودات به، وهو ما يعرف بالتنضيض الحقيقي، ويجوز أن يوزع الربح على أساس التنضيض ٣٣٢ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة الحكمي وهو التقويم للموجودات بالقيمة العادلة. وتقاس الذمم المدينة بالقيمة النقدية المتوقع تحصيلها، أي بعد حسم نسبة الديون المشكوك في تحصيلها. ولا يوجد في قياس الذمم المدينة القيمة الزمنية للدين (سعر الفائدة)، ولا مبدأ الحسم على أساس القيمة الحالية (أي ما يقابل تخفيض مبلغ الدين لتعجيل سداده). وتثبت المبالغ النقدية بمقدارها. 3/ ١ / ٥ / ١٠ لا يجوز توزيع الأرباح بشكل نهائي على أساس الربح المتوقع، بل على أساس الربح المتحقق حسب التنضيض الحقيقي أو الحكمي. ٣ / ١ / ٥ / ١١ يجوز توزيع مبالغ تحت الحساب، قبل التنضيض الحقيقي أو الحكمي، على أن تتم التسوية لاحقا مع الالتزام برد الزيادة عن المقدار المستحق فعلا بعد التنضيض الحقيقي أو الحكمي. ٣ / ١ / ٥ / ١٢ إذا كانت الشركة محلها موجودات مقتناة للتأجير (مستغلات) تحقق غلة، أو خدمات تحقق إيرادا، فإن ما يوزع من عائدها الدوري على الشركاء يعد مبلغا تحت الحساب ويكون خاضعا للتسوية النهائية. ٣/ ١ / ٥ / ١٣ يجوز النص بالاستناد إلى نظام الشركة أو إلى قرار من الشركاء على الاحتفاظ بأرباح الشركة دون توزيع، أو حسم نسبة معينة من الأرباح بشكل دوري ۳۳۳ المعايير الشرعية تقوية لملاءة الشركة، أو لتكوين احتياطي خاص لمواجهة مخاطر خسارة رأس المال، أو للمحافظة على معدل توزيع الأرباح. ٣ / ١ / ٥ / ١٤ يجوز الاتفاق على تخصيص نسبة من الربح لغير الشركاء على أساس التبرع. ٣.١.٦ انتهاء الشركة: ١/٦/١/٣ يحق لأي من الشركاء الفسخ الانسحاب من الشركة) بعلم بقية الشركاء وإعطاؤه نصيبه من الشركة ولا يستلزم ذلك فسخ الشركة فيما بين الباقين. كما يجوز أن يتعهد الشركاء تعهدا ملزما لهم ببقاء الشركة مدة معينة، ويجوز في هذه الحالة الاتفاق على إنهائها قبل انتهاء مدتها. وفي جميع الأحوال لا أثر للفسخ على التصرفات القائمة قبله، حيث يستمر أثرها. ٢/٦/١/٣ يجوز أن يصدر أحد أطراف الشركة وعدًا ملزما بشراء موجودات الشركة خلال مدتها أو عند التصفية بالقيمة السوقية أو بما يتفق عليه عند الشراء، ولا يجوز الوعد بالشراء بالقيمة الاسمية. ٣/٦/١/٣ تنتهي الشركة بانتهاء مدتها، أو قبل ذلك باتفاق الشركاء، أو بالتنضيض الحقيقي للموجودات في حال المشاركة بصفقة معينة، كما تنتهي الشركة بالتنضيض الحكمي، ويعتبر كما لو أن الشركة القائمة قد انتهت ٣٣٤ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة وبدئ بشركة جديدة، حيث إن الموجودات التي لم يتم بيعها بالتنضيض الحقيقي، وتم تقويمها بالتنضيض الحكمي، تكون قيمتها هي رأس مال للشركة الجديدة. وإذا كانت التصفية بانتهاء المدة فإنه يتم بيع بقية الموجودات بالسعر المتاح في السوق وتستخدم حصيلة تصفية الشركة على النحو الآتي: (أ) دفع تكاليف التصفية. (ب) أداء الالتزامات المالية من إجمالي موجودات الشركة. (ج) تقسيم باقي الموجودات بين الشركاء بنسبة حصة كل منهم في رأس المال، وإذا لم تكف الموجودات لاسترداد رأس المال فإنها تقسم بينهم بالنسبة والتناسب (قسمة غرماء). ٣.٢ شركة الوجوه (الذمم): ١/٢/٣ شركة الوجوه (الذمم) : هي اتفاق طرفين أو أكثر على الاشتراك في شراء موجودات بالأجل والالتزام بضمان أداء ثمنها بحسب النسب التي يتم تحديدها بين الشركاء، مع تحديد نسب الأرباح بصورة متفقة مع النسب المحددة لضمان الأداء أو مختلفة عنها. ٢/٢/٣ ليس لشركة الوجوه رأس مال نقدي؛ لأن محل المشاركة فيها هو الالتزام في الذمة ، أي الضمان المبني غالبا على الوجاهة (السمعة المتميزة)، وهو ضمان الشركاء أداء الديون الناشئة عن ٣٣٥ المعايير الشرعية الشراء بالأجل بصفتها ذممًا على الشركاء. ويجب الاتفاق على النسبة التي يتحملها كل شريك من ضمان أداء الديون. ٣/٢/٣ يتم توزيع الربح بحسب الاتفاق، أما الخسارة فيتم تحميلها بحسب النسب التي التزم كل شريك بضمانها من ثمن الموجودات المشتراة بالأجل. ولا يجوز اشتراط مبلغ مقطوع من الربح لأحد الطرفين. ٣.٣ شركة الأعمال (الصنائع أو الأبدان أو التقبل): ١/٣/٣ شركة الأعمال هي اتفاق طرفين أو أكثر على تقبل الأعمال البدنية أو الفكرية والقيام بالصنع أو تقديم الخدمة أو الخبرة مع تحديد نسب الأرباح بينهم بحسب الاتفاق. ٢/٣/٣ ليس لشركة الأعمال رأس مال نقدي؛ لأن محل المشاركة فيها هو العمل أو تقبله، ولا مانع من تفاوت ما يؤديه أطرافها من أعمال بأنفسهم أو بمن ينيبونه عنهم، أو تقسيم الأعمال المختلفة بينهم بما يحقق التكامل لإنجاز ما تقبلوه. ٣/٣/٣ يتم توزيع الربح بين الأطراف بحسب الاتفاق على ألا يشترط لأحدهم مبلغ مقطوع منه. ٤/٣/٣ إذا اقتضت شركة الأعمال توافر موجودات ثابتة (مثل المعدات، أو الأدوات فيجوز أن يقدم كل طرف ما يحتاج إليه مع بقاء ما يقدمه مملوكًا له، أو شراء ذلك من أموال الشركاء على أساس شركة الملك. كما يجوز تقديم الموجودات الثابتة من أحد أطراف الشركة بأجرة تسجل مصروفات على الشركة. ٣٣٦ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة ٤. القسم الثاني: الشركات الحديثة: ٤.١ شركة المساهمة: ٤.١.١ تعريف شركة المساهمة: ١/١/١/٤ شركة المساهمة هي الشركة التي يكون رأس مالها مقسما إلى أسهم متساوية قابلة للتداول، ولا يكون كل شريك فيها مسؤولا إلا بمقدار حصته في رأس المال، وهي من شركات الأموال، ولها أحكام شركة العنان إلا ما يتعلق بتحديد مسؤولية الشركاء وامتناع الفسخ من أحد الشركاء. (ينظر البند ١/٤ / ٢ / ١ والبند ٩/٢/١/٤) . ١/٤ / ١ / ٢ شركة المساهمة تثبت لها الشخصية الاعتبارية من خلال الإشهار القانوني لها بحيث ينتفي التغرير بمن يتعامل معها، ويترتب على ذلك استقلال ذمتها المالية عن ذمم الشركاء المساهمين (أصحاب حقوق الملكية)، وثبوت الأهلية لها بالحدود التي تتطلبها الحاجة المنظمة قانونا - بصرف النظر عن أهلية الشركاء - ويكون لها حق التقاضي من خلال من يمثلها، وتكون العبرة في الاختصاص القضائي بموطن تسجيل الشركة. ٤.١.٢ الأحكام الشرعية لشركة المساهمة: ٤ / ١ / ٢ / ١ عقد شركة المساهمة لازم طوال المدة المحددة لها بالتعهد في نظامها بعدم حل الشركة إلا بموافقة غالبية الشركاء، وعليه لا يملك أحد الشركاء حل الشركة ٣٣٧ المعايير الشرعية (الفسخ) بالنسبة لحصته، ولكن يحق له بيع أسهمه أو التنازل عنها لغيره. ٤/ ١ / ٢ / ٢ يجوز إضافة نسبة معينة مع قيمة السهم عند الاكتتاب، لتغطية مصروفات الإصدار ما دامت تلك النسبة مقدرة تقديرا مناسبًا. ٤/ ١ / ٢ / ٣ يجوز إصدار أسهم جديدة لزيادة رأس مال الشركة إذا أصدرت بالقيمة العادلة للأسهم القديمة، حسب تقويم الخبراء لموجودات الشركة، أي بعلاوة إصدار أو حسم إصدار، أو بالقيمة السوقية. ١/٤ / ٢ / ٤ يجوز ضمان الإصدار إذا كان بدون مقابل لقاء الضمان، وهو الاتفاق عند تأسيس الشركة مع من يلتزم بشراء جميع الإصدارات من الأسهم أو جزء من ذلك الإصدار وهو تعهد من الملتزم بالاكتتاب بالقيمة الاسمية في كل ما تبقى مما لم يكتتب فيه غيره، ويجوز الحصول على مقابل عن العمل غير الضمان مثل إعداد الدراسات أو تسويق الأسهم. ٤/ ١ / ٢ / ٥ يجوز تقسيط قيمة السهم عند الاكتتاب بأداء قسط وتأجيل سداد بقية الأقساط، فيعتبر المكتتب مشتركا بما عجل دفعه وملتزما بزيادة رأس ماله في الشركة، شريطة أن يكون التقسيط شاملا جميع الأسهم، وأن تبقى مسئولية الشركة بقيمة الأسهم المكتتب بها. ۳۳۸ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة ٤ / ١ / ٢ / ٦ لا يجوز شراء الأسهم بقرض ربوي من السمسار أو غيره لقاء رهن السهم. ٤/ ١ / ٢ / ٧ لا يجوز بيع أسهم لا يملكها البائع، ولا أثر لتلقي وعد من السمسار بإقراضه إياها في موعد التسليم. ولا سيما إذا اشترط السمسار قبض الثمن لينتفع بإيداعه بفائدة للحصول على مقابل الإقراض. ٨/٢/١/٤ يجوز للجهات الرسمية المختصة تنظيم تداول بعض الأسهم بألا يتم إلا بواسطة سماسرة مخصوصين ومرخصين بذلك العمل، لتحقيق مصالح مشروعة. ٤ / ١ / ٢/ ٩ يجوز تحديد مسئولية الشركة برأس مالها إذا تم إشهار ذلك بحيث يكون معلومًا للمتعاملين مع الشركة فينتفي التغرير بهم. ٤/ ١ / ٢ / ١٠ يجوز بيع الأسهم مع مراعاة ما يقضي به نظام الشركة مما لا يخالف أحكام الشريعة، مثل أولوية المساهمين في الشراء. ٤ / ١ / ٢ / ١١ يجوز رهن الأسهم، وهذا إذا لم يمنع نظام الشركة من رهن أصحاب حقوق الملكية لحصصهم المشاعة في الشركة. ١/٤ / ٢ / ١٢ يجوز أن يكون السهم للأمر. ٢/١/٤/ ١٣ يجوز أن يكون السهم لحامله، ويتم بتسليم سند الحق الممثل للحصة وتسلم الثمن أو سنده، ويكون ۳۳۹ المعايير الشرعية المساهم المالك للحصة الشائعة الممثلة في السهم هو حامل شهادة السهم في كل حين. ٤/ ١ / ٢ / ١٤ لا يجوز إصدار أسهم ممتازة لها خصائص مالية تؤدي إلى إعطائها الأولوية عند التصفية أو عند توزيع الأرباح. ويجوز إعطاء بعض الأسهم خصائص تتعلق بالأمور الإجرائية أو الإدارية، بالإضافة إلى حقوق الأسهم العادية مثل حق التصويت. ٤/ ١ / ٢ / ١٥ لا يجوز إصدار أسهم التمتع، وهي التي تطفأ تدريجيا من خلال توزيع الأرباح، ويؤدي ذلك إلى استردادها من المساهم قبل انقضاء الشركة. ٤.٢ شركة التضامن: ٤.٢.١ تعريف شركة التضامن: ٤ / ١/١/٢ شركة التضامن هي من شركات الأشخاص؛ ولا بد من إشهارها بعنوان مخصوص. ٢/١/٢/٤ لشركة التضامن شخصية اعتبارية، وذمة مالية مستقلة عن ذمم الشركاء. ومع هذا فإن الشركاء مسئولون عن التزامات الشركة بصفة شخصية في أموالهم الخاصة إذا لم تف أموال الشركة بها. ٣/١/٢/٤ على الشركاء في شركة التضامن تنظيم دفاتر تجارية لأعمالهم الأخرى خارج الشركة، بالإضافة لدفاتر الشركة. ٣٤٠ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة ٤.٢.٢ الأحكام الشرعية لشركة التضامن: ١/٢/٢/٤ يحق لمن له التزامات على شركة التضامن مطالبة أي من الشركاء بها كلها أو بجزء منها حسب رغبته. ولا يتقيد حقه في المطالبة بوجوب مطالبة الشركة أولا. ٤ / ٢ / ٢ / ٢ عقد شركة التضامن غير لازم، ويحق للشريك الانسحاب منها بالشروط الآتية: (أ) عدم اتفاق الشركاء على تحديد مدة للشركة، وإلا فعليهم الالتزام بها. (ب) إعلام الشريك بقية الشركاء برغبته في الانسحاب. (ج) ألا يترتب على ذلك ضرر ببقية الشركاء. ٤ / ٢ / ٢ / ٣ لا يحق للشريك التخارج مع الغير إلا باتفاق جميع الشركاء. ٤.٣ شركة التوصية البسيطة: ٤.٣.١ تعريف شركة التوصية البسيطة: ١/١/٣/٤ شركة التوصية البسيطة هي من شركات الأشخاص؛ لأن شخص الشريك المتضامن ملحوظ فيها من حيث ثقة الشريك الموصي به، ولأن هناك اختلافا في كيفية تحديد ملكية الشركاء فيها حيث تقدر بالحصص - وهي متفاوتة - وليس بالأسهم الموحدة في المقدار. ٢/١/٣/٤ شركة التوصية البسيطة تضم شركاء متضامنين مسؤولون عن التزامات الشركة في أموالهم الشخصية ٣٤١ المعايير الشرعية وعلى وجه التضامن، وشركاء موصين تنحصر مسؤولية كل منهم في حدود الحصة التي يملكها ولا تتعدى مسؤوليته إلى أملاكه الخاصة. ويجوز تحديد مسؤولية بعض المساهمين دون مقابل عن ذلك التحديد لمسؤوليتهم فيكون في الشركة شركاء متضامنون وشركاء محدودو المسؤولية ينظر البند ٩/٢/١/٤). ٤ / ٣ / ١ / ٣ لا يجوز للشركاء الموصين التدخل في أعمال الشركة، ولا يسوغ قانونا ذكر أسمائهم عند إشهارها غالبا، بل يكتفى بذكر المبالغ المحصلة من الشركاء الموصين. ٤/١/٣/٤ إدارة شركة التوصية البسيطة يعهد بها إلى أحد الشركاء المتضامنين أو إلى مدير من غير الشركاء. ولا يحق للشركاء الموصين إدارة الشركة. ٤.٣.٢ الأحكام الشرعية لشركة التوصية البسيطة: 4 / 3 / ١/٢ توزع الأرباح بحسب الحصص، أو بحســب الاتفاق وينظر البند ٣ / ١ / ٥ / ٧). أما الخسائر فيتحملها الشركاء المساهمون المتضامنون والموصون بقدر حصصهم في رأس مال الشركة. فإن زادت عنه فيتحملها الشركاء المتضامنون. ٢/٢/٣/٤ لا يجوز اشتراط أرباح بنسبة من رأس المال أو بمبلغ مقطوع للشريك الموصي (وينظر البند .(١/٣ / ٥ / ٨ ٣٤٢ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة ٤.٤ شركة التوصية بالأسهم: ٤.٤.١ تعريف شركة التوصية بالأسهم: شركة التوصية بالأسهم هي من شركات الأموال، والاكتتاب فيها يكون بالأسهم المتماثلة في المقدار، وتضم شركاء متضامنين وشركاء موصين. ٤.٤.٢ الأحكام الشرعية لشركة التوصية بالأسهم: ٤ / ٤ / ٢ / ١ الشركاء المتضامنون في شركة التوصية بالأسهم مسؤولون عن التزامات الشركة في أموالهم الشخصية وعلى وجه التضامن، وهم في حكم المضارب بعمله المشارك بماله، والشركاء الموصون تنحصر مسؤولية كل منهم في حدود الأسهم التي يملكها ولا تتعدى مسؤوليته إلى أملاكه الخاصة وهم في حكم أرباب المال في المضاربة. ويجوز تحديد مسؤولية بعض المساهمين دون مقابل عن ذلك التحديد لمسؤوليتهم فيكون في الشركة شركاء متضامنون وشركاء محدودو المسؤولية ينظر البند ٩/٢/١/٤). ٤ / ٤ / ٢ / ٢ لا يجوز للشركاء الموصين التدخل في أعمال الشركة، بل لا يسوغ قانونا ذكر أسمائهم عند إشهارها غالبا، ويكتفى بذكر المبالغ المحصلة من الشركاء الموصين. ٤ / ٤ / ٢ / ٣ إدارة شركة التوصية بالأسهم يعهد بها إلى أحد ٣٤٣ المعايير الشرعية الشركاء المتضامنين أو إلى مدير من غير الشركاء. ولا يحق للشركاء الموصين إدارة الشركة. ٤ / ٤ / ٢ / ٤ توزع الأرباح بحسب الحصص أو بحسب الاتفاق أما الخسائر فيتحملها الشركاء المتضامنون والموصون بقدر حصصهم في رأس مال الشركة، فإن زادت فيتحملها الشركاء المتضامنون. ٤ / ٤ / ٢ / ٥ لا يجوز اشتراط أرباح بنسبة من رأس المال أو بمبلغ مقطوع للشريك الموصي. ٤.٥ شركة المحاصة: ٤.٥.١ تعريف شركة المحاصة: ٤ / ٥ / ١ / ١ يطبق على شركة المحاصة التعريف الوارد في شركة العنان ( ينظر البند (١٣) وشركة المحاصة مدرجة ضمن شركات الأشخاص لمراعاة شخص الشريك من حيث الملاءة والمسؤولية في أمواله الشخصية. ٤ / ٥ / ١ / ٢ ليس لشركة المحاصة شخصية معنوية؛ لاستتارها عن غير الشركاء ، وليس لها ذمة مالية مستقلة. ٤.٥.٢ الأحكام الشرعية لشركة المحاصة: ٤ / ٥ / ٢ / ١ لا تختلف شركة المحاصة في تكييفها وأحكامها عن شركة العنان. (ينظر البند (١/٣). ٤ / ٥ / ٢ / ٢ الشركاء متضامنون ومسؤولون عن التزامات شركة المحاصة حتى في أموالهم الخاصة. ٣٤٤ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة ٤ / ٥ / ٢ / ٣ عقد شركة المحاصة غير لازم لكن إذا اتفق الشركاء على تحديد مدة لها فعليهم الالتزام بذلك وينظر البند ٢/٢/٢/٤). ٤ / ٥ / ٢ / ٤ يحق لأحد الشركاء الفسخ بشرط إعلام بقية الشركاء وعدم الإضرار بهم أو بالمتعاملين مع الشركة، ويتم إنهاء مشاركته طبقا لتنضيض موجودات الشركة حقيقة أو حكمًا. ٥. المشاركة المتناقصة: ٥.١ المشاركة المتناقصة عبارة عن شركة يتعهد فيها أحد الشركاء بشراء حصة الآخر تدريجيا إلى أن يتملك المشتري المشروع بكامله. ولا بد أن تكون الشركة غير مشترط فيها البيع والشراء، وإنما يتعهد الشريك بذلك بوعد منفصل عن الشركة، وكذلك يقع البيع والشراء بعقد منفصل عن الشركة، ولا يجوز أن يشترط أحد العقدين في الآخر. ٥.٢ يجب أن تطبق على المشاركة المتناقصة الأحكام العامة للشركات، وبخاصة أحكام شركة العنان. وعليه لا يجوز أن يتضمن عقد الشركة أي نص يعطي أيا من طرفي المشاركة الحق في استرداد حصته من رأس مال الشركة. ٥.٣ لا يجوز اشتراط تحمل أحد الشريكين وحده مصروفات التأمين أو الصيانة ولو بحجة أن محل الشركة سيئول إليه. ٥.٤ يجب أن يقدم كل من الشريكين حصة في موجودات الشركة، سواء كانت مبالغ نقدية أو أعيانًا يتم تقويمها مثل الأرض التي سيقام البناء ٣٤٥ المعايير الشرعية عليها، أو المعدات التي يتطلبها نشاط الشركة. وتعتمد حصص الملكية الخاصة لكل طرف لتحميل الخسارة إن وقعت، وذلك في كل فترة بحسب تناقص حصة أحد الشركين وتزايد حصة الشريك الآخر. ٥.٥ يجب تحديد النسب المستحقة لكل من أطراف الشركة (المؤسسة والعميل) في أرباح أو عوائد الشركة، ويجوز الاتفاق على النسب بصورة مختلفة عن حصص الملكية، ويجوز استبقاء نسب الأرباح ولو تغيرت حصص الملكية، ويجوز الاتفاق بين الطرفين على تغيرها تبعا لتغير حصص الملكية دون الإخلال بمبدأ تحميل الخسارة بنسبة حصص الملكية. ٥.٦ لا يجوز اشتراط مبلغ مقطوع من الأرباح لأحد الطرفين (وينظر البند .(١/٣/ ٥ / ٨ ٥.٧ يجوز إصدار أحد الشريكين وعدًا ملزما يحق بموجبه لشريكه تملك حصته تدريجيا من خلال عقد بيع عند الشراء وبحسب القيمة السوقية في كل حين أو بالقيمة التي يتفق عليها عند الشراء. ولا يجوز اشتراط البيع بالقيمة الاسمية. ٥.٨ لا مانع من تنظيم عملية تملك حصة المؤسسة من قبل شريكها بأي صورة يتحقق بها غرض الطرفين، مثل التعهد من شريك المؤسسة بتخصيص حصته من ربح الشركة أو عائدها المستحق له ليتملك بها حصة نسبية من حصة المؤسسة في الشركة أو تقسيم محل الشركة إلى أسهم يقتني منها شريك المؤسسة عددًا معينا كل فترة إلى أن يتم شراء شريك المؤسسة الأسهم بكاملها فتصبح له الملكية المنفردة لمحل الشركة. ٣٤٦ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة ٥.٩ يجوز لأحد أطراف الشركة استئجار حصة شريكه بأجرة معلومة ولمدة محددة مهما كانت، ويظل كل من الشريكين مسئولا عن الصيانة الأساسية لحصته في كل حين. ٦. تاريخ إصدار المعيار: صدر هذا المعيار بتاريخ ٤ ربيع الأول ١٤٢٣هـ الموافق ١٦ أيار (مايو) ۲۰۰۲م. ٣٤٧ المعايير الشرعية اعتماد المعيار اعتمد المجلس الشرعي المعيار الشرعي للشركة (المشاركة) والشركات الحديثة وذلك في اجتماعه الثامن المنعقد في المدينة المنورة في ٢٨ صفر - ٤ ربيع الأول ١٤٢٣هـ الموافق ١١ - ١٦ أيار (مايو) ٢٠٠٢م. ٣٤٨ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة مُلْحَقُ ( أ ) نبذة تاريخية عن إعداد المعيار قرر المجلس الشرعي في اجتماعه رقم (٥) المنعقد في تاريخ . ۸-۱۲ رمضان ١٤٢١ هـ الموافق ٤ - ٨ كانون الأول (ديسمبر) ۲۰۰۰ م في مكة المكرمة إصدار معيار شرعي للشركة بتكليف مستشار شرعي لإعداد مسودة مشروع المعيار الشرعي للشركة (المشاركة) والشركات الحديثة. وفي يوم السبت ١٥ ذي الحجة ١٤٢١ هـ = ١٠ آذار (مارس) ۲۰۰۱ م قررت لجنة الإفتاء والتحكيم تكليف مستشار شرعي لإعداد الدراسة الشرعية ومسودة مشروع المعيار الشرعي للشركة (المشاركة) والشركات الحديثة. وفي اجتماع لجنة الإفتاء والتحكيم المنعقد بتاريخ ١٨ محرم ١٤٢٢هـ = ۱۲ نيسان (إبريل) ۲۰۰۱م ناقشت اللجنة مسودة مشروع المعيار الشرعي للشركة (المشاركة) والشركات الحديثة، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات، كما ناقشت اللجنة مسودة مشروع المتطلبات الشرعية للمضاربة في اجتماعها المنعقد بتاريخ ۲۰ جمادی الآخرة ١٤٢٢ هـ = ٨ أيلول (سبتمبر) ۲۰۰۱م وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات. ٣٤٩ المعايير الشرعية عرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه رقم (۷) المنعقد في مكة المكرمة في الفترة ۹ - ۱۳ رمضان ١٤٢٢ هـ - ٢٤ - ٢٨ تشرين الثاني (نوفمبر) ۲۰۰۱م، وأدخل المجلس الشرعي تعديلات على مسودة مشروع المعيار الشرعي للشركة (المشاركة ) والشركات الحديثة، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقى ما يبدو لهم من ملاحظات تمهيدا لمناقشتها في جلسة الاستماع. عقدت الهيئة جلسة استماع في البحرين بتاريخ ۱۹ - ٢٠ ذي القعدة ١٤٢٢ هـ = ۲ - ۳ شباط (فبراير) ۲۰۰۲ م ، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وتولى بعض أعضاء المجلس الإجابة عن الملاحظات والتعليق عليها. ناقشت لجنة المعايير الشرعية في اجتماعها بتاريخ ۲۱ - ۲۲ ذي الحجة ١٤٢٢ هـ - ٦ - ٧ آذار (مارس) ۲۰۰۲ م في البحرين الملاحظات التي أبديت خلال جلسة الاستماع والملاحظات التي أرسلت كتابة ، وأدخلت التعديلات التي رأتها مناسبة. ناقش المجلس الشرعي في اجتماعه رقم (۸) المنعقد في المدينة المنورة في الفترة من ۲۸ صفر - ٤- ربيع الأول ١٤٢٣ هـ = ١١ - ١٦ أيار (مايو) ٢٠٠٢ م التعديلات التي أدخلتها لجنة المعايير الشرعية وأدخلت التعديلات التي رآها مناسبة واعتمد هذا المعيار بالإجماع في بعض الفقرات، وبالأغلبية في بعضها على ما هو مثبت في محاضر اجتماعات المجلس. ٣٥٠ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة راجعت لجنة مراجعة المعايير الشرعية في اجتماعها المنعقد بدولة قطر في ربيع الثاني ١٤٣٣ هـ يوافقه مارس ۲۰۱۲م المعيار، وبعد المداولة والمناقشة اقترحت اللجنة جملة من التعديلات التي رأتها مناسبة إضافة وحذفًا وإعادة صياغة ورفعتها للمجلس الشرعي لإقرار ما يراه مناسبًا منها. ناقش المجلس الشرعي في اجتماعه رقم (٤١) المنعقد في المملكة العربية السعودية خلال الفترة من ۲۷ إلى ۲۹ شعبان ١٤٣٦ هـ يوافقه ١٤ - ١٦ يونيو ٢٠١٥م التعديلات التي اقترحتها لجنة المراجعة، وبعد المداولة والمناقشة أقر المجلس الشرعي ما رآه منها ، واعتمد المعيار بصيغته المعدلة الحالية. ٣٥١ المعايير الشرعية مُلْحَقُ (ب) مستند الأحكام الشرعية ب.1 مشروعية الشركة (المشاركة) الشركة بالجملة عند الفقهاء على أربعة أنواع : شركة العنان، وشركة الأبدان، وشركة المفاوضة ، وشركة الوجوه، وأهمها شركة العنان. وقد ثبتت مشروعيتها بالكتاب والسنة، والإجماع العملي: أما الكتاب: فقوله تعالى: ﴿وَإِنَّ كَثِيرًا مِّنَ الْخُلَطَاةِ لَيَبْغِي بَعْضُهُمْ عَلَى بَعْضٍ إِلَّا الَّذِينَ ءَامَنُوا وَعَمِلُوا الصَّالِحَاتِ وَقَلِيلٌ مَّا هُمْ (۱) وأما السنة: فمنها: حديث السائب بن أبي السائب المخزومي: (أنه كان شريك النبي ﷺ في أول الإسلام في التجارة، فلما كان يوم الفتح، قال النبي ﷺ: مرحبا بأخي وشريكي، لا يداري ولا يماري» (٢). ثم إن التعامل بالشركة في سائر العصور من لدن أول عصر الرسالة، يعد إجماعا عمليا على جوازها ومشروعيتها. وهذه الشركات التي عني الفقهاء ببيان أحكامها هي الأساس للشركات (۱) سورة ص، الآية: (٢٤). (٢) أخرجه الحاكم ٦١/٢ ، وصححه ووافقه الذهبي. ٣٥٢ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة الحديثة التي استجدت مثل الشركات المساهمة التي لا ينظر فيها إلى شخص الشريك ولكن ينظر إلى حصص الإسهام في الشركة، ويكون التعويل فيها على الشخصية الاعتبارية. فإن الأحكام والضوابط التي بينها الفقهاء للشركات تغطي ما يتعلق بالشركات الحديثة من أحكام، وأما النظم الإجرائية لتمثيل الشركاء وحفظ حقوقهم وتنظيم الإدارة والمحاسبة فهي من قبيل مقتضيات المصلحة التي لها اعتبارها إذا روعيت فيها الضوابط الشرعية. والأساس العام للشركة هو الوكالة، فكل واحد من الشركاء أصيل عن نفسه ووكيل عن بقية الشركاء في التصرف لمصلحة الشركة ويتوافر في شركة المفاوضة الكفالة بالإضافة للوكالة. ب.2 انعقاد الشركة: • مستند جواز إشراك غير المسلمين أو البنوك التقليدية في عمليات مقبولة شرعًا مع اتخاذ الضمانات اللازمة للالتزام بأحكام ومبادئ الشريعة الإسلامية: هو ما روي عن رسول الله (نهى عن مشاركة اليهودي والنصراني، إلا أن يكون الشراء والبيع بيد المسلم) (۱) . فعلة النهي – وهي المعاملة بالربا أو بالعقود الشرعية الباطلة - منتفية في حالة اتخاذ الضمانات لتطبيق الأحكام الشرعية (٢). وقد ورد بشأن إشراك البنوك التقليدية قرار من ندوة البركة (۳). • مستند جواز الاتفاق على تعديل شروط عقد المشاركة وتغيير نسب الربح: أن (۱) مصنف ابن أبي شيبة ٩/٦. (۲) ينظر : المغني ۱۱۰/۷-۱۱۱. (۳) القرار رقم (۱۹) فتاوى ندوات البركة (التاسعة) ص ١٥١. ٣٥٣ المعايير الشرعية هذا الاتفاق لا يقطع الاشتراك في الربح (١). ب.3 رأس مال الشركة: • مستند جواز أن يكون رأس مال الشركة موجودات غير نقدية (عروض) بعد تقويمها: أن مقصود الشركة جواز تصرف الشريكين في المالين جميعا وكون ربح المالين بينهما وهذا يحصل في العروض كحصوله في الأثمان فيجب أن تصح الشركة والمضاربة بها كالأثمان ويرجع كل واحد منهما عند المفاصلة بقيمة ماله عند العقد (۲) وهو مذهب المالكية والحنابلة (۳). • مستند وجوب تقويم العملة المختلفة المقدمة كرأس مال الشركة عن العملة المحددة في الشركة بسعر الصرف السائد يوم الأداء: أنه إجراء عقد مصارفة في الذمة بين العملتين ولا يصح ذلك إلا بسعر يوم الأداء. كما يدل عليه حديث ابن عمر رضي الله عنهما في بيع الإبل بالبقيع (٤). • مستند وجوب تحديد حصص الشركاء في رأس مال الشركة: أن عدم تحديدها يؤدي إلى جهالة في رأس المال، ولا يجوز أن يكون رأس مال الشركة مجهولا؛ لأنه لا بد من الرجوع به عند المفاصلة، ولا يمكن ذلك مع الجهل) (٥). • مستند عدم جواز أن تكون الديون وحدها حصة في رأس مال الشركة : أنه لا يتحقق به القدرة على التصرف في ممارسة نشاط الشركة ولأنه قد يؤدي إلى الربا إذا كان الشريك هو المدين (٦) . أما إذا كانت الديون تابعة فمستند جواز ذلك مبدأ (1) ينظر: القرار رقم (۱۱) (۸) فتاوى ندوات البركة (الحادية عشرة) ص ١٩٤ (٢) المغني ١٢٤/٧ (۳) الدسوقي ٢/ ٥١٧ والمغني ١٧/٥ (٤) سبق تخريجه ص ۲۳۳ . (٥) المغني: ١٢٥/٧ (٦) الدسوقي ٣/ ٥١٧ والمغني ١٧/٥ ٣٥٤ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة التبعية حسب القاعدة التابع تابع ولا يفرد بالحكم ويفتقر في التابع ما لا يفتقر في المتبوع). • مستند جواز أن تكون الودائع الجارية رأس مال للشركة هو أنها بالرغم من كونها قرضًا فهي في حكم المقبوض؛ لأنها حسابات تحت الطلب، والمؤسسات ملزمة بحسب نظمها وتعليمات الجهات الرقابية بتسليم مبالغها أو دفع الشيكات المسحوبة عليها مهما كانت ظروفها. ب.4 إدارة الشركة: • مستند جواز حق التصرف لكل شريك في أموال الشركة : أن الشركة مبنية على الوكالة والأمانة فمقتضى الوكالة أنه يحق له التصرف على الوجه الذي يكون لصالح الشركة ومقتضى الأمانة ألا يتصرف إلا بما ينفع الشركة(1). • مستند عدم جواز تخصيص أجر محدد لمن يستعان به من الشركاء في الإدارة: أن هذا قد يؤدي إلى ضمان رأس ماله وعدم تحمل الخسارة بقدر رأس ماله في حالة وقوعها. • مستند جواز تكليف أحد الشركاء بمهمات الإدارة بعقد منفصل وجواز تخصيص أجر له في هذه الحالة : أنه لا يمثل هنا صفة الشريك بل إنه أجير خاص. ب.5 الضمانات في الشركة: • مستند عدم جواز ضمان الشريك إلا بالتعدي وكذلك عدم جواز اشتراط ضمان أي شريك لرأس مال شريك آخر : أن الشركة مبنية على الأمانة ولا (1) ينظر : المغني ١٢٨/٧ . ٣٥٥ المعايير الشرعية يصح ضمان الأمانات (۱). • مستند جواز اشتراط أحد الطرفين في الشركة على الطرف الآخر تقديم كفيل أو رهن لضمان التعدي وما أشبهه: أن هذا الاشتراط لا يتنافى مع مقتضى ضوابط الشركة، والأصل في العقود والمشاركات أن تراعى الشروط ما أمكن (٢). • مستند جواز التعهد من طرف ثالث منفصل في ذمته المالية عن أطراف الشركة بتحمل الخسارة.... أنه مبني على مجرد التبرع ولأنه التزام مستقل عن عقد الشركة، بمعنى أن قيام الطرف الثالث بالوفاء بالتزامه ليس شرطا في نفاذ العقد. وليس لذلك تأثير سلبي في أصل الضابط الشرعي المقرر وهو عدم جواز ضمان رأس المال أو الربح. وقد صدر في ذلك قرار مجمع الفقه الإسلامي الدولي (۳). • مستند اشتراط عدم ملكية المؤسسة الضامنة للمضمون أو عكسه هو أنه مع وجود الملكية يكون من قبيل ضمان الشريك لشريكه. ب.6 نتائج الشركة (الأرباح أو الخسائر) • مستند عدم جواز الاتفاق على أن يكون تحديد الربح بمبلغ مقطوع أو بنسبة من رأس المال : أنه قد يؤدي إلى قطع الاشتراك في الربح ولأنه لا ربح إلا بعد وقاية رأس المال. • مستند عدم جواز التأجيل في تحديد نسب الأرباح لأطراف الشركة إلى ما بعد (1) ينظر: الكافي لابن قدامة ٢ / ٢٣٠ ، والمبدع ٤ / ٢٥٦. (۲) ينظر : (٥/١) من فتاوى ندوة البركة الأولى ١٤٠٣هـ ، قرارات وفتاوى ندوات البركة ص ۱۸ . (۳) قرار مجمع الفقه الإسلامي الدولي رقم ٣٠ ( ٤/٥) . ٣٥٦ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة حصول الربح: أن في ذلك جهالة تؤدي للنزاع. وأما الاتفاق على تعديلها عند التوزيع، أو التنازل عن شيء منها، فلأنه حق للشركاء لا يعدوهم فجاز لهم ذلك. • مستند جواز أن تكون نسبة الربح متفقة مع نسبة الحصة في رأس المال أو مختلفة عنها... أن الربح يستحق إما بالمال أو بالعمل أو بالضمان فإذا تحقق أحد الأسباب الثلاثة فلا مانع من الاتفاق على نسبة الربح حسب تراضي الشركاء وهو مذهب الحنفية والحنابلة (١). • مستند عدم جواز الاتفاق على تحمل أحد الطرفين الخسارة أو تحميلها بنسب مختلفة عن حصص الملكية : ما روي في الأثر عن علي رضى الله عنه: (الربح على ما يصطلح عليه الشركاء والخسارة على قدر المال)(٢) ولأن تحميل خسارة نصيب أحد الطرفين للآخر شرط باطل لأنه ظلم له وأكل للمال بغير حق. • مستند جواز الاتفاق على أي طريقة لتوزيع الربح ثابتة أو متغيرة لفترات زمنية: أن هذا الاتفاق مقيد بألا يفضي إلى ما يتنافى مع الضابط الشرعي المقرر، وهو عدم قطع اشتراك أحد الأطراف في الربح. • مستند عدم جواز توزيع الربح بين أطراف الشركة بشكل نهائي قبل اقتطاع المصروفات والنفقات أنه لاربح إلا بعد وقاية رأس المال. (1) ينظر الهداية شرح البداية للمرغيناني /٧/٣ و ٨ طبعة، المكتبة الإسلامية، بدائع الصنائع للكاساني ٦٢/٦ و ٦٣ ، المبدع لابن مفلح ٤/٥ ، طبعة المكتب الإسلامي، بيروت ١٤٠٠هـ. (۲) أخرجه ابن أبي شيبة في مصنفه ٤ / ٢٦٨ ، طبعة مكتبة الرشد، الرياض. ٣٥٧ المعايير الشرعية • مستند عدم جواز اشتراط مبلغ محدد لأحد الشركاء أن ذلك قد يقطع الاشتراك في الأرباح. • مستند عدم جواز الجمع بين نسبة من الربح والأجرة في الشركة أن الأجرة مبلغ مقطوع، وقد لا يحصل من الربح أكثر منها فينقطع الاشتراك في الأرباح. أما في حالة استحقاق الأجرة بعقد مستقل فمستنده أن ذلك ليس شرطًا في الشركة فلا يحصل به انقطاع الشركة في الربح فيكون بمثابة طرف ثالث. • مستند جواز الاتفاق على أنه إذا زادت الأرباح عن نسبة معينة فإن أحد أطراف الشركة يختص بالربح الزائد عن تلك النسبة أن هذا الشرط من الشروط الجائزة شرعًا ولا يترتب عليه احتمال قطع الاشتراك في الأرباح (۱)، وأن رب المال يتحمل الخسارة إذا تبين وقوعها. • مستند جواز توزيع الربح على أساس التنضيض الحكمي هو: ثبوت جواز العمل بالتقويم شرعًا (۲) في تطبيقات عديدة، ومنها الزكاة والسرقة وقوله ﷺ: من أعتق شقصا في عبد فخلاصه في ماله إن كان له مال، فإن لم يكن له مال قوم عليه العبد قيمة (عدل) (۳). • مستند جواز توزیع مبالغ تحت الحساب قبل التنضيض على أن تتم التسوية لاحقا مع الالتزام برد الزيادة: أنه لا ضرر في ذلك على أحد الشركاء ما دام هذا المبلغ قابلا للتسوية. (1) البحر الزخار (٨٣/٥) ، طبعة دار الكتاب الإسلامي. (۲) ينظر: القرار الرابع لرابطة العالم الإسلامي في الدورة السادسة عشرة بمكة المكرمة بتاريخ ٢١ - ١٤٢٢/١٠/٢٦هـ، وقرار مجمع الفقه الإسلامي الدولي رقم (٣٠( ٤/٥) وفتوى رقم (۲۸) من فتاوى ندوة البركة الثامنة، فتاوى البركة ص ١٣٤ . (۳) أخرجه مسلم في صحيحه ٢/ ١١٤٠ . ٣٥٨ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة • مستند جواز توزیع عائدات الشركة التي تشتمل على موجودات مستغلة قبل التنضيض هو أن هذا التوزيع خاضع للتسوية في النهاية ولا ضرر في ذلك (١). ب.7 انتهاء الشركة: • مستند عدم ترتب أي أثر لفسخ الشركة على التصرفات القائمة قبله: هو دفع الضرر عن بقية الشركاء. • مستند عدم جواز الوعد الملزم من قبل أحد أطراف الشركة بشراء موجودات الشركة بالقيمة الاسمية أنه بمثابة ضمان لرأس المال، وهو ممنوع شرعًا. ومستند جواز الوعد بشرائها بالقيمة السوقية أنه ليس في ذلك ضمان بين الشركاء. ب.8 القسم الثاني: الشركات الحديثة: • مشروعية الشركات الحديثة ترجع إلى ما تقرر في الشريعة من أن الأصل في المعاملات الإباحة ما لم يدل الدليل على التحريم، لا سيما وأن الشركات الحديثة ترجع من حيث التكييف الفقهي إلى واحدة أو أكثر من الشركات الجائزة شرعًا كالعنان والمضاربة ونحوها (٢). ب.9 شركة المساهمة: • مستند جواز ضمان الإصدار بدون مقابل أنه التزام لا يترتب عليه محظور وهو (1) ينظر قرار مجمع الفقه الإسلامي الدولي رقم ٣٠ (٤/٥) وقرار المجمع الفقهي الإسلامي لرابطة العالم الإسلامي الدورة السادسة عشرة. (۲) ينظر: الشركات د. عبد العزيز الخياط ٢/ ١٥٨-١٥٩ . ٣٥٩ المعايير الشرعية أخذ العوض عنه. وقد صدر بشأن ذلك قرار مجمع الفقه الإسلامي الدولي (١). • مستند عدم جواز شراء الأسهم بقرض ربوي من السمسار أو غيره لقاء رهن السهم هو ما في ذلك من المراباة وتوثيقها بالرهن(٢)، وهما من الأعمال المحرمة بالنص على لعن آكل الربا وموكله وكاتبه وشاهديه. • مستند عدم جواز بيع أسهم لا يملكها البائع ... أنه يترتب على ذلك بيع ما ليس في ضمان البائع ولا في ملكه، وهو منهي عنه شرعًا. • مستند جواز رهن الأسهم أن الرهن مشروع، وما يجوز بيعه يجوز رهنه. وهذا في حالة عدم وجود نص من نظام الشركة على منع هذا التصرف، لأن الشرط يجب الوفاء به. • مستند جواز أن يكون السهم للآمر : أنه نوع من انتقال الحصة إلى مساهم آخر بالرضا الضمني من بقية أصحاب حقوق الملكية القابلين بنظام الشركة (۳). • مستند جواز أن يكون السهم لحامله : أنه بيع من المساهم لحصته إلى مساهم آخر بالرضا الضمني من بقية حملة الأسهم القابلين بنظام الشركة، والجهالة هنا تئول للعلم عند الحاجة إلى معرفة حامل السهم (٤). • مستند عدم جواز إصدار أسهم ممتازة أن ذلك يؤدي إلى قطع الاشتراك في الربح، ووقوع الظلم على الشركاء الآخرين(٥). • مستند عدم جواز إصدار أسهم التمتع : أن ما يأخذه أصحاب هذه الأسهم هو حقهم في الربح، ولأن إطفاءها صوري، وعليه يبقون مالكين لها ومستحقين (1) قرار رقم ٦٣ (٧/١). (۲)، (٣) ، (٤) ، (٥) ينظر قرار مجمع الفقه الإسلامي الدولي رقم ٦٣ (٧/١). ٣٦٠ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة عند التصفية (١). ب.10 شركة التضامن: • مستند صحة التزام الشركاء المتضامنين بالمسؤولية على وجه التضامن: أن التضامن بين الشركاء في هذه الحالة خاضع لأحكام الكفالة، وإذن كل واحد منهم للآخر بالتصرف خاضع للوكالة كما في شركة المفاوضة المبنية على الكفالة والوكالة، وقد تراضى الشركاء على هذا التضامن إذ ليس فيه استغلال لأحدهم أو ظلم له (۲). • مستند عدم جواز تخارج الشريك مع الغير في شركة التضامن بدون اتفاق جميع الشركاء أن لشخصه اعتبارًا في الشركة لشمول التضامن لأملاكه الخاصة. ب.11 شركة التوصية البسيطة أو بالأسهم: • مستند عدم جواز تدخل الشركاء الموصين في شركة التوصية البسيطة أو بالأسهم أنها شروط رضيها الشركاء ولا تخل بمقتضى الشركة. • مستند تحديد مسئولية الشركاء الموصين في شركة التوصية البسيطة بحصصهم أنهم بمثابة أرباب المال في المضاربة. ب.12 شركة المحاصة: • مستند جواز الفسخ من أي من الشركاء في شركة المحاصة أن الأصل في (1) ينظر قرار مجمع الفقه الدولي الإسلامي رقم ٦٣ (٧/١). (۲) ينظر: الشركات د. عبد العزيز الخياط ٢/ ٢٣٥ . ٣٦١ المعايير الشرعية الشركة جواز الفسخ إذا لم يترتب عليه ضرر، لحديث: «لا ضرر ولا ضرار» (۱). ب.13 المشاركة المتناقصة: • مستند القول بأنه يجب أن تطبق على المشاركة المتناقصة الأحكام العامة للشركات، وبخاصة أحكام شركة العنان هو : وقاية هذه الشركة الجديدة من أن تكون مجرد عملية تمويل بقرض يلتزم العميل بسداده مع عوائد الشركة. • مستند عدم جواز تحميل أحد الشريكين مصروفات التأمين أو الصيانة أن هذا الاشتراط مناف لمقتضى عقد المشاركة (٢). (1) أخرجه ابن ماجه في سننه ٢/ ٧٨٤. (۲) ينظر: فتاوى بيت التمويل الكويتي فتوى رقم ۲۱۹. ٣٦٢ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة مُلْحَقُ (ج) التعريفات ج.1 شركة العقد: هي اتفاق اثنين أو أكثر على خلط ماليهما أو عمليهما أو التزاميهما في الذمة بقصد الاسترباح. ج.2 شركة الملك: اختلاط ملك اثنين أو أكثر، ينتج عنه الاشتراك في استحقاق الربح المتحقق أو الريع أو الارتفاع في القيمة، وكذلك تحمل الخسارة إن وقعت. وشركة الملك قد تحصل بالاضطرار كالميراث لحصص شائعة للورثة، أو بالاختيار كما في حالة تملك اثنين أو أكثر حصصا شائعة في موجود معين. ج.3 شركة المفاوضة: هي كل شركة يتساوى فيها الشركاء في المال والتصرف والدين من ابتداء الشركة إلى نهايتها. ج.4 شركة المزارعة: هي: الشركة في الزرع بدفع أرض لمن يزرعها ويقوم عليها بجزء مشاع معلوم ٣٦٣ المعايير الشرعية من الخارج. ج.5 شركة المساقاة: هي: الشركة التي تتمثل في دفع شجر مغروس معلوم له ثمر مأكول لمن يعمل عليه بجزء مشاع معلوم من ثمره. ج.6 شركة المغارسة: هي الشركة التي تقع على دفع أرض - ليس فيها شجر – إلى رجل ليغرس فيها شجرًا، على أن ما يحصل من الغراس والثمار يكون بينهما بنسبة معلومة. ج.7 القسمة: هي إنهاء حالة الشيوع في الملك بقسمة الموجودات نهائيا بتمييز الحقوق وإفراز الأنصباء. وعلى ذلك عرفت بأنها جمع نصيب شائع في معين). أي في نصيب معين. ٣٦٤",
  "sections": [
    {
      "sec_id": "Introduction",
      "heading": "التقديم",
      "text": "المعايير الشرعية مية الحمر الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين. التَّقْدِيمُ يهدف هذا المعيار إلى بيان الأسس والأحكام الشرعية العامة لشركة العقد (ما يعرف حديثاً بالمشاركة) وبيان أحكام كل من شركة العنان وشركة الوجوه وشركة الأعمال والمشاركة المتناقصة والشركات الحديثة من حيث التعريف بها وبيان أحكامها الشرعية الخاصة بها، مع بيان الضوابط الشرعية التي يجب مراعاتها من قبل المؤسسات المالية الإسلامية (المؤسسة / المؤسسات) (۱). والله الموفق،،، (۱) استخدمت كلمة (المؤسسة أو المؤسسات اختصارًا عن المؤسسات المالية الإسلامية، ومنها المصارف الإسلامية. ٣٢٤"
    },
    {
      "sec_id": "Standard_Text",
      "heading": "نص المعيار",
      "text": "المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة نص المعيار"
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار:",
      "text": "١. نطاق المعيار: يتناول هذا المعيار الشركات المعروفة في كتب الفقه بأنواعها القائمة على أساس شركة العقد، عدا ما استثني منها لاحقا، كما يطبق على الشركات الحديثة بأنواعها، بما فيها المشاركة المتناقصة. ولا يتناول صكوك المشاركة، لأنها ضمن معيار صكوك الاستثمار، ولا شركة الملك (حالة الشيوع في الملكية) ، ولا الأحكام الخاصة بشركة المفاوضة؛ لأن تطبيقها نادر، فيرجع فيها عند الحاجة إلى كتب الفقه، ولا المضاربة؛ لأن لها معيارًا خاصًا بها، كما لا يتناول المزارعة والمساقاة والمغارسة. كما لا يتناول - بالنسبة للشركات الحديثة - النظم والإجراءات الخاصة بها. ٣٢٥"
    },
    {
      "sec_id": "2",
      "heading": "تعريف شركة العقد وأقسامها وأنواعها",
      "text": "٢. تعريف شركة العقد وأقسامها وأنواعها"
    },
    {
      "sec_id": "2.1",
      "heading": "تعريف شركة العقد:",
      "text": "١/٢ تعريف شركة العقد: اتفاق اثنين أو أكثر على خلط ماليهما أو عمليهما أو التزاميهما في الذمة، بقصد الاسترباح."
    },
    {
      "sec_id": "2.2",
      "heading": "أقسام شركة العقد:",
      "text": "٢/٢ أقسام شركة العقد: تنقسم شركة العقد إلى قسمين: ٣٢٥ المعايير الشرعية القسم الأول: الشركات المؤصلة فقها. القسم الثاني: الشركات الحديثة. ١/٢/٢ الشركات المعروفة في كتب الفقه، وتضم الأنواع الآتية: (أ) شركة العنان (ب) شركة الوجوه (الذمم) (ج) شركة الأعمال (الصنائع، أو الأبدان، أو التقبل) ٢/٢/٢ الشركات الحديثة، وأبرز أنواعها ما يأتي: (أ) شركة المساهمة (ب) شركة التضامن (ج) شركة التوصية البسيطة (د) شركة التوصية بالأسهم (هـ) شركة المحاصة (و) المشاركة المتناقصة المنبثقة من شركة العنان"
    },
    {
      "sec_id": "3",
      "heading": "القسم الأول: الشركات المؤصلة فقها:",
      "text": "٣. القسم الأول: الشركات المؤصلة فقها:"
    },
    {
      "sec_id": "3.1",
      "heading": "الأحكام العامة للشركة، وبخاصة العنان:",
      "text": "٣.١ الأحكام العامة للشركة، وبخاصة العنان: شركة العنان هي أن يشترك اثنان أو أكثر بمال معلوم من كل شريك بحيث يحق لكل منهما التصرف في مال الشركة، والربح بينهما بحسب الاتفاق والخسارة بقدر الحصص في رأس المال. ٣٢٦"
    },
    {
      "sec_id": "3.1.1",
      "heading": "انعقاد الشركة:",
      "text": "المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة ٣.١.١ انعقاد الشركة: ١/١/١/٣ تنعقد الشركة باتفاق أطرافها بإيجاب من كل واحد منهم وقبول من باقي الشركاء. وينبغي كتابة عقد الشركة وتسجيله رسميا إذا اقتضى الأمر ذلك، مع تحديد غرض الشركة في العقد أو في النظام الأساسي للشركة. ٢/١/١/٣ يجوز للمؤسسة إشراك غير المسلمين، أو البنوك التقليدية معها في عمليات مقبولة شرعا، إلا إذا تبين أن المال المقدم - نقدا كان أو سلعة - محرم، مع اتخاذ الضمانات اللازمة للالتزام بأحكام ومبادئ الشريعة الإسلامية في تطبيق العمليات، وبأن تتم إدارتها من المؤسسة، أو من جهة أخرى ملتزمة بالشريعة. ٣/١/١/٣ يجوز اشتراك بنوك تقليدية مع المؤسسات في التمويل المصر في المجمع الملتزم في عملياته بالأحكام الشرعية، شريطة قيام المؤسسة بإدارة العمليات، وخضوعها للرقابة الشرعية. ينظر المعيار الشرعي رقم (٢٤) بشأن التمويل المجمع. ١/٣/ ١ / ٤ يجوز للشركاء، في أي وقت الاتفاق على تعديل شروط عقد الشركة، وتغيير نسب الربح مع مراعاة أن الخسارة بقدر الحصص في الشركة. ٣٢٧"
    },
    {
      "sec_id": "3.1.2",
      "heading": "رأس مال الشركة:",
      "text": "المعايير الشرعية ٣.١.٢ رأس مال الشركة: ١/٢/١/٣ الأصل أن يكون رأس مال الشركة موجودات نقدية يمكن بها تحديد مقدار رأس المال لتقرير نتيجة المشاركة من ربح أو خسارة. ومع ذلك يجوز - باتفاق الشركاء - الإسهام بموجودات غير نقدية (عروض) بعد تقويمها بالنقد لمعرفة مقدار حصة الشريك. ٢/٢/١/٣ في حالة اختلاف العملات التي قدمت بها حصص الشركاء في رأس مال الشركة يجب تقويمها بالعملة المحددة في الشركة بسعر الصرف السائد يوم الأداء، وذلك لتحديد حصص الشركاء والتزاماتهم. ١/٣/ ٢ / ٣ يجب تحديد حصص الشركاء في رأس مال الشركة، سواء تم تقديمها جملة واحدة أم بالتدريج (زيادة رأس المال). ٣/ ١ / ٢ / ٤ لا يجوز أن تكون الديون وحدها حصة في رأس مال الشركة إلا في الحالات التى تكون فيها الديون تابعة لغيرها مما يصح جعله رأس مال للشركة مثل تقديم مصنع رأس مال للشركة بما له وما عليه. وينظر المعيار الشرعي رقم (۲۱) بشأن الأوراق المالية. ٢/١/٣/ ٥ المبالغ المودعة في الحسابات الجارية - مع أنها في التكييف الشرعي قروض على المؤسسات – يجوز جعلها رأس مال للشركة مع المؤسسة نفسها أو غيرها. ۳۲۸"
    },
    {
      "sec_id": "3.1.3",
      "heading": "إدارة الشركة:",
      "text": "المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة ٣.١.٣ إدارة الشركة: ١/٣/١/٣ الأصل أن لكل شريك حق التصرف بالشراء والبيع بالثمن الحال أو المؤجل والقبض والدفع والإيداع والرهن والارتهان والمطالبة بالدين والإقرار به والمرافعة والمقاضاة والإقالة والرد بالعيب والاستئجار والحوالة والاستقراض وكل ما هو من مصلحة التجارة والمتعارف عليه. وليس للشريك التصرف بما لا تعود منفعته على الشركة أو بما فيه ضرر مثل الهبة أو الإقراض إلا بإذن الشركاء، أو بالمبالغ اليسيرة وللمدد القصيرة حسب العرف. ٢/٣/١/٣ يجوز اتفاق الشركاء على حصر إدارة الشركة ببعضهم - واحدًا أو أكثر - وعلى بقية الشركاء الالتزام بما ألزموا به أنفسهم من الامتناع عن التصرف. ٣/٣/١/٣ يجوز تعيين مدير من غير الشركاء بأجر محدد يحتسب من مصروفات الشركة. ويجوز تخصيص نسبة من أرباح الشركة بالإضافة للأجر المحدد حافزا له. أما إذا حدد مقابل الإدارة بنسبة من الأرباح فالمدير مضارب بحصة من الربح إن وجد، ولا يستحق حينئذ أجرًا نظير الإدارة. / ١ / ٣ / ٤ لا يجوز تخصيص أجر محدد في عقد الشركة لمن يستعان به من الشركاء في الإدارة أو في مهمات أخرى مثل المحاسبة، ولكن يجوز زيادة نصيبه من الأرباح على حصته في الشركة. ۳۲۹ المعايير الشرعية ٥/٣/١/٣ يجوز تكليف أحد الشركاء بالمهمات المذكورة في البند (٣ / ١ / ٣ / ٤ ) بعقد منفصل عن عقد الشركة بحيث يمكن عزله دون أن يترتب على ذلك تعديل عقد الشركة أو فسخه، وحينئذ يجوز تخصيص أجر محدد له."
    },
    {
      "sec_id": "3.1.4",
      "heading": "الضمانات في الشركة:",
      "text": "٣.١.٤ الضمانات في الشركة: ٣ / ١ / ١/٤ يد الشركاء على مال الشركة يد أمانة فلا ضمان على الشريك إلا بالتعدي أو التقصير. ولا يجوز أن يشترط ضمان أي شريك لرأس مال شريك آخر. ٣/ ١ / ٤ / ٢ يجوز أن يشترط أحد الطرفين في الشركة على الطرف الآخر تقديم كفيل أو رهن لضمان التعدي أو التقصير أو مخالفة قيود الشركة. ٣/٤/١/٣ يجوز التعهد من طرف ثالث منفصل في شخصيته وذمته المالية عن أطراف الشركة بتحمل الخسارة، شريطة أن يكون التعهد التزاما مستقلا عن عقد المشاركة، ومن دون مقابل وشريطة ألا يكون الطرف الثالث (المتعهد بالضمان) جهة مالكة أو مملوكة بما زاد عن النصف للجهة المتعهد لها، وعليه لا يحق للشريك المستفيد من التعهد الدفع ببطلان الشركة أو الامتناع عن الوفاء بالتزامه بسبب عدم قيام المتبرع بالوفاء بما تبرع به بحجة أن هذا الالتزام كان محل اعتبار في عقد الشركة. ٣٣٠"
    },
    {
      "sec_id": "3.1.5",
      "heading": "نتائج الشركة (الأرباح أو الخسائر):",
      "text": "المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة ٣.١.٥ نتائج الشركة (الأرباح أو الخسائر): ٣/ ١ / ١/٥ يجب النص في عقد الشركة على كيفية توزيع الأرباح بين أطراف الشركة، وأن يكون التحديد بنسب شائعة في الأرباح، وليس بمبلغ مقطوع أو بنسبة من رأس المال. وينظر البند (٣/ ١ / ٥ / ٩). ٣ / ١ / ٥ / ٢ لا يجوز تأجيل تحديد نسب الأرباح لأطراف الشركة إلى ما بعد حصول الربح، بل يجب تحديدها عند إبرام الشركة. ولا مانع من الاتفاق عند التوزيع على تعديل نسب الأرباح أو تنازل أحد الأطراف عن جزء منها لطرف آخر . ١/٣/ ٥ / ٣ يجوز أن تكون نسبة الربح متوافقة مع نسبة الحصة في رأس المال والأطراف الشركة الاتفاق على نسبة مختلفة عنها، على ألا تكون النسبة الزائدة عن الحصة لمن اشترط عدم العمل . أما من لم يشترط عدم العمل فله اشتراط الزيادة ولو لم يعمل. 3/ 1/ ٤/٥ يجب أن تتفق نسبة الخسارة مع نسبة المساهمة في رأس المال ولا يجوز الاتفاق على تحمل أحد الأطراف لها أو تحميلها بنسب مختلفة عن حصص الملكية، ولا مانع عند حصول الخسارة من قيام أحد الأطراف بتحملها دون اشتراط سابق. ٣/ ١ / ٥ / ٥ يجوز الاتفاق على أي طريقة لتوزيع الربح ثابتة أو متغيرة لفترات زمنية بنسبة كذا للأولى وكذا للثانية ٣٣١ المعايير الشرعية تبعا لاختلاف الفترة أو بحسب كمية الأرباح المحققة، شريطة ألا تؤدي إلى احتمال قطع اشتراك أحد الأطراف في الربح. 3/ 1/ 5/٦ لا يجوز توزيع الربح بين أطراف الشركة بشكل نهائي إلا بعد حسم المصروفات والنفقات والرسوم والضرائب والتمكن من استرداد رأس المال. 3/ ١ / ٥ / ٧ لا يجوز أن تشتمل شروط الشركة أو أسس توزيع أرباحها على أي نص أو شرط يؤدي إلى احتمال قطع الاشتراك في الربح مثل أن يُشترط لأحد الشركاء مبلغ محدد من الربح أو نسبة من رأس المال، فإن وقع بطل الشرط، فإن صحح الشرط قبل حصول الربح وزع الربح حسب ما اتفق عليه الشركاء بعد التصحيح وإن لم يصحح الشرط قبل حصول الربح فالربح يوزع بقدر حصص الشركاء في رأس المال. ٨/٥/١/٣ مع مراعاة ما جاء في البند (٣/٥/١/٣) يجوز الاتفاق على أنه إذا زادت الأرباح عن نسبة معينة فإن أحد أطراف الشركة يختص بالربح الزائد عن تلك النسبة. فإن كانت الأرباح بتلك النسبة أو دونها فتوزيع الأرباح على ما اتفقا عليه. 3/ ١ / ٥ / ٩ يوزع الربح بشكل نهائي بناء على أساس الثمن الذي تم بيع الموجودات به، وهو ما يعرف بالتنضيض الحقيقي، ويجوز أن يوزع الربح على أساس التنضيض ٣٣٢ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة الحكمي وهو التقويم للموجودات بالقيمة العادلة. وتقاس الذمم المدينة بالقيمة النقدية المتوقع تحصيلها، أي بعد حسم نسبة الديون المشكوك في تحصيلها. ولا يوجد في قياس الذمم المدينة القيمة الزمنية للدين (سعر الفائدة)، ولا مبدأ الحسم على أساس القيمة الحالية (أي ما يقابل تخفيض مبلغ الدين لتعجيل سداده). وتثبت المبالغ النقدية بمقدارها. 3/ ١ / ٥ / ١٠ لا يجوز توزيع الأرباح بشكل نهائي على أساس الربح المتوقع، بل على أساس الربح المتحقق حسب التنضيض الحقيقي أو الحكمي. ٣ / ١ / ٥ / ١١ يجوز توزيع مبالغ تحت الحساب، قبل التنضيض الحقيقي أو الحكمي، على أن تتم التسوية لاحقا مع الالتزام برد الزيادة عن المقدار المستحق فعلا بعد التنضيض الحقيقي أو الحكمي. ٣ / ١ / ٥ / ١٢ إذا كانت الشركة محلها موجودات مقتناة للتأجير (مستغلات) تحقق غلة، أو خدمات تحقق إيرادا، فإن ما يوزع من عائدها الدوري على الشركاء يعد مبلغا تحت الحساب ويكون خاضعا للتسوية النهائية. ٣/ ١ / ٥ / ١٣ يجوز النص بالاستناد إلى نظام الشركة أو إلى قرار من الشركاء على الاحتفاظ بأرباح الشركة دون توزيع، أو حسم نسبة معينة من الأرباح بشكل دوري ۳۳۳ المعايير الشرعية تقوية لملاءة الشركة، أو لتكوين احتياطي خاص لمواجهة مخاطر خسارة رأس المال، أو للمحافظة على معدل توزيع الأرباح. ٣ / ١ / ٥ / ١٤ يجوز الاتفاق على تخصيص نسبة من الربح لغير الشركاء على أساس التبرع."
    },
    {
      "sec_id": "3.1.6",
      "heading": "انتهاء الشركة:",
      "text": "٣.١.٦ انتهاء الشركة: ١/٦/١/٣ يحق لأي من الشركاء الفسخ الانسحاب من الشركة) بعلم بقية الشركاء وإعطاؤه نصيبه من الشركة ولا يستلزم ذلك فسخ الشركة فيما بين الباقين. كما يجوز أن يتعهد الشركاء تعهدا ملزما لهم ببقاء الشركة مدة معينة، ويجوز في هذه الحالة الاتفاق على إنهائها قبل انتهاء مدتها. وفي جميع الأحوال لا أثر للفسخ على التصرفات القائمة قبله، حيث يستمر أثرها. ٢/٦/١/٣ يجوز أن يصدر أحد أطراف الشركة وعدًا ملزما بشراء موجودات الشركة خلال مدتها أو عند التصفية بالقيمة السوقية أو بما يتفق عليه عند الشراء، ولا يجوز الوعد بالشراء بالقيمة الاسمية. ٣/٦/١/٣ تنتهي الشركة بانتهاء مدتها، أو قبل ذلك باتفاق الشركاء، أو بالتنضيض الحقيقي للموجودات في حال المشاركة بصفقة معينة، كما تنتهي الشركة بالتنضيض الحكمي، ويعتبر كما لو أن الشركة القائمة قد انتهت ٣٣٤ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة وبدئ بشركة جديدة، حيث إن الموجودات التي لم يتم بيعها بالتنضيض الحقيقي، وتم تقويمها بالتنضيض الحكمي، تكون قيمتها هي رأس مال للشركة الجديدة. وإذا كانت التصفية بانتهاء المدة فإنه يتم بيع بقية الموجودات بالسعر المتاح في السوق وتستخدم حصيلة تصفية الشركة على النحو الآتي: (أ) دفع تكاليف التصفية. (ب) أداء الالتزامات المالية من إجمالي موجودات الشركة. (ج) تقسيم باقي الموجودات بين الشركاء بنسبة حصة كل منهم في رأس المال، وإذا لم تكف الموجودات لاسترداد رأس المال فإنها تقسم بينهم بالنسبة والتناسب (قسمة غرماء)."
    },
    {
      "sec_id": "3.2",
      "heading": "شركة الوجوه (الذمم):",
      "text": "٣.٢ شركة الوجوه (الذمم): ١/٢/٣ شركة الوجوه (الذمم) : هي اتفاق طرفين أو أكثر على الاشتراك في شراء موجودات بالأجل والالتزام بضمان أداء ثمنها بحسب النسب التي يتم تحديدها بين الشركاء، مع تحديد نسب الأرباح بصورة متفقة مع النسب المحددة لضمان الأداء أو مختلفة عنها. ٢/٢/٣ ليس لشركة الوجوه رأس مال نقدي؛ لأن محل المشاركة فيها هو الالتزام في الذمة ، أي الضمان المبني غالبا على الوجاهة (السمعة المتميزة)، وهو ضمان الشركاء أداء الديون الناشئة عن ٣٣٥ المعايير الشرعية الشراء بالأجل بصفتها ذممًا على الشركاء. ويجب الاتفاق على النسبة التي يتحملها كل شريك من ضمان أداء الديون. ٣/٢/٣ يتم توزيع الربح بحسب الاتفاق، أما الخسارة فيتم تحميلها بحسب النسب التي التزم كل شريك بضمانها من ثمن الموجودات المشتراة بالأجل. ولا يجوز اشتراط مبلغ مقطوع من الربح لأحد الطرفين."
    },
    {
      "sec_id": "3.3",
      "heading": "شركة الأعمال (الصنائع أو الأبدان أو التقبل):",
      "text": "٣.٣ شركة الأعمال (الصنائع أو الأبدان أو التقبل): ١/٣/٣ شركة الأعمال هي اتفاق طرفين أو أكثر على تقبل الأعمال البدنية أو الفكرية والقيام بالصنع أو تقديم الخدمة أو الخبرة مع تحديد نسب الأرباح بينهم بحسب الاتفاق. ٢/٣/٣ ليس لشركة الأعمال رأس مال نقدي؛ لأن محل المشاركة فيها هو العمل أو تقبله، ولا مانع من تفاوت ما يؤديه أطرافها من أعمال بأنفسهم أو بمن ينيبونه عنهم، أو تقسيم الأعمال المختلفة بينهم بما يحقق التكامل لإنجاز ما تقبلوه. ٣/٣/٣ يتم توزيع الربح بين الأطراف بحسب الاتفاق على ألا يشترط لأحدهم مبلغ مقطوع منه. ٤/٣/٣ إذا اقتضت شركة الأعمال توافر موجودات ثابتة (مثل المعدات، أو الأدوات فيجوز أن يقدم كل طرف ما يحتاج إليه مع بقاء ما يقدمه مملوكًا له، أو شراء ذلك من أموال الشركاء على أساس شركة الملك. كما يجوز تقديم الموجودات الثابتة من أحد أطراف الشركة بأجرة تسجل مصروفات على الشركة. ٣٣٦"
    },
    {
      "sec_id": "4",
      "heading": "القسم الثاني: الشركات الحديثة:",
      "text": "المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة ٤. القسم الثاني: الشركات الحديثة:"
    },
    {
      "sec_id": "4.1",
      "heading": "شركة المساهمة:",
      "text": "٤.١ شركة المساهمة:"
    },
    {
      "sec_id": "4.1.1",
      "heading": "تعريف شركة المساهمة:",
      "text": "٤.١.١ تعريف شركة المساهمة: ١/١/١/٤ شركة المساهمة هي الشركة التي يكون رأس مالها مقسما إلى أسهم متساوية قابلة للتداول، ولا يكون كل شريك فيها مسؤولا إلا بمقدار حصته في رأس المال، وهي من شركات الأموال، ولها أحكام شركة العنان إلا ما يتعلق بتحديد مسؤولية الشركاء وامتناع الفسخ من أحد الشركاء. (ينظر البند ١/٤ / ٢ / ١ والبند ٩/٢/١/٤) . ١/٤ / ١ / ٢ شركة المساهمة تثبت لها الشخصية الاعتبارية من خلال الإشهار القانوني لها بحيث ينتفي التغرير بمن يتعامل معها، ويترتب على ذلك استقلال ذمتها المالية عن ذمم الشركاء المساهمين (أصحاب حقوق الملكية)، وثبوت الأهلية لها بالحدود التي تتطلبها الحاجة المنظمة قانونا - بصرف النظر عن أهلية الشركاء - ويكون لها حق التقاضي من خلال من يمثلها، وتكون العبرة في الاختصاص القضائي بموطن تسجيل الشركة."
    },
    {
      "sec_id": "4.1.2",
      "heading": "الأحكام الشرعية لشركة المساهمة:",
      "text": "٤.١.٢ الأحكام الشرعية لشركة المساهمة: ٤ / ١ / ٢ / ١ عقد شركة المساهمة لازم طوال المدة المحددة لها بالتعهد في نظامها بعدم حل الشركة إلا بموافقة غالبية الشركاء، وعليه لا يملك أحد الشركاء حل الشركة ٣٣٧ المعايير الشرعية (الفسخ) بالنسبة لحصته، ولكن يحق له بيع أسهمه أو التنازل عنها لغيره. ٤/ ١ / ٢ / ٢ يجوز إضافة نسبة معينة مع قيمة السهم عند الاكتتاب، لتغطية مصروفات الإصدار ما دامت تلك النسبة مقدرة تقديرا مناسبًا. ٤/ ١ / ٢ / ٣ يجوز إصدار أسهم جديدة لزيادة رأس مال الشركة إذا أصدرت بالقيمة العادلة للأسهم القديمة، حسب تقويم الخبراء لموجودات الشركة، أي بعلاوة إصدار أو حسم إصدار، أو بالقيمة السوقية. ١/٤ / ٢ / ٤ يجوز ضمان الإصدار إذا كان بدون مقابل لقاء الضمان، وهو الاتفاق عند تأسيس الشركة مع من يلتزم بشراء جميع الإصدارات من الأسهم أو جزء من ذلك الإصدار وهو تعهد من الملتزم بالاكتتاب بالقيمة الاسمية في كل ما تبقى مما لم يكتتب فيه غيره، ويجوز الحصول على مقابل عن العمل غير الضمان مثل إعداد الدراسات أو تسويق الأسهم. ٤/ ١ / ٢ / ٥ يجوز تقسيط قيمة السهم عند الاكتتاب بأداء قسط وتأجيل سداد بقية الأقساط، فيعتبر المكتتب مشتركا بما عجل دفعه وملتزما بزيادة رأس ماله في الشركة، شريطة أن يكون التقسيط شاملا جميع الأسهم، وأن تبقى مسئولية الشركة بقيمة الأسهم المكتتب بها. ۳۳۸ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة ٤ / ١ / ٢ / ٦ لا يجوز شراء الأسهم بقرض ربوي من السمسار أو غيره لقاء رهن السهم. ٤/ ١ / ٢ / ٧ لا يجوز بيع أسهم لا يملكها البائع، ولا أثر لتلقي وعد من السمسار بإقراضه إياها في موعد التسليم. ولا سيما إذا اشترط السمسار قبض الثمن لينتفع بإيداعه بفائدة للحصول على مقابل الإقراض. ٨/٢/١/٤ يجوز للجهات الرسمية المختصة تنظيم تداول بعض الأسهم بألا يتم إلا بواسطة سماسرة مخصوصين ومرخصين بذلك العمل، لتحقيق مصالح مشروعة. ٤ / ١ / ٢/ ٩ يجوز تحديد مسئولية الشركة برأس مالها إذا تم إشهار ذلك بحيث يكون معلومًا للمتعاملين مع الشركة فينتفي التغرير بهم. ٤/ ١ / ٢ / ١٠ يجوز بيع الأسهم مع مراعاة ما يقضي به نظام الشركة مما لا يخالف أحكام الشريعة، مثل أولوية المساهمين في الشراء. ٤ / ١ / ٢ / ١١ يجوز رهن الأسهم، وهذا إذا لم يمنع نظام الشركة من رهن أصحاب حقوق الملكية لحصصهم المشاعة في الشركة. ١/٤ / ٢ / ١٢ يجوز أن يكون السهم للأمر. ٢/١/٤/ ١٣ يجوز أن يكون السهم لحامله، ويتم بتسليم سند الحق الممثل للحصة وتسلم الثمن أو سنده، ويكون ۳۳۹ المعايير الشرعية المساهم المالك للحصة الشائعة الممثلة في السهم هو حامل شهادة السهم في كل حين. ٤/ ١ / ٢ / ١٤ لا يجوز إصدار أسهم ممتازة لها خصائص مالية تؤدي إلى إعطائها الأولوية عند التصفية أو عند توزيع الأرباح. ويجوز إعطاء بعض الأسهم خصائص تتعلق بالأمور الإجرائية أو الإدارية، بالإضافة إلى حقوق الأسهم العادية مثل حق التصويت. ٤/ ١ / ٢ / ١٥ لا يجوز إصدار أسهم التمتع، وهي التي تطفأ تدريجيا من خلال توزيع الأرباح، ويؤدي ذلك إلى استردادها من المساهم قبل انقضاء الشركة."
    },
    {
      "sec_id": "4.2",
      "heading": "شركة التضامن:",
      "text": "٤.٢ شركة التضامن:"
    },
    {
      "sec_id": "4.2.1",
      "heading": "تعريف شركة التضامن:",
      "text": "٤.٢.١ تعريف شركة التضامن: ٤ / ١/١/٢ شركة التضامن هي من شركات الأشخاص؛ ولا بد من إشهارها بعنوان مخصوص. ٢/١/٢/٤ لشركة التضامن شخصية اعتبارية، وذمة مالية مستقلة عن ذمم الشركاء. ومع هذا فإن الشركاء مسئولون عن التزامات الشركة بصفة شخصية في أموالهم الخاصة إذا لم تف أموال الشركة بها. ٣/١/٢/٤ على الشركاء في شركة التضامن تنظيم دفاتر تجارية لأعمالهم الأخرى خارج الشركة، بالإضافة لدفاتر الشركة. ٣٤٠"
    },
    {
      "sec_id": "4.2.2",
      "heading": "الأحكام الشرعية لشركة التضامن:",
      "text": "المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة ٤.٢.٢ الأحكام الشرعية لشركة التضامن: ١/٢/٢/٤ يحق لمن له التزامات على شركة التضامن مطالبة أي من الشركاء بها كلها أو بجزء منها حسب رغبته. ولا يتقيد حقه في المطالبة بوجوب مطالبة الشركة أولا. ٤ / ٢ / ٢ / ٢ عقد شركة التضامن غير لازم، ويحق للشريك الانسحاب منها بالشروط الآتية: (أ) عدم اتفاق الشركاء على تحديد مدة للشركة، وإلا فعليهم الالتزام بها. (ب) إعلام الشريك بقية الشركاء برغبته في الانسحاب. (ج) ألا يترتب على ذلك ضرر ببقية الشركاء. ٤ / ٢ / ٢ / ٣ لا يحق للشريك التخارج مع الغير إلا باتفاق جميع الشركاء."
    },
    {
      "sec_id": "4.3",
      "heading": "شركة التوصية البسيطة:",
      "text": "٤.٣ شركة التوصية البسيطة:"
    },
    {
      "sec_id": "4.3.1",
      "heading": "تعريف شركة التوصية البسيطة:",
      "text": "٤.٣.١ تعريف شركة التوصية البسيطة: ١/١/٣/٤ شركة التوصية البسيطة هي من شركات الأشخاص؛ لأن شخص الشريك المتضامن ملحوظ فيها من حيث ثقة الشريك الموصي به، ولأن هناك اختلافا في كيفية تحديد ملكية الشركاء فيها حيث تقدر بالحصص - وهي متفاوتة - وليس بالأسهم الموحدة في المقدار. ٢/١/٣/٤ شركة التوصية البسيطة تضم شركاء متضامنين مسؤولون عن التزامات الشركة في أموالهم الشخصية ٣٤١ المعايير الشرعية وعلى وجه التضامن، وشركاء موصين تنحصر مسؤولية كل منهم في حدود الحصة التي يملكها ولا تتعدى مسؤوليته إلى أملاكه الخاصة. ويجوز تحديد مسؤولية بعض المساهمين دون مقابل عن ذلك التحديد لمسؤوليتهم فيكون في الشركة شركاء متضامنون وشركاء محدودو المسؤولية ينظر البند ٩/٢/١/٤). ٤ / ٣ / ١ / ٣ لا يجوز للشركاء الموصين التدخل في أعمال الشركة، ولا يسوغ قانونا ذكر أسمائهم عند إشهارها غالبا، بل يكتفى بذكر المبالغ المحصلة من الشركاء الموصين. ٤/١/٣/٤ إدارة شركة التوصية البسيطة يعهد بها إلى أحد الشركاء المتضامنين أو إلى مدير من غير الشركاء. ولا يحق للشركاء الموصين إدارة الشركة."
    },
    {
      "sec_id": "4.3.2",
      "heading": "الأحكام الشرعية لشركة التوصية البسيطة:",
      "text": "٤.٣.٢ الأحكام الشرعية لشركة التوصية البسيطة: 4 / 3 / ١/٢ توزع الأرباح بحسب الحصص، أو بحســب الاتفاق وينظر البند ٣ / ١ / ٥ / ٧). أما الخسائر فيتحملها الشركاء المساهمون المتضامنون والموصون بقدر حصصهم في رأس مال الشركة. فإن زادت عنه فيتحملها الشركاء المتضامنون. ٢/٢/٣/٤ لا يجوز اشتراط أرباح بنسبة من رأس المال أو بمبلغ مقطوع للشريك الموصي (وينظر البند .(١/٣ / ٥ / ٨ ٣٤٢"
    },
    {
      "sec_id": "4.4",
      "heading": "شركة التوصية بالأسهم:",
      "text": "المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة ٤.٤ شركة التوصية بالأسهم:"
    },
    {
      "sec_id": "4.4.1",
      "heading": "تعريف شركة التوصية بالأسهم:",
      "text": "٤.٤.١ تعريف شركة التوصية بالأسهم: شركة التوصية بالأسهم هي من شركات الأموال، والاكتتاب فيها يكون بالأسهم المتماثلة في المقدار، وتضم شركاء متضامنين وشركاء موصين."
    },
    {
      "sec_id": "4.4.2",
      "heading": "الأحكام الشرعية لشركة التوصية بالأسهم:",
      "text": "٤.٤.٢ الأحكام الشرعية لشركة التوصية بالأسهم: ٤ / ٤ / ٢ / ١ الشركاء المتضامنون في شركة التوصية بالأسهم مسؤولون عن التزامات الشركة في أموالهم الشخصية وعلى وجه التضامن، وهم في حكم المضارب بعمله المشارك بماله، والشركاء الموصون تنحصر مسؤولية كل منهم في حدود الأسهم التي يملكها ولا تتعدى مسؤوليته إلى أملاكه الخاصة وهم في حكم أرباب المال في المضاربة. ويجوز تحديد مسؤولية بعض المساهمين دون مقابل عن ذلك التحديد لمسؤوليتهم فيكون في الشركة شركاء متضامنون وشركاء محدودو المسؤولية ينظر البند ٩/٢/١/٤). ٤ / ٤ / ٢ / ٢ لا يجوز للشركاء الموصين التدخل في أعمال الشركة، بل لا يسوغ قانونا ذكر أسمائهم عند إشهارها غالبا، ويكتفى بذكر المبالغ المحصلة من الشركاء الموصين. ٤ / ٤ / ٢ / ٣ إدارة شركة التوصية بالأسهم يعهد بها إلى أحد ٣٤٣ المعايير الشرعية الشركاء المتضامنين أو إلى مدير من غير الشركاء. ولا يحق للشركاء الموصين إدارة الشركة. ٤ / ٤ / ٢ / ٤ توزع الأرباح بحسب الحصص أو بحسب الاتفاق أما الخسائر فيتحملها الشركاء المتضامنون والموصون بقدر حصصهم في رأس مال الشركة، فإن زادت فيتحملها الشركاء المتضامنون. ٤ / ٤ / ٢ / ٥ لا يجوز اشتراط أرباح بنسبة من رأس المال أو بمبلغ مقطوع للشريك الموصي."
    },
    {
      "sec_id": "4.5",
      "heading": "شركة المحاصة:",
      "text": "٤.٥ شركة المحاصة:"
    },
    {
      "sec_id": "4.5.1",
      "heading": "تعريف شركة المحاصة:",
      "text": "٤.٥.١ تعريف شركة المحاصة: ٤ / ٥ / ١ / ١ يطبق على شركة المحاصة التعريف الوارد في شركة العنان ( ينظر البند (١٣) وشركة المحاصة مدرجة ضمن شركات الأشخاص لمراعاة شخص الشريك من حيث الملاءة والمسؤولية في أمواله الشخصية. ٤ / ٥ / ١ / ٢ ليس لشركة المحاصة شخصية معنوية؛ لاستتارها عن غير الشركاء ، وليس لها ذمة مالية مستقلة."
    },
    {
      "sec_id": "4.5.2",
      "heading": "الأحكام الشرعية لشركة المحاصة:",
      "text": "٤.٥.٢ الأحكام الشرعية لشركة المحاصة: ٤ / ٥ / ٢ / ١ لا تختلف شركة المحاصة في تكييفها وأحكامها عن شركة العنان. (ينظر البند (١/٣). ٤ / ٥ / ٢ / ٢ الشركاء متضامنون ومسؤولون عن التزامات شركة المحاصة حتى في أموالهم الخاصة. ٣٤٤ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة ٤ / ٥ / ٢ / ٣ عقد شركة المحاصة غير لازم لكن إذا اتفق الشركاء على تحديد مدة لها فعليهم الالتزام بذلك وينظر البند ٢/٢/٢/٤). ٤ / ٥ / ٢ / ٤ يحق لأحد الشركاء الفسخ بشرط إعلام بقية الشركاء وعدم الإضرار بهم أو بالمتعاملين مع الشركة، ويتم إنهاء مشاركته طبقا لتنضيض موجودات الشركة حقيقة أو حكمًا."
    },
    {
      "sec_id": "5",
      "heading": "المشاركة المتناقصة:",
      "text": "٥. المشاركة المتناقصة:"
    },
    {
      "sec_id": "5.1",
      "heading": "المشاركة المتناقصة عبارة عن شركة يتعهد فيها أحد الشركاء بشراء حصة الآخر تدريجيا إلى أن يتملك المشتري المشروع بكامله. ولا بد أن تكون الشركة غير مشترط فيها البيع والشراء، وإنما يتعهد الشريك بذلك بوعد منفصل عن الشركة، وكذلك يقع البيع والشراء بعقد منفصل عن الشركة، ولا يجوز أن يشترط أحد العقدين في الآخر.",
      "text": "٥.١ المشاركة المتناقصة عبارة عن شركة يتعهد فيها أحد الشركاء بشراء حصة الآخر تدريجيا إلى أن يتملك المشتري المشروع بكامله. ولا بد أن تكون الشركة غير مشترط فيها البيع والشراء، وإنما يتعهد الشريك بذلك بوعد منفصل عن الشركة، وكذلك يقع البيع والشراء بعقد منفصل عن الشركة، ولا يجوز أن يشترط أحد العقدين في الآخر."
    },
    {
      "sec_id": "5.2",
      "heading": "يجب أن تطبق على المشاركة المتناقصة الأحكام العامة للشركات، وبخاصة أحكام شركة العنان. وعليه لا يجوز أن يتضمن عقد الشركة أي نص يعطي أيا من طرفي المشاركة الحق في استرداد حصته من رأس مال الشركة.",
      "text": "٥.٢ يجب أن تطبق على المشاركة المتناقصة الأحكام العامة للشركات، وبخاصة أحكام شركة العنان. وعليه لا يجوز أن يتضمن عقد الشركة أي نص يعطي أيا من طرفي المشاركة الحق في استرداد حصته من رأس مال الشركة."
    },
    {
      "sec_id": "5.3",
      "heading": "لا يجوز اشتراط تحمل أحد الشريكين وحده مصروفات التأمين أو الصيانة ولو بحجة أن محل الشركة سيئول إليه.",
      "text": "٥.٣ لا يجوز اشتراط تحمل أحد الشريكين وحده مصروفات التأمين أو الصيانة ولو بحجة أن محل الشركة سيئول إليه."
    },
    {
      "sec_id": "5.4",
      "heading": "يجب أن يقدم كل من الشريكين حصة في موجودات الشركة، سواء كانت مبالغ نقدية أو أعيانًا يتم تقويمها مثل الأرض التي سيقام البناء عليها، أو المعدات التي يتطلبها نشاط الشركة. وتعتمد حصص الملكية الخاصة لكل طرف لتحميل الخسارة إن وقعت، وذلك في كل فترة بحسب تناقص حصة أحد الشركين وتزايد حصة الشريك الآخر.",
      "text": "٥.٤ يجب أن يقدم كل من الشريكين حصة في موجودات الشركة، سواء كانت مبالغ نقدية أو أعيانًا يتم تقويمها مثل الأرض التي سيقام البناء ٣٤٥ المعايير الشرعية عليها، أو المعدات التي يتطلبها نشاط الشركة. وتعتمد حصص الملكية الخاصة لكل طرف لتحميل الخسارة إن وقعت، وذلك في كل فترة بحسب تناقص حصة أحد الشركين وتزايد حصة الشريك الآخر."
    },
    {
      "sec_id": "5.5",
      "heading": "يجب تحديد النسب المستحقة لكل من أطراف الشركة (المؤسسة والعميل) في أرباح أو عوائد الشركة، ويجوز الاتفاق على النسب بصورة مختلفة عن حصص الملكية، ويجوز استبقاء نسب الأرباح ولو تغيرت حصص الملكية، ويجوز الاتفاق بين الطرفين على تغيرها تبعا لتغير حصص الملكية دون الإخلال بمبدأ تحميل الخسارة بنسبة حصص الملكية.",
      "text": "٥.٥ يجب تحديد النسب المستحقة لكل من أطراف الشركة (المؤسسة والعميل) في أرباح أو عوائد الشركة، ويجوز الاتفاق على النسب بصورة مختلفة عن حصص الملكية، ويجوز استبقاء نسب الأرباح ولو تغيرت حصص الملكية، ويجوز الاتفاق بين الطرفين على تغيرها تبعا لتغير حصص الملكية دون الإخلال بمبدأ تحميل الخسارة بنسبة حصص الملكية."
    },
    {
      "sec_id": "5.6",
      "heading": "لا يجوز اشتراط مبلغ مقطوع من الأرباح لأحد الطرفين (وينظر البند .(١/٣/ ٥ / ٨",
      "text": "٥.٦ لا يجوز اشتراط مبلغ مقطوع من الأرباح لأحد الطرفين (وينظر البند .(١/٣/ ٥ / ٨"
    },
    {
      "sec_id": "5.7",
      "heading": "يجوز إصدار أحد الشريكين وعدًا ملزما يحق بموجبه لشريكه تملك حصته تدريجيا من خلال عقد بيع عند الشراء وبحسب القيمة السوقية في كل حين أو بالقيمة التي يتفق عليها عند الشراء. ولا يجوز اشتراط البيع بالقيمة الاسمية.",
      "text": "٥.٧ يجوز إصدار أحد الشريكين وعدًا ملزما يحق بموجبه لشريكه تملك حصته تدريجيا من خلال عقد بيع عند الشراء وبحسب القيمة السوقية في كل حين أو بالقيمة التي يتفق عليها عند الشراء. ولا يجوز اشتراط البيع بالقيمة الاسمية."
    },
    {
      "sec_id": "5.8",
      "heading": "لا مانع من تنظيم عملية تملك حصة المؤسسة من قبل شريكها بأي صورة يتحقق بها غرض الطرفين، مثل التعهد من شريك المؤسسة بتخصيص حصته من ربح الشركة أو عائدها المستحق له ليتملك بها حصة نسبية من حصة المؤسسة في الشركة أو تقسيم محل الشركة إلى أسهم يقتني منها شريك المؤسسة عددًا معينا كل فترة إلى أن يتم شراء شريك المؤسسة الأسهم بكاملها فتصبح له الملكية المنفردة لمحل الشركة.",
      "text": "٥.٨ لا مانع من تنظيم عملية تملك حصة المؤسسة من قبل شريكها بأي صورة يتحقق بها غرض الطرفين، مثل التعهد من شريك المؤسسة بتخصيص حصته من ربح الشركة أو عائدها المستحق له ليتملك بها حصة نسبية من حصة المؤسسة في الشركة أو تقسيم محل الشركة إلى أسهم يقتني منها شريك المؤسسة عددًا معينا كل فترة إلى أن يتم شراء شريك المؤسسة الأسهم بكاملها فتصبح له الملكية المنفردة لمحل الشركة. ٣٤٦"
    },
    {
      "sec_id": "5.9",
      "heading": "يجوز لأحد أطراف الشركة استئجار حصة شريكه بأجرة معلومة ولمدة محددة مهما كانت، ويظل كل من الشريكين مسئولا عن الصيانة الأساسية لحصته في كل حين.",
      "text": "المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة ٥.٩ يجوز لأحد أطراف الشركة استئجار حصة شريكه بأجرة معلومة ولمدة محددة مهما كانت، ويظل كل من الشريكين مسئولا عن الصيانة الأساسية لحصته في كل حين."
    },
    {
      "sec_id": "6",
      "heading": "تاريخ إصدار المعيار:",
      "text": "٦. تاريخ إصدار المعيار: صدر هذا المعيار بتاريخ ٤ ربيع الأول ١٤٢٣هـ الموافق ١٦ أيار (مايو) ۲۰۰۲م. ٣٤٧"
    },
    {
      "sec_id": "Approval",
      "heading": "اعتماد المعيار",
      "text": "المعايير الشرعية اعتماد المعيار اعتمد المجلس الشرعي المعيار الشرعي للشركة (المشاركة) والشركات الحديثة وذلك في اجتماعه الثامن المنعقد في المدينة المنورة في ٢٨ صفر - ٤ ربيع الأول ١٤٢٣هـ الموافق ١١ - ١٦ أيار (مايو) ٢٠٠٢م. ٣٤٨"
    },
    {
      "sec_id": "Appendices",
      "heading": "الملاحق",
      "text": "المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة"
    },
    {
      "sec_id": "A",
      "heading": "نبذة تاريخية عن إعداد المعيار",
      "text": "مُلْحَقُ ( أ ) نبذة تاريخية عن إعداد المعيار قرر المجلس الشرعي في اجتماعه رقم (٥) المنعقد في تاريخ . ۸-۱۲ رمضان ١٤٢١ هـ الموافق ٤ - ٨ كانون الأول (ديسمبر) ۲۰۰۰ م في مكة المكرمة إصدار معيار شرعي للشركة بتكليف مستشار شرعي لإعداد مسودة مشروع المعيار الشرعي للشركة (المشاركة) والشركات الحديثة. وفي يوم السبت ١٥ ذي الحجة ١٤٢١ هـ = ١٠ آذار (مارس) ۲۰۰۱ م قررت لجنة الإفتاء والتحكيم تكليف مستشار شرعي لإعداد الدراسة الشرعية ومسودة مشروع المعيار الشرعي للشركة (المشاركة) والشركات الحديثة. وفي اجتماع لجنة الإفتاء والتحكيم المنعقد بتاريخ ١٨ محرم ١٤٢٢هـ = ۱۲ نيسان (إبريل) ۲۰۰۱م ناقشت اللجنة مسودة مشروع المعيار الشرعي للشركة (المشاركة) والشركات الحديثة، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات، كما ناقشت اللجنة مسودة مشروع المتطلبات الشرعية للمضاربة في اجتماعها المنعقد بتاريخ ۲۰ جمادی الآخرة ١٤٢٢ هـ = ٨ أيلول (سبتمبر) ۲۰۰۱م وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات. ٣٤٩ المعايير الشرعية عرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه رقم (۷) المنعقد في مكة المكرمة في الفترة ۹ - ۱۳ رمضان ١٤٢٢ هـ - ٢٤ - ٢٨ تشرين الثاني (نوفمبر) ۲۰۰۱م، وأدخل المجلس الشرعي تعديلات على مسودة مشروع المعيار الشرعي للشركة (المشاركة ) والشركات الحديثة، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقى ما يبدو لهم من ملاحظات تمهيدا لمناقشتها في جلسة الاستماع. عقدت الهيئة جلسة استماع في البحرين بتاريخ ۱۹ - ٢٠ ذي القعدة ١٤٢٢ هـ = ۲ - ۳ شباط (فبراير) ۲۰۰۲ م ، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وتولى بعض أعضاء المجلس الإجابة عن الملاحظات والتعليق عليها. ناقشت لجنة المعايير الشرعية في اجتماعها بتاريخ ۲۱ - ۲۲ ذي الحجة ١٤٢٢ هـ - ٦ - ٧ آذار (مارس) ۲۰۰۲ م في البحرين الملاحظات التي أبديت خلال جلسة الاستماع والملاحظات التي أرسلت كتابة ، وأدخلت التعديلات التي رأتها مناسبة. ناقش المجلس الشرعي في اجتماعه رقم (۸) المنعقد في المدينة المنورة في الفترة من ۲۸ صفر - ٤- ربيع الأول ١٤٢٣ هـ = ١١ - ١٦ أيار (مايو) ٢٠٠٢ م التعديلات التي أدخلتها لجنة المعايير الشرعية وأدخلت التعديلات التي رآها مناسبة واعتمد هذا المعيار بالإجماع في بعض الفقرات، وبالأغلبية في بعضها على ما هو مثبت في محاضر اجتماعات المجلس. ٣٥٠ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة راجعت لجنة مراجعة المعايير الشرعية في اجتماعها المنعقد بدولة قطر في ربيع الثاني ١٤٣٣ هـ يوافقه مارس ۲۰۱۲م المعيار، وبعد المداولة والمناقشة اقترحت اللجنة جملة من التعديلات التي رأتها مناسبة إضافة وحذفًا وإعادة صياغة ورفعتها للمجلس الشرعي لإقرار ما يراه مناسبًا منها. ناقش المجلس الشرعي في اجتماعه رقم (٤١) المنعقد في المملكة العربية السعودية خلال الفترة من ۲۷ إلى ۲۹ شعبان ١٤٣٦ هـ يوافقه ١٤ - ١٦ يونيو ٢٠١٥م التعديلات التي اقترحتها لجنة المراجعة، وبعد المداولة والمناقشة أقر المجلس الشرعي ما رآه منها ، واعتمد المعيار بصيغته المعدلة الحالية. ٣٥١"
    },
    {
      "sec_id": "B",
      "heading": "مستند الأحكام الشرعية",
      "text": "مُلْحَقُ (ب) مستند الأحكام الشرعية"
    },
    {
      "sec_id": "B.1",
      "heading": "مشروعية الشركة (المشاركة)",
      "text": "ب.1 مشروعية الشركة (المشاركة) الشركة بالجملة عند الفقهاء على أربعة أنواع : شركة العنان، وشركة الأبدان، وشركة المفاوضة ، وشركة الوجوه، وأهمها شركة العنان. وقد ثبتت مشروعيتها بالكتاب والسنة، والإجماع العملي: أما الكتاب: فقوله تعالى: ﴿وَإِنَّ كَثِيرًا مِّنَ الْخُلَطَاةِ لَيَبْغِي بَعْضُهُمْ عَلَى بَعْضٍ إِلَّا الَّذِينَ ءَامَنُوا وَعَمِلُوا الصَّالِحَاتِ وَقَلِيلٌ مَّا هُمْ (۱) وأما السنة: فمنها: حديث السائب بن أبي السائب المخزومي: (أنه كان شريك النبي ﷺ في أول الإسلام في التجارة، فلما كان يوم الفتح، قال النبي ﷺ: مرحبا بأخي وشريكي، لا يداري ولا يماري» (٢). ثم إن التعامل بالشركة في سائر العصور من لدن أول عصر الرسالة، يعد إجماعا عمليا على جوازها ومشروعيتها. وهذه الشركات التي عني الفقهاء ببيان أحكامها هي الأساس للشركات (۱) سورة ص، الآية: (٢٤). (٢) أخرجه الحاكم ٦١/٢ ، وصححه ووافقه الذهبي. ٣٥٢ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة الحديثة التي استجدت مثل الشركات المساهمة التي لا ينظر فيها إلى شخص الشريك ولكن ينظر إلى حصص الإسهام في الشركة، ويكون التعويل فيها على الشخصية الاعتبارية. فإن الأحكام والضوابط التي بينها الفقهاء للشركات تغطي ما يتعلق بالشركات الحديثة من أحكام، وأما النظم الإجرائية لتمثيل الشركاء وحفظ حقوقهم وتنظيم الإدارة والمحاسبة فهي من قبيل مقتضيات المصلحة التي لها اعتبارها إذا روعيت فيها الضوابط الشرعية. والأساس العام للشركة هو الوكالة، فكل واحد من الشركاء أصيل عن نفسه ووكيل عن بقية الشركاء في التصرف لمصلحة الشركة ويتوافر في شركة المفاوضة الكفالة بالإضافة للوكالة."
    },
    {
      "sec_id": "B.2",
      "heading": "انعقاد الشركة:",
      "text": "ب.2 انعقاد الشركة: • مستند جواز إشراك غير المسلمين أو البنوك التقليدية في عمليات مقبولة شرعًا مع اتخاذ الضمانات اللازمة للالتزام بأحكام ومبادئ الشريعة الإسلامية: هو ما روي عن رسول الله (نهى عن مشاركة اليهودي والنصراني، إلا أن يكون الشراء والبيع بيد المسلم) (۱) . فعلة النهي – وهي المعاملة بالربا أو بالعقود الشرعية الباطلة - منتفية في حالة اتخاذ الضمانات لتطبيق الأحكام الشرعية (٢). وقد ورد بشأن إشراك البنوك التقليدية قرار من ندوة البركة (۳). • مستند جواز الاتفاق على تعديل شروط عقد المشاركة وتغيير نسب الربح: أن (۱) مصنف ابن أبي شيبة ٩/٦. (۲) ينظر : المغني ۱۱۰/۷-۱۱۱. (۳) القرار رقم (۱۹) فتاوى ندوات البركة (التاسعة) ص ١٥١. ٣٥٣ المعايير الشرعية هذا الاتفاق لا يقطع الاشتراك في الربح (١)."
    },
    {
      "sec_id": "B.3",
      "heading": "رأس مال الشركة:",
      "text": "ب.3 رأس مال الشركة: • مستند جواز أن يكون رأس مال الشركة موجودات غير نقدية (عروض) بعد تقويمها: أن مقصود الشركة جواز تصرف الشريكين في المالين جميعا وكون ربح المالين بينهما وهذا يحصل في العروض كحصوله في الأثمان فيجب أن تصح الشركة والمضاربة بها كالأثمان ويرجع كل واحد منهما عند المفاصلة بقيمة ماله عند العقد (۲) وهو مذهب المالكية والحنابلة (۳). • مستند وجوب تقويم العملة المختلفة المقدمة كرأس مال الشركة عن العملة المحددة في الشركة بسعر الصرف السائد يوم الأداء: أنه إجراء عقد مصارفة في الذمة بين العملتين ولا يصح ذلك إلا بسعر يوم الأداء. كما يدل عليه حديث ابن عمر رضي الله عنهما في بيع الإبل بالبقيع (٤). • مستند وجوب تحديد حصص الشركاء في رأس مال الشركة: أن عدم تحديدها يؤدي إلى جهالة في رأس المال، ولا يجوز أن يكون رأس مال الشركة مجهولا؛ لأنه لا بد من الرجوع به عند المفاصلة، ولا يمكن ذلك مع الجهل) (٥). • مستند عدم جواز أن تكون الديون وحدها حصة في رأس مال الشركة : أنه لا يتحقق به القدرة على التصرف في ممارسة نشاط الشركة ولأنه قد يؤدي إلى الربا إذا كان الشريك هو المدين (٦) . أما إذا كانت الديون تابعة فمستند جواز ذلك مبدأ (1) ينظر: القرار رقم (۱۱) (۸) فتاوى ندوات البركة (الحادية عشرة) ص ١٩٤ (٢) المغني ١٢٤/٧ (٣) الدسوقي ٢/ ٥١٧ والمغني ١٧/٥ (٤) سبق تخريجه ص ۲۳۳ . (٥) المغني: ١٢٥/٧ (٦) الدسوقي ٣/ ٥١٧ والمغني ١٧/٥ ٣٥٤ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة التبعية حسب القاعدة التابع تابع ولا يفرد بالحكم ويفتقر في التابع ما لا يفتقر في المتبوع). • مستند جواز أن تكون الودائع الجارية رأس مال للشركة هو أنها بالرغم من كونها قرضًا فهي في حكم المقبوض؛ لأنها حسابات تحت الطلب، والمؤسسات ملزمة بحسب نظمها وتعليمات الجهات الرقابية بتسليم مبالغها أو دفع الشيكات المسحوبة عليها مهما كانت ظروفها."
    },
    {
      "sec_id": "B.4",
      "heading": "إدارة الشركة:",
      "text": "ب.4 إدارة الشركة: • مستند جواز حق التصرف لكل شريك في أموال الشركة : أن الشركة مبنية على الوكالة والأمانة فمقتضى الوكالة أنه يحق له التصرف على الوجه الذي يكون لصالح الشركة ومقتضى الأمانة ألا يتصرف إلا بما ينفع الشركة(1). • مستند عدم جواز تخصيص أجر محدد لمن يستعان به من الشركاء في الإدارة: أن هذا قد يؤدي إلى ضمان رأس ماله وعدم تحمل الخسارة بقدر رأس ماله في حالة وقوعها. • مستند جواز تكليف أحد الشركاء بمهمات الإدارة بعقد منفصل وجواز تخصيص أجر له في هذه الحالة : أنه لا يمثل هنا صفة الشريك بل إنه أجير خاص."
    },
    {
      "sec_id": "B.5",
      "heading": "الضمانات في الشركة:",
      "text": "ب.5 الضمانات في الشركة: • مستند عدم جواز ضمان الشريك إلا بالتعدي وكذلك عدم جواز اشتراط ضمان أي شريك لرأس مال شريك آخر : أن الشركة مبنية على الأمانة ولا (1) ينظر : المغني ١٢٨/٧ . ٣٥٥ المعايير الشرعية يصح ضمان الأمانات (۱). • مستند جواز اشتراط أحد الطرفين في الشركة على الطرف الآخر تقديم كفيل أو رهن لضمان التعدي وما أشبهه: أن هذا الاشتراط لا يتنافى مع مقتضى ضوابط الشركة، والأصل في العقود والمشاركات أن تراعى الشروط ما أمكن (٢). • مستند جواز التعهد من طرف ثالث منفصل في ذمته المالية عن أطراف الشركة بتحمل الخسارة.... أنه مبني على مجرد التبرع ولأنه التزام مستقل عن عقد الشركة، بمعنى أن قيام الطرف الثالث بالوفاء بالتزامه ليس شرطا في نفاذ العقد. وليس لذلك تأثير سلبي في أصل الضابط الشرعي المقرر وهو عدم جواز ضمان رأس المال أو الربح. وقد صدر في ذلك قرار مجمع الفقه الإسلامي الدولي (۳). • مستند اشتراط عدم ملكية المؤسسة الضامنة للمضمون أو عكسه هو أنه مع وجود الملكية يكون من قبيل ضمان الشريك لشريكه."
    },
    {
      "sec_id": "B.6",
      "heading": "نتائج الشركة (الأرباح أو الخسائر)",
      "text": "ب.6 نتائج الشركة (الأرباح أو الخسائر) • مستند عدم جواز الاتفاق على أن يكون تحديد الربح بمبلغ مقطوع أو بنسبة من رأس المال : أنه قد يؤدي إلى قطع الاشتراك في الربح ولأنه لا ربح إلا بعد وقاية رأس المال. • مستند عدم جواز التأجيل في تحديد نسب الأرباح لأطراف الشركة إلى ما بعد (1) ينظر: الكافي لابن قدامة ٢ / ٢٣٠ ، والمبدع ٤ / ٢٥٦. (۲) ينظر : (٥/١) من فتاوى ندوة البركة الأولى ١٤٠٣هـ ، قرارات وفتاوى ندوات البركة ص ۱۸ . (۳) قرار مجمع الفقه الإسلامي الدولي رقم ٣٠ ( ٤/٥) . ٣٥٦ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة حصول الربح: أن في ذلك جهالة تؤدي للنزاع. وأما الاتفاق على تعديلها عند التوزيع، أو التنازل عن شيء منها، فلأنه حق للشركاء لا يعدوهم فجاز لهم ذلك. • مستند جواز أن تكون نسبة الربح متفقة مع نسبة الحصة في رأس المال أو مختلفة عنها... أن الربح يستحق إما بالمال أو بالعمل أو بالضمان فإذا تحقق أحد الأسباب الثلاثة فلا مانع من الاتفاق على نسبة الربح حسب تراضي الشركاء وهو مذهب الحنفية والحنابلة (١). • مستند عدم جواز الاتفاق على تحمل أحد الطرفين الخسارة أو تحميلها بنسب مختلفة عن حصص الملكية : ما روي في الأثر عن علي رضى الله عنه: (الربح على ما يصطلح عليه الشركاء والخسارة على قدر المال)(٢) ولأن تحميل خسارة نصيب أحد الطرفين للآخر شرط باطل لأنه ظلم له وأكل للمال بغير حق. • مستند جواز الاتفاق على أي طريقة لتوزيع الربح ثابتة أو متغيرة لفترات زمنية: أن هذا الاتفاق مقيد بألا يفضي إلى ما يتنافى مع الضابط الشرعي المقرر، وهو عدم قطع اشتراك أحد الأطراف في الربح. • مستند عدم جواز توزيع الربح بين أطراف الشركة بشكل نهائي قبل اقتطاع المصروفات والنفقات أنه لاربح إلا بعد وقاية رأس المال. (1) ينظر الهداية شرح البداية للمرغيناني /٧/٣ و ٨ طبعة، المكتبة الإسلامية، بدائع الصنائع للكاساني ٦٢/٦ و ٦٣ ، المبدع لابن مفلح ٤/٥ ، طبعة المكتب الإسلامي، بيروت ١٤٠٠هـ. (۲) أخرجه ابن أبي شيبة في مصنفه ٤ / ٢٦٨ ، طبعة مكتبة الرشد، الرياض. ٣٥٧ المعايير الشرعية • مستند عدم جواز اشتراط مبلغ محدد لأحد الشركاء أن ذلك قد يقطع الاشتراك في الأرباح. • مستند عدم جواز الجمع بين نسبة من الربح والأجرة في الشركة أن الأجرة مبلغ مقطوع، وقد لا يحصل من الربح أكثر منها فينقطع الاشتراك في الأرباح. أما في حالة استحقاق الأجرة بعقد مستقل فمستنده أن ذلك ليس شرطًا في الشركة فلا يحصل به انقطاع الشركة في الربح فيكون بمثابة طرف ثالث. • مستند جواز الاتفاق على أنه إذا زادت الأرباح عن نسبة معينة فإن أحد أطراف الشركة يختص بالربح الزائد عن تلك النسبة أن هذا الشرط من الشروط الجائزة شرعًا ولا يترتب عليه احتمال قطع الاشتراك في الأرباح (۱)، وأن رب المال يتحمل الخسارة إذا تبين وقوعها. • مستند جواز توزيع الربح على أساس التنضيض الحكمي هو: ثبوت جواز العمل بالتقويم شرعًا (۲) في تطبيقات عديدة، ومنها الزكاة والسرقة وقوله ﷺ: من أعتق شقصا في عبد فخلاصه في ماله إن كان له مال، فإن لم يكن له مال قوم عليه العبد قيمة (عدل) (۳). • مستند جواز توزیع مبالغ تحت الحساب قبل التنضيض على أن تتم التسوية لاحقا مع الالتزام برد الزيادة: أنه لا ضرر في ذلك على أحد الشركاء ما دام هذا المبلغ قابلا للتسوية. (1) البحر الزخار (٨٣/٥) ، طبعة دار الكتاب الإسلامي. (۲) ينظر: القرار الرابع لرابطة العالم الإسلامي في الدورة السادسة عشرة بمكة المكرمة بتاريخ ٢١ - ١٤٢٢/١٠/٢٦هـ، وقرار مجمع الفقه الإسلامي الدولي رقم (٣٠( ٤/٥) وفتوى رقم (۲۸) من فتاوى ندوة البركة الثامنة، فتاوى البركة ص ١٣٤ . (۳) أخرجه مسلم في صحيحه ٢/ ١١٤٠ . ٣٥٨ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة • مستند جواز توزیع عائدات الشركة التي تشتمل على موجودات مستغلة قبل التنضيض هو أن هذا التوزيع خاضع للتسوية في النهاية ولا ضرر في ذلك (١)."
    },
    {
      "sec_id": "B.7",
      "heading": "انتهاء الشركة:",
      "text": "ب.7 انتهاء الشركة: • مستند عدم ترتب أي أثر لفسخ الشركة على التصرفات القائمة قبله: هو دفع الضرر عن بقية الشركاء. • مستند عدم جواز الوعد الملزم من قبل أحد أطراف الشركة بشراء موجودات الشركة بالقيمة الاسمية أنه بمثابة ضمان لرأس المال، وهو ممنوع شرعًا. ومستند جواز الوعد بشرائها بالقيمة السوقية أنه ليس في ذلك ضمان بين الشركاء."
    },
    {
      "sec_id": "B.8",
      "heading": "القسم الثاني: الشركات الحديثة:",
      "text": "ب.8 القسم الثاني: الشركات الحديثة: • مشروعية الشركات الحديثة ترجع إلى ما تقرر في الشريعة من أن الأصل في المعاملات الإباحة ما لم يدل الدليل على التحريم، لا سيما وأن الشركات الحديثة ترجع من حيث التكييف الفقهي إلى واحدة أو أكثر من الشركات الجائزة شرعًا كالعنان والمضاربة ونحوها (٢)."
    },
    {
      "sec_id": "B.9",
      "heading": "شركة المساهمة:",
      "text": "ب.9 شركة المساهمة: • مستند جواز ضمان الإصدار بدون مقابل أنه التزام لا يترتب عليه محظور وهو (1) ينظر قرار مجمع الفقه الإسلامي الدولي رقم ٣٠ (٤/٥) وقرار المجمع الفقهي الإسلامي لرابطة العالم الإسلامي الدورة السادسة عشرة. (۲) ينظر: الشركات د. عبد العزيز الخياط ٢/ ١٥٨-١٥٩ . ٣٥٩ المعايير الشرعية أخذ العوض عنه. وقد صدر بشأن ذلك قرار مجمع الفقه الإسلامي الدولي (١). • مستند عدم جواز شراء الأسهم بقرض ربوي من السمسار أو غيره لقاء رهن السهم هو ما في ذلك من المراباة وتوثيقها بالرهن(٢)، وهما من الأعمال المحرمة بالنص على لعن آكل الربا وموكله وكاتبه وشاهديه. • مستند عدم جواز بيع أسهم لا يملكها البائع ... أنه يترتب على ذلك بيع ما ليس في ضمان البائع ولا في ملكه، وهو منهي عنه شرعًا. • مستند جواز رهن الأسهم أن الرهن مشروع، وما يجوز بيعه يجوز رهنه. وهذا في حالة عدم وجود نص من نظام الشركة على منع هذا التصرف، لأن الشرط يجب الوفاء به. • مستند جواز أن يكون السهم للآمر : أنه نوع من انتقال الحصة إلى مساهم آخر بالرضا الضمني من بقية أصحاب حقوق الملكية القابلين بنظام الشركة (۳). • مستند جواز أن يكون السهم لحامله : أنه بيع من المساهم لحصته إلى مساهم آخر بالرضا الضمني من بقية حملة الأسهم القابلين بنظام الشركة، والجهالة هنا تئول للعلم عند الحاجة إلى معرفة حامل السهم (٤). • مستند عدم جواز إصدار أسهم ممتازة أن ذلك يؤدي إلى قطع الاشتراك في الربح، ووقوع الظلم على الشركاء الآخرين(٥). • مستند عدم جواز إصدار أسهم التمتع : أن ما يأخذه أصحاب هذه الأسهم هو حقهم في الربح، ولأن إطفاءها صوري، وعليه يبقون مالكين لها ومستحقين (1) قرار رقم ٦٣ (٧/١). (۲)، (٣) ، (٤) ، (٥) ينظر قرار مجمع الفقه الإسلامي الدولي رقم ٦٣ (٧/١). ٣٦٠ المعيار الشرعي رقم (۱۲) الشركة (المشاركة) والشركات الحديثة عند التصفية (١)."
    },
    {
      "sec_id": "B.10",
      "heading": "شركة التضامن:",
      "text": "ب.10 شركة التضامن: • مستند صحة التزام الشركاء المتضامنين بالمسؤولية على وجه التضامن: أن التضامن بين الشركاء في هذه الحالة خاضع لأحكام الكفالة، وإذن كل واحد منهم للآخر بالتصرف خاضع للوكالة كما في شركة المفاوضة المبنية على الكفالة والوكالة، وقد تراضى الشركاء على هذا التضامن إذ ليس فيه استغلال لأحدهم أو ظلم له (۲). • مستند عدم جواز تخارج الشريك مع الغير في شركة التضامن بدون اتفاق جميع الشركاء أن لشخصه اعتبارًا في الشركة لشمول التضامن لأملاكه الخاصة."
    },
    {
      "sec_id": "B.11",
      "heading": "شركة التوصية البسيطة أو بالأسهم:",
      "text": "ب.11 شركة التوصية البسيطة أو بالأسهم: • مستند عدم جواز تدخل الشركاء الموصين في شركة التوصية البسيطة أو بالأسهم أنها شروط رضيها الشركاء ولا تخل بمقتضى الشركة. • مستند تحديد مسئولية الشركاء الموصين في شركة التوصية البسيطة بحصصهم أنهم بمثابة أرباب المال في المضاربة."
    },
    {
      "sec_id": "B.12",
      "heading": "شركة المحاصة:",
      "text": "ب.12 شركة المحاصة: • مستند جواز الفسخ من أي من الشركاء في شركة المحاصة أن الأصل في (1) ينظر قرار مجمع الفقه الدولي الإسلامي رقم ٦٣ (٧/١). (۲) ينظر: الشركات د. عبد العزيز الخياط ٢/ ٢٣٥ . ٣٦١ المعايير الشرعية الشركة جواز الفسخ إذا لم يترتب عليه ضرر، لحديث: «لا ضرر ولا ضرار» (۱)."
    },
    {
      "sec_id": "B.13",
      "heading": "المشاركة المتناقصة:",
      "text": "ب.13 المشاركة المتناقصة: • مستند القول بأنه يجب أن تطبق على المشاركة المتناقصة الأحكام العامة للشركات، وبخاصة أحكام شركة العنان هو : وقاية هذه الشركة الجديدة من أن تكون مجرد عملية تمويل بقرض يلتزم العميل بسداده مع عوائد الشركة. • مستند عدم جواز تحميل أحد الشريكين مصروفات التأمين أو الصيانة أن هذا الاشتراط مناف لمقتضى عقد المشاركة (٢). (1) أخرجه ابن ماجه في سننه ٢/ ٧٨٤. (۲) ينظر: فتاوى بيت التمويل الكويتي فتوى رقم ۲۱۹. ٣٦٢"
    },
    {
      "sec_id": "C",
      "heading": "التعريفات",
      "text": "مُلْحَقُ (ج) التعريفات"
    },
    {
      "sec_id": "C.1",
      "heading": "شركة العقد:",
      "text": "ج.1 شركة العقد: هي اتفاق اثنين أو أكثر على خلط ماليهما أو عمليهما أو التزاميهما في الذمة بقصد الاسترباح."
    },
    {
      "sec_id": "C.2",
      "heading": "شركة الملك:",
      "text": "ج.2 شركة الملك: اختلاط ملك اثنين أو أكثر، ينتج عنه الاشتراك في استحقاق الربح المتحقق أو الريع أو الارتفاع في القيمة، وكذلك تحمل الخسارة إن وقعت. وشركة الملك قد تحصل بالاضطرار كالميراث لحصص شائعة للورثة، أو بالاختيار كما في حالة تملك اثنين أو أكثر حصصا شائعة في موجود معين."
    },
    {
      "sec_id": "C.3",
      "heading": "شركة المفاوضة:",
      "text": "ج.3 شركة المفاوضة: هي كل شركة يتساوى فيها الشركاء في المال والتصرف والدين من ابتداء الشركة إلى نهايتها."
    },
    {
      "sec_id": "C.4",
      "heading": "شركة المزارعة:",
      "text": "ج.4 شركة المزارعة: هي: الشركة في الزرع بدفع أرض لمن يزرعها ويقوم عليها بجزء مشاع معلوم ٣٦٣ المعايير الشرعية من الخارج."
    },
    {
      "sec_id": "C.5",
      "heading": "شركة المساقاة:",
      "text": "ج.5 شركة المساقاة: هي: الشركة التي تتمثل في دفع شجر مغروس معلوم له ثمر مأكول لمن يعمل عليه بجزء مشاع معلوم من ثمره."
    },
    {
      "sec_id": "C.6",
      "heading": "شركة المغارسة:",
      "text": "ج.6 شركة المغارسة: هي الشركة التي تقع على دفع أرض - ليس فيها شجر – إلى رجل ليغرس فيها شجرًا، على أن ما يحصل من الغراس والثمار يكون بينهما بنسبة معلومة."
    },
    {
      "sec_id": "C.7",
      "heading": "القسمة:",
      "text": "ج.7 القسمة: هي إنهاء حالة الشيوع في الملك بقسمة الموجودات نهائيا بتمييز الحقوق وإفراز الأنصباء. وعلى ذلك عرفت بأنها جمع نصيب شائع في معين). أي في نصيب معين. ٣٦٤"
    }
  ],
  "keywords": [
    "المشاركة",
    "الشركات الحديثة",
    "معيار شرعي",
    "العنان",
    "الوجوه",
    "الأعمال",
    "مساهمة",
    "تضامن",
    "توصية بسيطة",
    "توصية بالأسهم",
    "محاصة",
    "متناقصة",
    "رأس المال",
    "ربح",
    "خسارة",
    "ضمانات",
    "عقد",
    "الشريعة",
    "فقه إسلامي",
    "المؤسسات المالية الإسلامية"
  ],
  "aliases": [
    "المعيار الشرعي رقم 12",
    "شركة المشاركة",
    "الشركات الحديثة",
    "معيار معدل",
    "Shari'ah Standard No. 12",
    "Musharakah and Modern Companies",
    "Revised Standard"
  ],
  "pages": [
    "323",
    "324",
    "325",
    "326",
    "327",
    "328",
    "329",
    "330",
    "331",
    "332",
    "333",
    "334",
    "335",
    "336",
    "337",
    "338",
    "339",
    "340",
    "341",
    "342",
    "343",
    "344",
    "345",
    "346",
    "347",
    "348",
    "349",
    "350",
    "351",
    "352",
    "353",
    "354",
    "355",
    "356",
    "357",
    "358",
    "359",
    "360",
    "361",
    "362",
    "363",
    "364"
  ]
}