{
  "id": "SS13",
  "title": "المعيار الشرعي رقم (13) المضاربة (معيار معدل)",
  "text": "المعايير الشرعية\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان الأسس والأحكام الشرعية للمضاربة بنوعيها:\nالمطلقة، والمقيدة، والضوابط التي يجب على المؤسسات المالية الإسلامية\n(المؤسسات / المؤسسة) (۱) مراعاتها، سواء كانت مؤسسة، مضاربًا أم رب مال.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسات أو المؤسسة) اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية.\nالمعيار الشرعي رقم (۱۳)\nنص المعيار\nالمضاربة\n١. نطاق المعيار:\nيتناول هذا المعيار المضاربة بين المؤسسة والجهات أو الأفراد، كما يتناول\nحسابات الاستثمار المشتركة، وكذلك حسابات الاستثمار المخصصة إذا كانت تدار\nعلى أساس المضاربة.\nولا يتناول هذا المعيار صكوك المضاربة؛ لأنها ضمن معيار صكوك الاستثمار.\nكما لا يتناول بقية المشاركات لأن هناك معيارا خاصا بها.\n. تعريف المضاربة\nالمضاربة شركة في الربح بمال من جانب ( رب المال) وعمل من جانب آخر\n(المضارب).\n.. الاتفاق على التمويل بالمضاربة\n١/٣ يجوز الاتفاق بموجب إطار عام أو مذكرة تفاهم (memorandum of\nunderstanding) على إنشاء عقود تمويل بالمضاربة في حدود مبلغ\nمحدد على مدى زمني معلوم على أن ينفذ التفاهم وفق عقود مضاربة\nخاصة ومتتالية.\n۲/۳ تحدد مذكرة التفاهم الإطار العام للتعاقد من إبداء الرغبة في التعامل\nالمعايير الشرعية\nبصيغة التمويل بالمضاربة المطلقة أو المقيدة، سواء كانت عن طريق\nعمليات دورية أم معاملات منفصلة، وتحدد نسب توزيع الأرباح\nونوع الضمانات التي يقدمها المضارب في حالة التعدي أو التقصير\nأو مخالفة شروط عقد المضاربة وكل ما يلزم في هذا الخصوص.\n٣/٣ إذا تم إبرام عقد المضاربة بناءً على مذكرة التفاهم أصبحت المذكرة\nجزءًا من أي عقد لاحق إلا ما استثناه العاقدان منها.\n. عقد المضاربة:\n١/٤ تنعقد المضاربة بلفظ المضاربة والقراض والمعاملة.\n٢/٤ يشترط في طرفي المضاربة أهلية التوكيل والتوكل. فلا تنعقد\nإلا بعاقدين كاملي الأهلية أو من ينوب عنهما بهذه الصفة.\n٣/٤ الأصل أن عقد المضاربة غير لازم، ويحق لأي من الطرفين فسخه\nإلا في حالتين لا يثبت فيهما حق الفسخ :\n١/٣/٤ إذا شرع المضارب في العمل، فتصبح المضاربة لازمة إلى\nحين التنضيض الحقيقي أو الحكمي.\n٢/٣/٤ إذا اتفق الطرفان على تأقيت المضاربة، فلا يحق إنهاؤها قبل\nذلك الوقت إلا باتفاق الطرفين.\n٤/٤ المضاربة من عقود الأمانات، والمضارب أمين على ما في يده من مال\nالمضاربة إلا إذا خالف شروط عقد الأمانة فتعدى على مال المضاربة،\nأو قصر في إدارة أموال المضاربة ، أو خالف شروط عقد المضاربة، فإذا\nفعل واحدًا أو أكثر من ذلك فقد أصبح ضامنا لرأس المال.\nالمعيار الشرعي رقم (۱۳)\nه. أنواع المضاربة:\nتنقسم المضاربة إلى مطلقة ومقيدة.\nالمضاربة\n١/٥ المضاربة المطلقة : هي التي يفوّض فيها رب المال المضارب في أن\nيدير عمليات المضاربة دون أن يقيده بقيود. وإنما يعمل فيها بسلطات\nتقديرية واسعة وذلك اعتمادًا على ثقته في أمانته وخبرته. ومن قبيل\nالمضاربة المطلقة ما لو قال رب المال للمضارب اعمل برأيك.\nوالإطلاق مهما اتسع فهو مقيد بمراعاة مصلحة الطرفين في تحقيق\nمقصود المضاربة وهو الربح، وأن يتم التصرف وفقا للأعراف الجارية\nفي مجال النشاط الاستثماري موضوع المضاربة.\n٢/٥ المضاربة المقيدة : هي التي يقيد فيها رب المال المضارب بالمكان\nأو المجال الذي يعمل فيه وبكل ما يراه مناسبا بما لا يمنع المضارب\nعن العمل.\n٦. الضمانات في عقد المضاربة:\nيجوز لرب المال أخذ الضمانات الكافية والمناسبة من المضارب، بشرط أن\nلا ينفذ رب المال هذه الضمانات إلا إذا ثبت التعدي أو التقصير أو مخالفة شروط\nعقد المضاربة.\n. رأس المال و شروطه\n١/٧ الأصل في رأس مال المضاربة أن يكون نقدًا. ويجوز أن تكون العروض\nرأس مال للمضاربة. وتعتمد في هذه الحالة قيمة العرض عند التعاقد\nباعتبارها رأس مال المضاربة ويتم تقويم العروض حسب رأي ذوي\nالخبرة أو باتفاق الطرفين.\nالمعايير الشرعية\n٢/٧ يشترط فى رأس مال المضاربة أن يكون معلومًا علما نافيًا للجهالة من\nحيث الصفة والقدر.\n٣/٧ لا يجوز أن يكون رأس المال دينًا لرب المال على المضارب أو غيره.\n٤/٧ يشترط لإنفاذ عقد المضاربة وتمكين المضارب من التصرف تسليم\nرأس مال المضاربة له كله أو بعضه، أو تمكينه من التصرف فيه.\n. أحكام الربح وشروطه\n١/٨ يشترط في الربح أن تكون كيفية توزيعه معلومة علما نافيًا للجهالة\nومانعا للمنازعة. وأن يكون ذلك على أساس نسـبة مشاعة من الربح\nلا على أساس مبلغ مقطوع أو نسبة من رأس المال.\n٢/٨ الأصل عدم جواز الجمع بين الربح في المضاربة والأجرة، على أنه إذا\nاتفق الطرفان على قيام أحدهما بعمل ليس من أعمال المضاربة بأجر\nمحدد وكان الاتفاق بعقد منفصل عن عقد المضاربة بحيث تبقى إذا تم\nعزله عن ذلك العمل فلا مانع من ذلك شرعًا.\n٣/٨ يجب أن يتم الاتفاق على نسبة توزيع الربح عند التعاقد، كما يجوز\nباتفاق الطرفين أن يغيرا نسبة التوزيع في أي وقت مع بيان الفترة التي\nيسري عليها هذا الاتفاق.\n٤/٨ إذا سكت الطرفان عن نسبة توزيع الربح فإن كان ثمة عرف يرجع\nإليه في التوزيع لزم اعتماده، كما إذا كان العرف أن يوزع الربح بينهما\nمناصفة، وإن لم يكن هناك عرف فسدت المضاربة. ويأخذ المضارب\nأجر المثل فيما قام به من عمل.\nالمعيار الشرعي رقم (۱۳)\nالمضاربة\n/٥ إذا شرط أحد الطرفين لنفسه مبلغا مقطوعا، فسدت المضاربة. ولا يشمل\nهذا المنع ما إذا اتفق الطرفان على أنه إذا زادت الأرباح عن نسبة معينة\nفإن أحد طرفي المضاربة يختص بالربح الزائد عن تلك النسبة، فإن\nكانت الأرباح بتلك النسبة أو دونها فتوزيع الأرباح على ما اتفقا عليه.\n٦/٨ لا يجوز لرب المال أن يدفع مالين للمضارب على أن يكون للمضارب\nربح أحد المالين ولرب المال ربح الآخر، أو أن يكون لرب المال\nربح هذه الفترة المالية من المالين وللمضارب ربح الفترة الأخرى؛\nأو لأحدهما ربح الصفقة الأولى وللآخر ربح الصفقة الأخرى.\n٧/٨ لا ربح في المضاربة إلا بعد سلامة رأس المال، ومتى حصلت خسارة\nفي عمليات المضاربة جبرت من أرباح العمليات الأخرى، فالخسارة\nالسابقة يجبرها الربح اللاحق، والعبرة بجملة نتائج الأعمال عند\nالتصفية. فإذا كانت الخسارة عند تصفية العمليات أكثر من الربح يحسم\nرصيد الخسارة من رأس المال، ولا يتحمل المضارب منه شيئًا باعتباره\nأمينا ما لم يثبت التعدي أو التقصير، وإذا كانت المصروفات على قدر\nالإيرادات يتسلم رب المال رأس ماله وليس للمضارب شيء. ومتى\nتحقق ربح فإنه يوزع بين الطرفين وفق الاتفاق بينهما.\n٨/٨ يستحق المضارب نصيبه من الربح بمجرد ظهوره (تحققه) في عمليات\nالمضاربة، ولكنه ملك غير مستقر إذ يكون محبوسًا وقاية لرأس المال\nفلا يتأكد إلا بالقسمة عند التنضيض الحقيقي أو الحكمي. ويجوز\nتقسيم ما ظهر من ربح بين الطرفين تحت الحساب ويراجع ما دفع\nمقدما تحت الحساب عند التنضيض الحقيقي أو الحكمي. يوزع\nالربح بشكل نهائي بناء على أساس الثمن الذي تم بيع الموجودات\nالمعايير الشرعية\nبه، وهو ما يعرف بالتنضيض الحقيقي، ويجوز أن يوزع الربح على\nأساس التنضيض الحكمي وهو التقويم للموجودات بالقيمة العادلة.\nوتقاس الذمم المدينة بالقيمة النقدية المتوقع تحصيلها، أي بعد حسم\nنسبة الديون المشكوك في تحصيلها. ولا تؤخذ في قياس الذمم المدينة\nالقيمة الزمنية للدين ( سعر الفائدة)، ولا مبدأ الحسم على أساس القيمة\nالحالية أي ما يقابل تخفيض مبلغ الدين لتعجيل سداده).\n۹/۸ إذا خلط المضارب مال المضاربة بماله، فإنه يصير شريكا بماله ومضاربًا\nبمال الآخر ويقسم الربح الحاصل على المالين فيأخذ المضارب ربح\nماله، ويقسم ربح مال المضاربة بينه وبين رب المال على الوجه الذي\nشرطاه.\n... صلاحيات المضارب وتصرفاته:\nيجب على المضارب أن يجتهد في تحقيق أهداف المضاربة، وأن يطمئن رب\nالمال على أن أمواله فى يد أمينة ساعية في البحث عما يتم به استثماره على الوجه\nالمشروع.\n١/٩ إذا انعقدت المضاربة مطلقة جاز للمضارب أن يقوم بكل ما يقوم به\nالمستثمرون في مجال نشاطه، ويشمل ذلك ما يأتي:\n۱/۱/۹ ارتياد كل مجالات الاستثمار المشروع التي يسمح له حجم\nرأس المال بالدخول فيها، والتي تمكنه خبرته وكفايته العملية\nوالفنية من المنافسة فيها.\n٢/١/٩ مباشرة العمل بنفسه أو بتوكيل غيره في أن يباشر له بعض\nالأعمال عند الحاجة كأن يشتري بضاعة أو يسوقها له.\nالمعيار الشرعي رقم (۱۳)\nالمضاربة\n٣/١/٩ اختيار الأوقات والأماكن والأسواق المناسبة للاستثمار\nوالآمنة من الأخطار قدر الإمكان.\n٤/١/٩ حفظ أموال المضاربة أو إيداعها لدى أمين متى اقتضت\nالحاجة ذلك.\n1/9/٥ البيع والشراء بالأجل.\n٦/١/٩ يجوز للمضارب بإذن أو تفويض من رب المال:\n(أ) أن يضم إلى المضاربة شركة في الابتداء أو في أثناء\nالمضاربة سواء كانت الشركة من مال المضارب أم من\nطرف ثالث. وإن خلط ودائع الاستثمار المطلقة بأموال\nالمؤسسات هو من هذا القبيل.\n(ب) أن يأخذ مالا من طرف ثالث بقصد المضاربة مالم يشغله\nالمال الجديد عن واجباته في استثمار المال الأول.\n٢/٩ يجوز أن يقيد رب المال تصرفات المضارب لمصلحة يراها. ويجوز\nالتقييد بالزمان أو بالمكان فيشترط عليه الاستثمار في وقت معين\nأو بلد بعينه أو بسوق في بلد معين، أو بمجال الاستثمار، فيشترط عليه\nالاستثمار في قطاع معين كالخدمات أو التجارة، وفي سلعة أو مجموعة\nسلع لا يتعداها بشرط أن تكون متوافرة بما يحقق مقصود المضاربة\nوليست بالندرة أو الموسمية والمحدودية التي تمنع المقصود.\n٣/٩ لا يحق لرب المال اشتراط عمله مع المضارب حتى تكون يده معه\nفي البيع والشراء والأخذ والعطاء، أو أن يطلب منه أن يراجعه يرا في كل\nشيء فلا يقضي في الأمور بدون مشورته، أو أن يملي عليه شروطاً\nالمعايير الشرعية\nتسلبه التصرف كأن يفرض عليه أن يشارك غيره أو أن يخلط ماله بمال\nالمضاربة.\n٤/٩ يتولى المضارب بنفسه كل الأعمال التي يتولاها المستثمرون مثله\nبحسب العرف. ولا يستحق أجرًا على ذلك؛ لأنها من واجباته. فإذا\nاستأجر من يقوم له بذلك فأجرته من ماله الخاص وليس من مال\nالمضاربة، ويجوز له أن يستأجر غيره بأجر المثل لأداء ما لم يجب عليه\nمن الأعمال بحسب العرف على حساب المضاربة.\n٥/٩ ليس للمضارب أن يبيع بأقل من ثمن المثل. وليس له أن يشتري بأكثر\nمن ثمن المثل إلا لمصلحة ظاهرة يراها في الحالين.\n٦/٩ لا يجوز للمضارب أن يقرض أو يهب أو يتصدق من مال المضاربة\nولا أن يتنازل عن الحقوق إلا بإذن خاص من رب المال.\n٧/٩ للمضارب النفقة في السفر لصالح المضاربة بحسب العرف.\n۱۰. انتهاء المضاربة:\n١/١٠ تنتهي المضاربة في الحالات الآتية:\n١/١/١٠ الفسخ بإرادة أحد طرفيها باعتبارها عقدًا غير لازم (وينظر\nالبند ٣/٤).\n٢/١/١٠ باتفاق الطرفين\n٣/١/١٠ بانتهاء أجلها إذا اتفق الطرفان على تأقيتها إلا في الحالات\nالتي تلزم فيها ( وينظر البند ٣/٤) .\n٤/١/١٠ بتلف أو هلاك مال المضاربة.\nالمعيار الشرعي رقم (۱۳)\nالمضاربة\n٥/١/١٠ بموت المضارب، أو تصفية المؤسسة المضاربة.\n١٠ / ٢ في حالة انتهاء المضاربة يتم تنضيضها ( تصفيتها) على النحو المبين\nفي البند ٨/٨.\n۱۱. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ٤ ربيع الأول ١٤٢٤هـ الموافق ١٦ أيار (مايو)\n۲۰۰۳م.\nالمعايير الشرعية\nاعتماد المِعْيَار\nاعتمد المجلس الشرعي معيار المضاربة وذلك في اجتماعه الثامن المنعقد\nفي المدينة المنورة في ۲۸ صفر - ٤ ربيع الأول ١٤٢٤هـ الموافق ١١ - ١٦ أيار\n(مايو) ۲۰۰۲م.\nالمعيار الشرعي رقم (۱۳)\nالمضاربة\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (٥) المنعقد في تاريخ ۸-۱۲ رمضان\n١٤٢١هـ الموافق ٤ - ٨- كانون الأول (ديسمبر) ۲۰۰۱م في مكة المكرمة إصدار\nمعيار شرعي للمضاربة.\nوفي يوم السبت ١٥ ذي الحجة ١٤٢١ هـ = ١٠ آذار (مارس) ۲۰۰۱م، قررت\nلجنة الإفتاء والتحكيم تكليف مستشار شرعي لإعداد مسودة مشروع معيار المضاربة.\nوفي اجتماع لجنة الإفتاء والتحكيم المنعقد بتاريخ ١٨ محرم ١٤٢٢هـ =\n۱۲ نيسان (أبريل) ۲۰۰۱م ناقشت اللجنة مسودة مشروع المعيار، وطلبت من\nالمستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء\nمن ملاحظات، كما ناقشت اللجنة مسودة مشروع المتطلبات الشرعية للمضاربة في\nاجتماعها المنعقد بتاريخ ۲۰ جمادى الآخرة ١٤٢٢ هـ = ٨ أيلول (سبتمبر) ٢٠٠١م\nوأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من\nملاحظات.\nعرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه\nرقم (۷) المنعقد في مكة المكرمة في الفترة من ۹-۱۳ رمضان ١٤٢٢ هـ - ٢٤ - ٢٨\nتشرين الثاني (نوفمبر) ۲۰۰۱م ، وأدخل المجلس الشرعي تعديلات على مسودة\nالمعايير الشرعية\nمشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقى ما يبدو لهم\nمن ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في البحرين بتاريخ ۱۹ - ٢٠ ذي القعدة ١٤٢٢هـ =\n۲ - ۳ شباط (فبراير) ۲۰۰۲م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك\nالمركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات،\nوغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت\nسواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وتولى بعض أعضاء\nالمجلس الإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنة المعايير الشرعية في اجتماعها بتاريخ ۲۱ - ۲۲ ذي الحجة\n١٤٢٢ هـ - ٦ - ٧ آذار (مارس) ۲۰۰۲ م في مملكة البحرين - الملاحظات التي\nأبديت خلال جلسة الاستماع والملاحظات التي أرسلت كتابة وأدخلت التعديلات\nالتي رأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۸) المنعقد في المدينة المنورة\nفي الفترة من ٢٨ صفر - ٤- ربيع الأول ١٤٢٣ هـ = ١١-١٦ أيار (مايو) ٢٠٠٢ م\nالتعديلات التي أدخلتها لجنة المعايير الشرعية وأدخل التعديلات التي رآها مناسبة\nواعتمد هذا المعيار بالإجماع في بعض الفقرات، وبالأغلبية في بعضها على ما هو\nمثبت في محاضر اجتماعات المجلس.\nراجعت لجنة مراجعة المعايير الشرعية في اجتماعها المنعقد بدولة قطر\nفي ربيع الثاني ١٤٣٣ هـ يوافقه مارس ۲۰۱۲م المعيار، وبعد المداولة والمناقشة\nاقترحت اللجنة جملة من التعديلات التي رأتها مناسبة إضافة وحذفًا وإعادة صياغة\nورفعتها للمجلس الشرعي لإقرار ما يراه مناسبًا منها.\nالمعيار الشرعي رقم (۱۳)\nالمضاربة\nناقش المجلس الشرعي في اجتماعه رقم (٤١) المنعقد في المملكة العربية\nالسعودية خلال الفترة من ۲۷ إلى ۲۹ شعبان ١٤٣٦ هـ يوافقه ١٤ - ١٦ يونيو\n٢٠١٥ م التعديلات التي اقترحتها لجنة المراجعة، وبعد المداولة والمناقشة أقر\nالمجلس الشرعي ما رآه منها، واعتمد المعيار بصيغته المعدلة الحالية.\nالمعايير الشرعية\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\nمشروعية المضاربة وحكمة تشريعها\n•\nالمضاربة وتسمى أيضًا (القراض) عقد مشروع ينظم التعاون الاستثماري\nبين رأس المال من جهة والعمل من جهة أخرى، بحيث يكون الربح الناتج\nعنها مشتركا، ومشاعا بين طرفيها وفق ما يتفقان عليه. ويسمى الطرف الذي\nيدفع رأس المال (رب المال)، ويسمى الطرف الذي عليه العمل (المضارب)\nأو (العامل) أو (المقارض)(1).\nوتستمد المضاربة مشروعيتها مما يأتي:\n)أ)\nمن القرآن قوله تعالى: ﴿وَءَاخَرُونَ يَضْرِبُونَ فِي الْأَرْضِ يَبْتَغُونَ مِن فَضْلِ\nالله (۲) ، والمقصود بالذين يضربون في الأرض أنهم الذين يضربون\nفيها للتجارة ويكتسبون المال الحلال للنفقة على أنفسهم وعيالهم.\n(1) الهداية شرح بداية المبتدي للمرغيناني /۲۰۲/۳ المكتبة الإسلامية لصاحبها الشيخ رياض\nالشيخ، البدائع للكاساني ٦ / ٥٦ ، ٥٧ ، وبداية المجتهد لابن رشد ٢/ ٢٣٦ شركة البابي\nالحلبي ١٩٦٠م، المغني لابن قدامة ٢٦/٣ مكتبة الرياض الحديثة، الرياض (١٤٠١هـ -\n۱۹۸۱م).\n(۲) سورة المزمل، الآية: (۲۰).\nالمعيار الشرعي رقم (۱۳)\nالمضاربة\n•\n(ب) ومن السنة ما روي : أن العباس بن عبد المطلب (إذا دفع مالا مضاربة\nاشترط على صاحبه ألا يسلك به بحرًا ولا ينزل به واديا ولا يشتري\nبه ذات كبد رطبة فإن فعل فهو ضامن فرفع شرطه إلى رسول الله ﷺ\nفأجازه (۱) ومن الآثار ما روى أن عمر بن الخطاب أعطى رجلا مال يتيم\nمضاربة وكان يعمل به بالعراق) (۲) وعن ابن مسعود وحكيم بن حزام،\nأنهما قارضا (أي عملا بالمضاربة)، ولا مخالف لهما في الصحابة،\nفصار إجماعًا.\n(ج) وقد ذكر ابن المنذر إجماع أهل العلم على جواز المضاربة في\nالجملة (۳).\n. وحكمة تشريع المضاربة:\n(أ) أن النقود لا تنمى إلا بإضافة العمل إليها، ولا تجوز إجارتها ممن\nينميها؛ لأن ذلك يؤدي إلى ربا الديون.\n(ب) أن المضاربة شرعت من أجل أن يتيسر التعاون الاستثماري بين أرباب\nالمال الذين لا يرغبون في استثمار أموالهم بأنفسهم و بين أهل الخبرة\nفي الاستثمارات الذين لا يجدون رأس المال الكافي. لذلك فإن\nالناس بين غني بالمال غير خبير بالتصرف وبين خبير بالتصرف صفر\nاليد من المال فمست الحاجة إلى شرع هذا النوع من العقود ليستوعب\nمصلحة الطرفين. والمضاربة من الصيغ التي تستخدم غالبا في التجارة\n(1) أخرجه البيهقى فى السنن الكبرى ١١١/٦ .\n(٢) أخرجه البيهقى فى المعرفة (نصب الراية للزيلعي ٤ / ١١٤ ، ١١٥) طبعة دار الحديث،\nبتحقيق محمد يوسف البنوري.\n(۳) المغني ١٣٣/٧-١٣٤.\nالمعايير الشرعية\nثم توسعت استخداماتها حتى شملت مجالات الاستثمار التجارية\nوالزراعية والصناعية والخدمية وغيرها.\n(ج) إن فلسفة البنوك التقليدية تقوم على جواز استئجار النقود والاسترباح\nمنها، وإن الشريعة تحرم ذلك باعتباره ربا، وقد كانت صيغة التمويل\nبالمضاربة هي الصيغة الرئيسة التي نشأت عليها المؤسسات في جذب\nحسابات الاستثمار المطلقة والمقيدة وفي إعادة توظيف هذه الأموال\nفي أوجه ونشاطات مختلفة.\nعقد المضاربة:\n•\n•\n•\n•\nمستند اشتراط أهلية التوكيل والتوكل هو أن العاقدين كل واحد منهما\nوكيل عن صاحبه وموكل لصاحبه، فمن جاز له أن يوكل ويتوكل جاز له عقد\nالمضاربة.\nمستند أن المضاربة عقد غير لازم هو أن المضارب متصرف في مال غيره بإذنه\nفهو كالوكيل، والوكالة عقد غير لازم.\nمستند لزوم المضاربة إلى التنضيض إذا شرع المضارب بالعمل: هو أن الفسخ\nبعده قد يفوت على الطرفين مقصودهما وهو الربح، أو قد يؤدي إلى ضياع\nجهود المضارب.\nمستند جواز تحديد المضاربة بمدة؛ هو أن المضاربة توكيل وهو يحتمل\nالتخصيص (۱). وقد صدر بشأن ذلك قرار من مجمع الفقه الإسلامي الدولي (٢).\n(۱) المغني ١٣٣/٧ - ١٣٤.\n(۲) قرار رقم ١٢٢ (١٣/٥).\nالمعيار الشرعي رقم (۱۳)\nالمضاربة\n•\nمستند اعتبار المضارب أمينًا على ما في يده من مال المضاربة هو أن\nالمضارب متصرف في مال غيره بإذنه لا يختص بنفعه دون صاحبه، والأصل\nفي الأمين ألا يضمن ما يتعرض له المال من هلاك أو تلف، وإنما يقع الهلاك\nوالإتلاف على مال المضاربة.\nالضمانات في عقد المضاربة:\n•\nمستند جواز أخذ الضمانات من المضارب بقصد استخدامها في حالات تعدي\nالمضارب أو تقصيره : هو أنه يكون حينئذ ضامنا ويجب عليه تحمل الضرر (۱).\nرأس المال وشروطه\n•\n•\n•\nمستند جواز أن تكون قيمة العروض رأس مال للمضاربة هو أن مقصود\nالمضاربة التصرف من أجل الربح، وهذا يحصل في قيمة العروض كحصوله\nفي الأثمان. وهذا مبني على رأي المالكية والحنابلة (٢).\nمستند وجوب أن يكون رأس مال المضاربة معلومًا علما نافيًا للجهالة من\nحيث الصفة والقدر : هو أن الاعتراف بالربح يتوقف على استرداد رأس المال\nعند التصفية ولا يمكن رده مع الجهالة فتؤدي جهالته إلى النزاع.\nمستند عدم جواز كون رأس المال دينًا لرب المال على المضارب: هو أن\nالأصل فيه أن يكون عينًا حاضرة والدين مال غائب في الذمة، وفيه شبهة الربا؛\nلأنه يتهم فى تأخير دينه من أجل أن يزيده المدين بحيلة المضاربة.\n(۱) وهذا ما ذهبت إليه الهيئة الشرعية لشركة الراجحي في المذكرة التفسيرية ص ٣٦ وندوة\nالبركة الأولى / ٥ .\n(۲) حاشية الدسوقى ٥١٧/٣ ، والمغني ١٧/٥.\nالمعايير الشرعية\n•\nمستند اشتراط تسليم رأس المال إلى المضارب لإنفاذ عملية المضاربة: هو\nأن المضارب هو المدير لعمليات المضاربة والحافظ الأمين لرأس مالها وما\nينتج عنه من موجودات، فوجب أن يخلص المال له حتى يتمكن من حفظه\nوتنميته وتحقيق مقصوده (۱).\nأحكام الربح وشروطه\n•\n•\n•\n•\nمستند وجوب معلومية الربح أنه المعقود عليه، وجهالة المعقود عليه توجب\nفساد العقد.\nو مستند وجوب أن يكون نصيب كل منهما جزءًا شائعًا لا مبلغا محددًا هو أن\nالمضاربة نوع من الشركة تقوم على الاشتراك في الربح، وهذا شرط يوجب\nقطع الاشتراك في الربح لجواز ألا يربح المضارب إلا هذا القدر المذكور،\nفيكون لأحدهما دون الآخر فلا تتحقق الشركة.\nمستند عدم جواز الجمع بين الربح في المضاربة والأجرة: هو أن الأجرة مبلغ\nمقطوع، وقد لا يحصل من الربح أكثر منها فتنقطع المشاركة في الأرباح.\nمستند جواز الاتفاق على تغيير نسبة التوزيع للربح بين الطرفين في أي وقت\nهو أن الربح حق لهما لا يعدوهما، والاتفاق على النحو المذكور لا يؤدي إلى\nمحظور كقطع الاشتراك في الربح بل يبقى الربح مشتركا بينهما (٢).\n(1) الهداية ۳/ ۲۰۳ ، حاشية الدسوقي ٣/ ٥١٧ .\n(۲) ينظر: ندوة البركة الحادية عشرة / ۸ ، وندوة البركة الرابعة / فتوى ٥ ويشهد له ما جاء في\nفتاوى هيئة الرقابة لبنك فيصل الإسلامي السوداني ص ۱۰۷ والمنشورة في دليل الفتاوى\nالشرعية في الأعمال المصرفية، مركز الاقتصاد الإسلامي، المصرف الإسلامي الدولي\nص ٥٣ .\nالمعيار الشرعي رقم (۱۳)\nالمضاربة\n•\nمستند فساد المضاربة في حالة السكوت عن نسبة توزيع الربح وعدم وجود\nعرف بشأن توزيعه بينهما مناصفة هو أن المعقود عليه هو الربح، وجهالة\nالمعقود عليه توجب فساد العقد.\n•\nمستند فساد المضاربة فيما لو شرط أحد الطرفين لنفسه مبلغا مقطوعا: هو أن\n•\n•\n•\nالمضاربة شركة في الربح، وهذا الشرط يفضي إلى انقطاع الاشتراك في الربح\nوإلى غبن أحد الطرفين.\nمستند عدم جواز أن يكون للمضارب ربح أحد المالين، ولرب المال ربح\nالآخر: هو أنه من شأن ذلك أن يقطع الاشتراك في الربح ويؤدي إلى غبن\nأحدهما.\nمستند أنه لا ربح في المضاربة إلا بعد سلامة رأس المال: هو ما روي عن\nرسول الله ﷺ أنه قال: «مثل المصلي كمثل التاجر لا يخلص له ربحه حتى\nيخلص له رأس ماله، كذلك المصلي لا تقبل نافلته حتى يؤدي الفريضة»(1).\nفدل الحديث على أن قسمة الربح قبل قبض رأس المال لا تصح، ولأن الربح\nزيادة، والزيادة على الشيء لا تكون إلا بعد سلامة الأصل.\nمستند استحقاق المضارب لنصيبه من الربح بالظهور (التحقق) وتأكده\nبالقسمة الحاصلة بالتنضيض الحقيقي أو الحكمي : هو القياس على المساقاة.\nوقد صدر بشأن التنضيض الحكمي قرار من المجمع الفقهي الإسلامي\nبمكة (٢) .\n(1) أخرجه البيهقي في السنن من حديث علي بن أبي طالب وذكر أن فيه راويا ضعيفا، الموسوعة\nالفقهية ٧٤/٣٨.\n(۲) القرار الرابع في الدورة السادسة عشرة المنعقدة بمكة للمجمع الفقهي الإسلامي لرابطة\nالعالم الإسلامي، وهو ما ذهبت إليه ندوة البركة الثامنة في الفتوى (٢).\nالمعايير الشرعية\nصلاحيات المضارب وتصرفاته\n•\n•\n•\n•\nمستند أن للمضارب التصرفات المذكورة في المضاربة المطلقة: هو أن\nالمضارب يقصد تحقيق قصد رب المال من عقد المضاربة، وهو الحصول\nعلى الربح المشروع، وهذا لا يتم إلا بتشغيل المال.\nمستند عدم جواز أن يشترط رب المال على المضارب أن يعمل معه بحيث\nتكون يده معه في التصرفات المتعلقة بعملية المضاربة: أن ذلك يحد من\nحرية المضارب ويضيق عليه في العمل الاستثماري، ويضع قيودا على تحقيق\nمقصود رب المال من المضاربة وهو الربح.\nمستند عدم جواز تصرف المضارب في مال المضاربة بالإقراض أو الهبة\nأو التصدق منه هو أن هذا التصرف لا تعود منفعته على المضاربة بل فيه\nضرر محقق على رب المال.\nمستند جواز إنفاق المضارب على نفسه بالمعروف فيما يتعلق بعمل المضارب\nويعود بالنفع عليها في حالة عدم تقدير النفقة بمبلغ محدد: هو أن المعروف\nعرفًا كالمشروط شرطًا، ولأن الإذن ثابت بالعادة فيعتبر القدر المعتاد.\nانتهاء المضاربة:\n•\nمستند انتهاء المضاربة بإرادة أحد طرفيها أو باتفاقهما أو في نهاية المدة: هو\nأنها عقد غير لازم ما لم يتفق على تأقيتها بمدة، كما سبق.\n•\nمستند التنضيض الحكمي هو ثبوت جواز التقويم شرعًا، ولكونه أداة\nصالحة للوصول إلى رد الحقوق إلى أصحابها . أما التنضيض الحقيقي فهو\nالأصل.\nالمعيار الشرعي رقم (۱۳)\nالمضاربة\n•\nمستند انتهاء المضاربة بتلف رأس المال : هو أنه إذا تلف رأس المال الذي\nتسلمه المضارب ولم يحركه بعد للمضاربة فمعنى ذلك أن المال الذي تعين\nللمضاربة وتعلق به عقدها قد هلك وزال.\n•\nمستند انتهاء المضاربة بموت المضارب : هو أن المضاربة كالوكالة أو تشتمل\nعليها، والوكالة تبطل بموت الوكيل.\nالمعايير الشرعية\nمُلْحَقُ (ج)\nالتعريفات\nالشركة:\nهي: اتفاق اثنين أو أكثر على خلط ماليهما أو عمليهما أو التزاميهما في الذمة،\nبقصد الاسترباح.\nوتختلف المضاربة عن الشركة في وجوه منها :\nأ - أن الأصل الذي يستحق به الربح في الشركة هو رأس المال المطلوب\nمن جميع الأطراف سواء كان نقدًا أم عروضًا أم عملا أم التزاما في\nالذمة وأن يكون محل العقد من عنصر واحد. أما الأصل في المضاربة\nفمن عنصرين: الأول هو رأس المال الذي يخضع لشروط رأس المال\nفي الشركة، والثاني هو العمل المبذول من قبل المضارب، وهو بذلك\nيختلف عن رأس المال.\nب - أن الأصل في الشركة أن يكون العمل مشتركا، أما في المضاربة فيقوم\nالمضارب وحده بالعمل.",
  "sections": [
    {
      "sec_id": "التقديم",
      "heading": "التَّقْدِيمُ",
      "text": "يهدف هذا المعيار إلى بيان الأسس والأحكام الشرعية للمضاربة بنوعيها:\nالمطلقة، والمقيدة، والضوابط التي يجب على المؤسسات المالية الإسلامية\n(المؤسسات / المؤسسة) (۱) مراعاتها، سواء كانت مؤسسة، مضاربًا أم رب مال.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسات أو المؤسسة) اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية."
    },
    {
      "sec_id": "نص المعيار",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار",
      "text": "يتناول هذا المعيار المضاربة بين المؤسسة والجهات أو الأفراد، كما يتناول\nحسابات الاستثمار المشتركة، وكذلك حسابات الاستثمار المخصصة إذا كانت تدار\nعلى أساس المضاربة.\nولا يتناول هذا المعيار صكوك المضاربة؛ لأنها ضمن معيار صكوك الاستثمار.\nكما لا يتناول بقية المشاركات لأن هناك معيارا خاصا بها."
    },
    {
      "sec_id": "2",
      "heading": "تعريف المضاربة",
      "text": "المضاربة شركة في الربح بمال من جانب ( رب المال) وعمل من جانب آخر\n(المضارب)."
    },
    {
      "sec_id": "3",
      "heading": "الاتفاق على التمويل بالمضاربة",
      "text": "١/٣ يجوز الاتفاق بموجب إطار عام أو مذكرة تفاهم (memorandum of\nunderstanding) على إنشاء عقود تمويل بالمضاربة في حدود مبلغ\nمحدد على مدى زمني معلوم على أن ينفذ التفاهم وفق عقود مضاربة\nخاصة ومتتالية.\n۲/۳ تحدد مذكرة التفاهم الإطار العام للتعاقد من إبداء الرغبة في التعامل\nبصيغة التمويل بالمضاربة المطلقة أو المقيدة، سواء كانت عن طريق\nعمليات دورية أم معاملات منفصلة، وتحدد نسب توزيع الأرباح\nونوع الضمانات التي يقدمها المضارب في حالة التعدي أو التقصير\nأو مخالفة شروط عقد المضاربة وكل ما يلزم في هذا الخصوص.\n٣/٣ إذا تم إبرام عقد المضاربة بناءً على مذكرة التفاهم أصبحت المذكرة\nجزءًا من أي عقد لاحق إلا ما استثناه العاقدان منها."
    },
    {
      "sec_id": "4",
      "heading": "عقد المضاربة",
      "text": "١/٤ تنعقد المضاربة بلفظ المضاربة والقراض والمعاملة.\n٢/٤ يشترط في طرفي المضاربة أهلية التوكيل والتوكل. فلا تنعقد\nإلا بعاقدين كاملي الأهلية أو من ينوب عنهما بهذه الصفة.\n٣/٤ الأصل أن عقد المضاربة غير لازم، ويحق لأي من الطرفين فسخه\nإلا في حالتين لا يثبت فيهما حق الفسخ :\n١/٣/٤ إذا شرع المضارب في العمل، فتصبح المضاربة لازمة إلى\nحين التنضيض الحقيقي أو الحكمي.\n٢/٣/٤ إذا اتفق الطرفان على تأقيت المضاربة، فلا يحق إنهاؤها قبل\nذلك الوقت إلا باتفاق الطرفين.\n٤/٤ المضاربة من عقود الأمانات، والمضارب أمين على ما في يده من مال\nالمضاربة إلا إذا خالف شروط عقد الأمانة فتعدى على مال المضاربة،\nأو قصر في إدارة أموال المضاربة ، أو خالف شروط عقد المضاربة، فإذا\nفعل واحدًا أو أكثر من ذلك فقد أصبح ضامنا لرأس المال."
    },
    {
      "sec_id": "5",
      "heading": "أنواع المضاربة",
      "text": "تنقسم المضاربة إلى مطلقة ومقيدة.\n١/٥ المضاربة المطلقة : هي التي يفوّض فيها رب المال المضارب في أن\nيدير عمليات المضاربة دون أن يقيده بقيود. وإنما يعمل فيها بسلطات\nتقديرية واسعة وذلك اعتمادًا على ثقته في أمانته وخبرته. ومن قبيل\nالمضاربة المطلقة ما لو قال رب المال للمضارب اعمل برأيك.\nوالإطلاق مهما اتسع فهو مقيد بمراعاة مصلحة الطرفين في تحقيق\nمقصود المضاربة وهو الربح، وأن يتم التصرف وفقا للأعراف الجارية\nفي مجال النشاط الاستثماري موضوع المضاربة.\n٢/٥ المضاربة المقيدة : هي التي يقيد فيها رب المال المضارب بالمكان\nأو المجال الذي يعمل فيه وبكل ما يراه مناسبا بما لا يمنع المضارب\nعن العمل."
    },
    {
      "sec_id": "6",
      "heading": "الضمانات في عقد المضاربة",
      "text": "يجوز لرب المال أخذ الضمانات الكافية والمناسبة من المضارب، بشرط أن\nلا ينفذ رب المال هذه الضمانات إلا إذا ثبت التعدي أو التقصير أو مخالفة شروط\nعقد المضاربة."
    },
    {
      "sec_id": "7",
      "heading": "رأس المال و شروطه",
      "text": "١/٧ الأصل في رأس مال المضاربة أن يكون نقدًا. ويجوز أن تكون العروض\nرأس مال للمضاربة. وتعتمد في هذه الحالة قيمة العرض عند التعاقد\nباعتبارها رأس مال المضاربة ويتم تقويم العروض حسب رأي ذوي\nالخبرة أو باتفاق الطرفين.\n٢/٧ يشترط فى رأس مال المضاربة أن يكون معلومًا علما نافيًا للجهالة من\nحيث الصفة والقدر.\n٣/٧ لا يجوز أن يكون رأس المال دينًا لرب المال على المضارب أو غيره.\n٤/٧ يشترط لإنفاذ عقد المضاربة وتمكين المضارب من التصرف تسليم\nرأس مال المضاربة له كله أو بعضه، أو تمكينه من التصرف فيه."
    },
    {
      "sec_id": "8",
      "heading": "أحكام الربح وشروطه",
      "text": "١/٨ يشترط في الربح أن تكون كيفية توزيعه معلومة علما نافيًا للجهالة\nومانعا للمنازعة. وأن يكون ذلك على أساس نسـبة مشاعة من الربح\nلا على أساس مبلغ مقطوع أو نسبة من رأس المال.\n٢/٨ الأصل عدم جواز الجمع بين الربح في المضاربة والأجرة، على أنه إذا\nاتفق الطرفان على قيام أحدهما بعمل ليس من أعمال المضاربة بأجر\nمحدد وكان الاتفاق بعقد منفصل عن عقد المضاربة بحيث تبقى إذا تم\nعزله عن ذلك العمل فلا مانع من ذلك شرعًا.\n٣/٨ يجب أن يتم الاتفاق على نسبة توزيع الربح عند التعاقد، كما يجوز\nباتفاق الطرفين أن يغيرا نسبة التوزيع في أي وقت مع بيان الفترة التي\nيسري عليها هذا الاتفاق.\n٤/٨ إذا سكت الطرفان عن نسبة توزيع الربح فإن كان ثمة عرف يرجع\nإليه في التوزيع لزم اعتماده، كما إذا كان العرف أن يوزع الربح بينهما\nمناصفة، وإن لم يكن هناك عرف فسدت المضاربة. ويأخذ المضارب\nأجر المثل فيما قام به من عمل.\n/٥ إذا شرط أحد الطرفين لنفسه مبلغا مقطوعا، فسدت المضاربة. ولا يشمل\nهذا المنع ما إذا اتفق الطرفان على أنه إذا زادت الأرباح عن نسبة معينة\nفإن أحد طرفي المضاربة يختص بالربح الزائد عن تلك النسبة، فإن\nكانت الأرباح بتلك النسبة أو دونها فتوزيع الأرباح على ما اتفقا عليه.\n٦/٨ لا يجوز لرب المال أن يدفع مالين للمضارب على أن يكون للمضارب\nربح أحد المالين ولرب المال ربح الآخر، أو أن يكون لرب المال\nربح هذه الفترة المالية من المالين وللمضارب ربح الفترة الأخرى؛\nأو لأحدهما ربح الصفقة الأولى وللآخر ربح الصفقة الأخرى.\n٧/٨ لا ربح في المضاربة إلا بعد سلامة رأس المال، ومتى حصلت خسارة\nفي عمليات المضاربة جبرت من أرباح العمليات الأخرى، فالخسارة\nالسابقة يجبرها الربح اللاحق، والعبرة بجملة نتائج الأعمال عند\nالتصفية. فإذا كانت الخسارة عند تصفية العمليات أكثر من الربح يحسم\nرصيد الخسارة من رأس المال، ولا يتحمل المضارب منه شيئًا باعتباره\nأمينا ما لم يثبت التعدي أو التقصير، وإذا كانت المصروفات على قدر\nالإيرادات يتسلم رب المال رأس ماله وليس للمضارب شيء. ومتى\nتحقق ربح فإنه يوزع بين الطرفين وفق الاتفاق بينهما.\n٨/٨ يستحق المضارب نصيبه من الربح بمجرد ظهوره (تحققه) في عمليات\nالمضاربة، ولكنه ملك غير مستقر إذ يكون محبوسًا وقاية لرأس المال\nفلا يتأكد إلا بالقسمة عند التنضيض الحقيقي أو الحكمي. ويجوز\nتقسيم ما ظهر من ربح بين الطرفين تحت الحساب ويراجع ما دفع\nمقدما تحت الحساب عند التنضيض الحقيقي أو الحكمي. يوزع\nالربح بشكل نهائي بناء على أساس الثمن الذي تم بيع الموجودات\nبه، وهو ما يعرف بالتنضيض الحقيقي، ويجوز أن يوزع الربح على\nأساس التنضيض الحكمي وهو التقويم للموجودات بالقيمة العادلة.\nوتقاس الذمم المدينة بالقيمة النقدية المتوقع تحصيلها، أي بعد حسم\nنسبة الديون المشكوك في تحصيلها. ولا تؤخذ في قياس الذمم المدينة\nالقيمة الزمنية للدين ( سعر الفائدة)، ولا مبدأ الحسم على أساس القيمة\nالحالية أي ما يقابل تخفيض مبلغ الدين لتعجيل سداده).\n۹/۸ إذا خلط المضارب مال المضاربة بماله، فإنه يصير شريكا بماله ومضاربًا\nبمال الآخر ويقسم الربح الحاصل على المالين فيأخذ المضارب ربح\nماله، ويقسم ربح مال المضاربة بينه وبين رب المال على الوجه الذي\nشرطاه."
    },
    {
      "sec_id": "9",
      "heading": "صلاحيات المضارب وتصرفاته",
      "text": "يجب على المضارب أن يجتهد في تحقيق أهداف المضاربة، وأن يطمئن رب\nالمال على أن أمواله فى يد أمينة ساعية في البحث عما يتم به استثماره على الوجه\nالمشروع.\n١/٩ إذا انعقدت المضاربة مطلقة جاز للمضارب أن يقوم بكل ما يقوم به\nالمستثمرون في مجال نشاطه، ويشمل ذلك ما يأتي:\n۱/۱/۹ ارتياد كل مجالات الاستثمار المشروع التي يسمح له حجم\nرأس المال بالدخول فيها، والتي تمكنه خبرته وكفايته العملية\nوالفنية من المنافسة فيها.\n٢/١/٩ مباشرة العمل بنفسه أو بتوكيل غيره في أن يباشر له بعض\nالأعمال عند الحاجة كأن يشتري بضاعة أو يسوقها له.\n٣/١/٩ اختيار الأوقات والأماكن والأسواق المناسبة للاستثمار\nوالآمنة من الأخطار قدر الإمكان.\n٤/١/٩ حفظ أموال المضاربة أو إيداعها لدى أمين متى اقتضت\nالحاجة ذلك.\n1/9/٥ البيع والشراء بالأجل.\n٦/١/٩ يجوز للمضارب بإذن أو تفويض من رب المال:\n(أ) أن يضم إلى المضاربة شركة في الابتداء أو في أثناء\nالمضاربة سواء كانت الشركة من مال المضارب أم من\nطرف ثالث. وإن خلط ودائع الاستثمار المطلقة بأموال\nالمؤسسات هو من هذا القبيل.\n(ب) أن يأخذ مالا من طرف ثالث بقصد المضاربة مالم يشغله\nالمال الجديد عن واجباته في استثمار المال الأول.\n٢/٩ يجوز أن يقيد رب المال تصرفات المضارب لمصلحة يراها. ويجوز\nالتقييد بالزمان أو بالمكان فيشترط عليه الاستثمار في وقت معين\nأو بلد بعينه أو بسوق في بلد معين، أو بمجال الاستثمار، فيشترط عليه\nالاستثمار في قطاع معين كالخدمات أو التجارة، وفي سلعة أو مجموعة\nسلع لا يتعداها بشرط أن تكون متوافرة بما يحقق مقصود المضاربة\nوليست بالندرة أو الموسمية والمحدودية التي تمنع المقصود.\n٣/٩ لا يحق لرب المال اشتراط عمله مع المضارب حتى تكون يده معه\nفي البيع والشراء والأخذ والعطاء، أو أن يطلب منه أن يراجعه يرا في كل\nشيء فلا يقضي في الأمور بدون مشورته، أو أن يملي عليه شروطاً\nتسلبه التصرف كأن يفرض عليه أن يشارك غيره أو أن يخلط ماله بمال\nالمضاربة.\n٤/٩ يتولى المضارب بنفسه كل الأعمال التي يتولاها المستثمرون مثله\nبحسب العرف. ولا يستحق أجرًا على ذلك؛ لأنها من واجباته. فإذا\nاستأجر من يقوم له بذلك فأجرته من ماله الخاص وليس من مال\nالمضاربة، ويجوز له أن يستأجر غيره بأجر المثل لأداء ما لم يجب عليه\nمن الأعمال بحسب العرف على حساب المضاربة.\n٥/٩ ليس للمضارب أن يبيع بأقل من ثمن المثل. وليس له أن يشتري بأكثر\nمن ثمن المثل إلا لمصلحة ظاهرة يراها في الحالين.\n٦/٩ لا يجوز للمضارب أن يقرض أو يهب أو يتصدق من مال المضاربة\nولا أن يتنازل عن الحقوق إلا بإذن خاص من رب المال.\n٧/٩ للمضارب النفقة في السفر لصالح المضاربة بحسب العرف."
    },
    {
      "sec_id": "10",
      "heading": "انتهاء المضاربة",
      "text": "١/١٠ تنتهي المضاربة في الحالات الآتية:\n١/١/١٠ الفسخ بإرادة أحد طرفيها باعتبارها عقدًا غير لازم (وينظر\nالبند ٣/٤).\n٢/١/١٠ باتفاق الطرفين\n٣/١/١٠ بانتهاء أجلها إذا اتفق الطرفان على تأقيتها إلا في الحالات\nالتي تلزم فيها ( وينظر البند ٣/٤) .\n٤/١/١٠ بتلف أو هلاك مال المضاربة.\n٥/١/١٠ بموت المضارب، أو تصفية المؤسسة المضاربة.\n١٠ / ٢ في حالة انتهاء المضاربة يتم تنضيضها ( تصفيتها) على النحو المبين\nفي البند ٨/٨."
    },
    {
      "sec_id": "11",
      "heading": "تاريخ إصدار المعيار",
      "text": "صدر هذا المعيار بتاريخ ٤ ربيع الأول ١٤٢٤هـ الموافق ١٦ أيار (مايو)\n۲۰۰۳م."
    },
    {
      "sec_id": "اعتماد المعيار",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار المضاربة وذلك في اجتماعه الثامن المنعقد\nفي المدينة المنورة في ۲۸ صفر - ٤ ربيع الأول ١٤٢٤هـ الموافق ١١ - ١٦ أيار\n(مايو) ۲۰۰۲م."
    },
    {
      "sec_id": "الملاحق(أ)",
      "heading": "مُلْحَقُ ( أ ) نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (٥) المنعقد في تاريخ ۸-۱۲ رمضان\n١٤٢١هـ الموافق ٤ - ٨- كانون الأول (ديسمبر) ۲۰۰۱م في مكة المكرمة إصدار\nمعيار شرعي للمضاربة.\nوفي يوم السبت ١٥ ذي الحجة ١٤٢١ هـ = ١٠ آذار (مارس) ۲۰۰۱م، قررت\nلجنة الإفتاء والتحكيم تكليف مستشار شرعي لإعداد مسودة مشروع معيار المضاربة.\nوفي اجتماع لجنة الإفتاء والتحكيم المنعقد بتاريخ ١٨ محرم ١٤٢٢هـ =\n۱۲ نيسان (أبريل) ۲۰۰۱م ناقشت اللجنة مسودة مشروع المعيار، وطلبت من\nالمستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء\nمن ملاحظات، كما ناقشت اللجنة مسودة مشروع المتطلبات الشرعية للمضاربة في\nاجتماعها المنعقد بتاريخ ۲۰ جمادى الآخرة ١٤٢٢ هـ = ٨ أيلول (سبتمبر) ٢٠٠١م\nوأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من\nملاحظات.\nعرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه\nرقم (۷) المنعقد في مكة المكرمة في الفترة من ۹-۱۳ رمضان ١٤٢٢ هـ - ٢٤ - ٢٨\nتشرين الثاني (نوفمبر) ۲۰۰۱م ، وأدخل المجلس الشرعي تعديلات على مسودة\nمشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقى ما يبدو لهم\nمن ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في البحرين بتاريخ ۱۹ - ٢٠ ذي القعدة ١٤٢٢هـ =\n۲ - ۳ شباط (فبراير) ۲۰۰۲م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك\nالمركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات،\nوغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت\nسواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وتولى بعض أعضاء\nالمجلس الإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنة المعايير الشرعية في اجتماعها بتاريخ ۲۱ - ۲۲ ذي الحجة\n١٤٢٢ هـ - ٦ - ٧ آذار (مارس) ۲۰۰۲ م في مملكة البحرين - الملاحظات التي\nأبديت خلال جلسة الاستماع والملاحظات التي أرسلت كتابة وأدخلت التعديلات\nالتي رأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۸) المنعقد في المدينة المنورة\nفي الفترة من ٢٨ صفر - ٤- ربيع الأول ١٤٢٣ هـ = ١١-١٦ أيار (مايو) ٢٠٠٢ م\nالتعديلات التي أدخلتها لجنة المعايير الشرعية وأدخلت التعديلات التي رآها مناسبة\nواعتمد هذا المعيار بالإجماع في بعض الفقرات، وبالأغلبية في بعضها على ما هو\nمثبت في محاضر اجتماعات المجلس.\nراجعت لجنة مراجعة المعايير الشرعية في اجتماعها المنعقد بدولة قطر\nفي ربيع الثاني ١٤٣٣ هـ يوافقه مارس ۲۰۱۲م المعيار، وبعد المداولة والمناقشة\nاقترحت اللجنة جملة من التعديلات التي رأتها مناسبة إضافة وحذفًا وإعادة صياغة\nورفعتها للمجلس الشرعي لإقرار ما يراه مناسبًا منها.\nناقش المجلس الشرعي في اجتماعه رقم (٤١) المنعقد في المملكة العربية\nالسعودية خلال الفترة من ۲۷ إلى ۲۹ شعبان ١٤٣٦ هـ يوافقه ١٤ - ١٦ يونيو\n٢٠١٥ م التعديلات التي اقترحتها لجنة المراجعة، وبعد المداولة والمناقشة أقر\nالمجلس الشرعي ما رآه منها، واعتمد المعيار بصيغته المعدلة الحالية."
    },
    {
      "sec_id": "الملاحق(ب)",
      "heading": "مُلْحَقُ (ب) مستند الأحكام الشرعية",
      "text": "مشروعية المضاربة وحكمة تشريعها\n•\nالمضاربة وتسمى أيضًا (القراض) عقد مشروع ينظم التعاون الاستثماري\nبين رأس المال من جهة والعمل من جهة أخرى، بحيث يكون الربح الناتج\nعنها مشتركا، ومشاعا بين طرفيها وفق ما يتفقان عليه. ويسمى الطرف الذي\nيدفع رأس المال (رب المال)، ويسمى الطرف الذي عليه العمل (المضارب)\nأو (العامل) أو (المقارض)(1).\nوتستمد المضاربة مشروعيتها مما يأتي:\n)أ)\nمن القرآن قوله تعالى: ﴿وَءَاخَرُونَ يَضْرِبُونَ فِي الْأَرْضِ يَبْتَغُونَ مِن فَضْلِ\nالله (۲) ، والمقصود بالذين يضربون في الأرض أنهم الذين يضربون\nفيها للتجارة ويكتسبون المال الحلال للنفقة على أنفسهم وعيالهم.\n(1) الهداية شرح بداية المبتدي للمرغيناني /۲۰۲/۳ المكتبة الإسلامية لصاحبها الشيخ رياض\nالشيخ، البدائع للكاساني ٦ / ٥٦ ، ٥٧ ، وبداية المجتهد لابن رشد ٢/ ٢٣٦ شركة البابي\nالحلبي ١٩٦٠م، المغني لابن قدامة ٢٦/٣ مكتبة الرياض الحديثة، الرياض (١٤٠١هـ -\n۱۹۸۱م).\n(۲) سورة المزمل، الآية: (۲۰).\n•\n(ب) ومن السنة ما روي : أن العباس بن عبد المطلب (إذا دفع مالا مضاربة\nاشترط على صاحبه ألا يسلك به بحرًا ولا ينزل به واديا ولا يشتري\nبه ذات كبد رطبة فإن فعل فهو ضامن فرفع شرطه إلى رسول الله ﷺ\nفأجازه (۱) ومن الآثار ما روى أن عمر بن الخطاب أعطى رجلا مال يتيم\nمضاربة وكان يعمل به بالعراق) (۲) وعن ابن مسعود وحكيم بن حزام،\nأنهما قارضا (أي عملا بالمضاربة)، ولا مخالف لهما في الصحابة،\nفصار إجماعًا.\n(ج) وقد ذكر ابن المنذر إجماع أهل العلم على جواز المضاربة في\nالجملة (۳).\n. وحكمة تشريع المضاربة:\n(أ) أن النقود لا تنمى إلا بإضافة العمل إليها، ولا تجوز إجارتها ممن\nينميها؛ لأن ذلك يؤدي إلى ربا الديون.\n(ب) أن المضاربة شرعت من أجل أن يتيسر التعاون الاستثماري بين أرباب\nالمال الذين لا يرغبون في استثمار أموالهم بأنفسهم و بين أهل الخبرة\nفي الاستثمارات الذين لا يجدون رأس المال الكافي. لذلك فإن\nالناس بين غني بالمال غير خبير بالتصرف وبين خبير بالتصرف صفر\nاليد من المال فمست الحاجة إلى شرع هذا النوع من العقود ليستوعب\nمصلحة الطرفين. والمضاربة من الصيغ التي تستخدم غالبا في التجارة\n(1) أخرجه البيهقى فى السنن الكبرى ١١١/٦ .\n(٢) أخرجه البيهقى فى المعرفة (نصب الراية للزيلعي ٤ / ١١٤ ، ١١٥) طبعة دار الحديث،\nبتحقيق محمد يوسف البنوري.\n(۳) المغني ١٣٣/٧-١٣٤.\nثم توسعت استخداماتها حتى شملت مجالات الاستثمار التجارية\nوالزراعية والصناعية والخدمية وغيرها.\n(ج) إن فلسفة البنوك التقليدية تقوم على جواز استئجار النقود والاسترباح\nمنها، وإن الشريعة تحرم ذلك باعتباره ربا، وقد كانت صيغة التمويل\nبالمضاربة هي الصيغة الرئيسة التي نشأت عليها المؤسسات في جذب\nحسابات الاستثمار المطلقة والمقيدة وفي إعادة توظيف هذه الأموال\nفي أوجه ونشاطات مختلفة.\nعقد المضاربة:\n•\nمستند اشتراط أهلية التوكيل والتوكل هو أن العاقدين كل واحد منهما\nوكيل عن صاحبه وموكل لصاحبه، فمن جاز له أن يوكل ويتوكل جاز له عقد\nالمضاربة.\n•\nمستند أن المضاربة عقد غير لازم هو أن المضارب متصرف في مال غيره بإذنه\nفهو كالوكيل، والوكالة عقد غير لازم.\n•\nمستند لزوم المضاربة إلى التنضيض إذا شرع المضارب بالعمل: هو أن الفسخ\nبعده قد يفوت على الطرفين مقصودهما وهو الربح، أو قد يؤدي إلى ضياع\nجهود المضارب.\n•\nمستند جواز تحديد المضاربة بمدة؛ هو أن المضاربة توكيل وهو يحتمل\nالتخصيص (۱). وقد صدر بشأن ذلك قرار من مجمع الفقه الإسلامي الدولي (٢).\n(۱) المغني ١٣٣/٧ - ١٣٤.\n(۲) قرار رقم ١٢٢ (١٣/٥).\n•\nمستند اعتبار المضارب أمينًا على ما في يده من مال المضاربة هو أن\nالمضارب متصرف في مال غيره بإذنه لا يختص بنفعه دون صاحبه، والأصل\nفي الأمين ألا يضمن ما يتعرض له المال من هلاك أو تلف، وإنما يقع الهلاك\nوالإتلاف على مال المضاربة.\nالضمانات في عقد المضاربة:\n•\nمستند جواز أخذ الضمانات من المضارب بقصد استخدامها في حالات تعدي\nالمضارب أو تقصيره : هو أنه يكون حينئذ ضامنا ويجب عليه تحمل الضرر (۱).\nرأس المال وشروطه\n•\nمستند جواز أن تكون قيمة العروض رأس مال للمضاربة هو أن مقصود\nالمضاربة التصرف من أجل الربح، وهذا يحصل في قيمة العروض كحصوله\nفي الأثمان. وهذا مبني على رأي المالكية والحنابلة (٢).\n•\nمستند وجوب أن يكون رأس مال المضاربة معلومًا علما نافيًا للجهالة من\nحيث الصفة والقدر : هو أن الاعتراف بالربح يتوقف على استرداد رأس المال\nعند التصفية ولا يمكن رده مع الجهالة فتؤدي جهالته إلى النزاع.\n•\nمستند عدم جواز كون رأس المال دينًا لرب المال على المضارب: هو أن\nالأصل فيه أن يكون عينًا حاضرة والدين مال غائب في الذمة، وفيه شبهة الربا؛\nلأنه يتهم فى تأخير دينه من أجل أن يزيده المدين بحيلة المضاربة.\n(۱) وهذا ما ذهبت إليه الهيئة الشرعية لشركة الراجحي في المذكرة التفسيرية ص ٣٦ وندوة\nالبركة الأولى / ٥ .\n(۲) حاشية الدسوقى ٥١٧/٣ ، والمغني ١٧/٥.\n•\nمستند اشتراط تسليم رأس المال إلى المضارب لإنفاذ عملية المضاربة: هو\nأن المضارب هو المدير لعمليات المضاربة والحافظ الأمين لرأس مالها وما\nينتج عنه من موجودات، فوجب أن يخلص المال له حتى يتمكن من حفظه\nوتنميته وتحقيق مقصوده (۱).\nأحكام الربح وشروطه\n•\nمستند وجوب معلومية الربح أنه المعقود عليه، وجهالة المعقود عليه توجب\nفساد العقد.\n•\nو مستند وجوب أن يكون نصيب كل منهما جزءًا شائعًا لا مبلغا محددًا هو أن\nالمضاربة نوع من الشركة تقوم على الاشتراك في الربح، وهذا شرط يوجب\nقطع الاشتراك في الربح لجواز ألا يربح المضارب إلا هذا القدر المذكور،\nفيكون لأحدهما دون الآخر فلا تتحقق الشركة.\n•\nمستند عدم جواز الجمع بين الربح في المضاربة والأجرة: هو أن الأجرة مبلغ\nمقطوع، وقد لا يحصل من الربح أكثر منها فتنقطع المشاركة في الأرباح.\n•\nمستند جواز الاتفاق على تغيير نسبة التوزيع للربح بين الطرفين في أي وقت\nهو أن الربح حق لهما لا يعدوهما، والاتفاق على النحو المذكور لا يؤدي إلى\nمحظور كقطع الاشتراك في الربح بل يبقى الربح مشتركا بينهما (٢).\n(1) الهداية ۳/ ۲۰۳ ، حاشية الدسوقي ٣/ ٥١٧ .\n(٢) ينظر: ندوة البركة الحادية عشرة / ۸ ، وندوة البركة الرابعة / فتوى ٥ ويشهد له ما جاء في\nفتاوى هيئة الرقابة لبنك فيصل الإسلامي السوداني ص ۱۰۷ والمنشورة في دليل الفتاوى\nالشرعية في الأعمال المصرفية، مركز الاقتصاد الإسلامي، المصرف الإسلامي الدولي\nص ٥٣ .\n•\nمستند فساد المضاربة في حالة السكوت عن نسبة توزيع الربح وعدم وجود\nعرف بشأن توزيعه بينهما مناصفة هو أن المعقود عليه هو الربح، وجهالة\nالمعقود عليه توجب فساد العقد.\n•\nمستند فساد المضاربة فيما لو شرط أحد الطرفين لنفسه مبلغا مقطوعا: هو أن\nالمضاربة شركة في الربح، وهذا الشرط يفضي إلى انقطاع الاشتراك في الربح\nوإلى غبن أحد الطرفين.\n•\nمستند عدم جواز أن يكون للمضارب ربح أحد المالين، ولرب المال ربح\nالآخر: هو أنه من شأن ذلك أن يقطع الاشتراك في الربح ويؤدي إلى غبن\nأحدهما.\n•\nمستند أنه لا ربح في المضاربة إلا بعد سلامة رأس المال: هو ما روي عن\nرسول الله ﷺ أنه قال: «مثل المصلي كمثل التاجر لا يخلص له ربحه حتى\nيخلص له رأس ماله، كذلك المصلي لا تقبل نافلته حتى يؤدي الفريضة»(1).\nفدل الحديث على أن قسمة الربح قبل قبض رأس المال لا تصح، ولأن الربح\nزيادة، والزيادة على الشيء لا تكون إلا بعد سلامة الأصل.\n•\nمستند استحقاق المضارب لنصيبه من الربح بالظهور (التحقق) وتأكده\nبالقسمة الحاصلة بالتنضيض الحقيقي أو الحكمي : هو القياس على المساقاة.\nوقد صدر بشأن التنضيض الحكمي قرار من المجمع الفقهي الإسلامي\nبمكة (٢) .\n(1) أخرجه البيهقي في السنن من حديث علي بن أبي طالب وذكر أن فيه راويا ضعيفا، الموسوعة\nالفقهية ٧٤/٣٨.\n(۲) القرار الرابع في الدورة السادسة عشرة المنعقدة بمكة للمجمع الفقهي الإسلامي لرابطة\nالعالم الإسلامي، وهو ما ذهبت إليه ندوة البركة الثامنة في الفتوى (٢).\nصلاحيات المضارب وتصرفاته\n•\nمستند أن للمضارب التصرفات المذكورة في المضاربة المطلقة: هو أن\nالمضارب يقصد تحقيق قصد رب المال من عقد المضاربة، وهو الحصول\nعلى الربح المشروع، وهذا لا يتم إلا بتشغيل المال.\n•\nمستند عدم جواز أن يشترط رب المال على المضارب أن يعمل معه بحيث\nتكون يده معه في التصرفات المتعلقة بعملية المضاربة: أن ذلك يحد من\nحرية المضارب ويضيق عليه في العمل الاستثماري، ويضع قيودا على تحقيق\nمقصود رب المال من المضاربة وهو الربح.\n•\nمستند عدم جواز تصرف المضارب في مال المضاربة بالإقراض أو الهبة\nأو التصدق منه هو أن هذا التصرف لا تعود منفعته على المضاربة بل فيه\nضرر محقق على رب المال.\n•\nمستند جواز إنفاق المضارب على نفسه بالمعروف فيما يتعلق بعمل المضارب\nويعود بالنفع عليها في حالة عدم تقدير النفقة بمبلغ محدد: هو أن المعروف\nعرفًا كالمشروط شرطًا، ولأن الإذن ثابت بالعادة فيعتبر القدر المعتاد.\nانتهاء المضاربة:\n•\nمستند انتهاء المضاربة بإرادة أحد طرفيها أو باتفاقهما أو في نهاية المدة: هو\nأنها عقد غير لازم ما لم يتفق على تأقيتها بمدة، كما سبق.\n•\nمستند التنضيض الحكمي هو ثبوت جواز التقويم شرعًا، ولكونه أداة\nصالحة للوصول إلى رد الحقوق إلى أصحابها . أما التنضيض الحقيقي فهو\nالأصل.\n•\nمستند انتهاء المضاربة بتلف رأس المال : هو أنه إذا تلف رأس المال الذي\nتسلمه المضارب ولم يحركه بعد للمضاربة فمعنى ذلك أن المال الذي تعين\nللمضاربة وتعلق به عقدها قد هلك وزال.\n•\nمستند انتهاء المضاربة بموت المضارب : هو أن المضاربة كالوكالة أو تشتمل\nعليها، والوكالة تبطل بموت الوكيل."
    },
    {
      "sec_id": "الملاحق(ج)",
      "heading": "مُلْحَقُ (ج) التعريفات",
      "text": "الشركة:\nهي: اتفاق اثنين أو أكثر على خلط ماليهما أو عمليهما أو التزاميهما في الذمة،\nبقصد الاسترباح.\nوتختلف المضاربة عن الشركة في وجوه منها :\nأ - أن الأصل الذي يستحق به الربح في الشركة هو رأس المال المطلوب\nمن جميع الأطراف سواء كان نقدًا أم عروضًا أم عملا أم التزاما في\nالذمة وأن يكون محل العقد من عنصر واحد. أما الأصل في المضاربة\nفمن عنصرين: الأول هو رأس المال الذي يخضع لشروط رأس المال\nفي الشركة، والثاني هو العمل المبذول من قبل المضارب، وهو بذلك\nيختلف عن رأس المال.\nب - أن الأصل في الشركة أن يكون العمل مشتركا، أما في المضاربة فيقوم\nالمضارب وحده بالعمل."
    }
  ],
  "keywords": [
    "مضاربة",
    "AAOIFI",
    "معيار شرعي",
    "تمويل إسلامي",
    "رب المال",
    "المضارب",
    "عقد المضاربة",
    "رأس المال",
    "الربح",
    "الضمانات",
    "أنواع المضاربة",
    "صلاحيات المضارب",
    "انتهاء المضاربة",
    "أحكام شرعية",
    "المؤسسات المالية الإسلامية",
    "استثمار",
    "الوكالة",
    "التنضيض",
    "الشركة",
    "القراض"
  ],
  "aliases": [
    "معيار المضاربة",
    "AAOIFI Standard No. 13",
    "Mudarabah Standard"
  ],
  "pages": [
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17",
    "18",
    "19",
    "20",
    "21",
    "22",
    "23",
    "24",
    "25",
    "26"
  ]
}