{
  "id": "SS14",
  "title": "المعيار الشرعي رقم (14) الاعتمادات المستندية (معيار معدل)",
  "text": "المُعْيَارُ الشَّرْعِيُّ رَقم ١٤)\nالاعْتِمَادَاتُ المُسْتَنَدِيَةُ\nمعيار معدل)\nالمحتوى\nرقم الصفحة\n٣٩٤\n٣٩٥\n٣٩٥\n٣٩٥\n۳۹۹۰\n٤٠٦\n٤٠٧\n٤٠٨\n٤١١\n٤١٦\nالتقديم\nنص المعيار\n۱ - نطاق المعيار\n٢ - التعريف بالاعتماد المستندي وأنواعه وخصائصه\n- الحكم الشرعي للاعتمادات المستندية\n- تاريخ إصدار المعيار .\nاعتماد المعيار\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار\n(ب) مستند الأحكام الشرعية\n(ج) التعريفات\n۳۹۳\nالمعايير الشرعية\nمية الحمر\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى التعريف بالاعتمادات المستندية وخصائصها وأحكامها\nوالضوابط الشرعية للتعامل بها من قبل المؤسسات المالية الإسلامية (المؤسسة\nالمؤسسات) (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية.\n٣٩٤\nالمعيار الشرعي رقم (١٤)\nالاعتمادات المستندية\nنص المعيار\n١. نطاق المعيار:\nيتناول هذا المعيار الاعتمادات المستندية التي تنفذها المؤسسات، بناء على\nأمر عملائها أو بالأصالة عن نفسها، ويتناول المعيار جميع أنواعها، وصورها،\nومراحل تنفيذها، والعلاقات الناشئة بين أطرافها.\n. التعريف بالاعتماد المستندي وأنواعه وخصائصه:\n۱/۲ تعريف الاعتماد المستندي:\nالاعتماد المستندي: هو تعهد مكتوب من بنك (يسمى المصدر) يسلم\nللبائع (المستفيد)، بناء على طلب المشتري (مقدم الطلب أو الأمر)\nمطابقا لتعليماته، أو يصدره البنك بالأصالة عن نفسه يهدف إلى القيام\nبالوفاء (أي بوفاء نقدي أو قبول كمبيالة أو خصمها) في حدود مبلغ محدد\nخلال فترة معينة شريطة تسليم مستندات البضاعة مطابقة للتعليمات.\nوبعبارة موجزة هو تعهد مصر في بالوفاء مشروط بمطابقة المستندات\nللتعليمات.\n٢/٢ مراحل الاعتماد المستندي:\n١/٢/٢ مرحلة العقد الموثق بالاعتماد : وهي سابقة للاعتماد،\n٣٩٥\nالمعايير الشرعية\nوالغالب أن يكون ذلك العقد عقد بيع يشترط فيه البائع على\nالمشتري دفع الثمن عن طريق اعتماد مستندي، وقد يكون ذلك\nالعقد عقد إجارة أو وكالة بأجرة، أو غيرها من العقود.\n٢/٢/٢ مرحلة طلب فتح الاعتماد: وفيها يطلب المشتري من البنك\nفتح الاعتماد لتبليغه للبائع.\n٢/٢/ ٣ مرحلة إصدار الاعتماد وتبليغه: وفيها يصدر البنك خطاب\nالاعتماد المستندي ويرسله إلى البائع مباشرة، أو عن طريق بنك\nوسيط.\n٤/٢/٢ مرحلة تنفيذ الاعتماد: وفيها يقدم المستفيد المستندات\nالمشروطة في خطاب الاعتماد إلى البنك فيفحصها طبقا\nلشروط الاعتماد، ويقبلها إذا كانت مطابقة، وينفذ الاعتماد\nومن ثم يسلم المستندات للمشتري إن لم يكن هو المؤسسة بعد\nتسلم قيمتها منه كاملة أو التعهد بذلك في تاريخ الاستحقاق،\nكي يتسلم المشتري البضاعة الممثلة بتلك المستندات، أما إذا\nكانت مخالفة للتعليمات فإنه يحق له رفضها أو قبولها أو طلب\nتعديلها.\n٥/٢/٢ التغطية بين المراسلين: إذا تدخل في تنفيذ الاعتماد أكثر من\nبنك تتم تسوية الحسابات فيما بينها وفقا لقواعد التغطية المتفق\nعليها بين البنوك.\n٣/٢ أنواع الاعتمادات المستندية:\n١/٣/٢ التقسيم الأساسي: من حيث قوة التعهد، وهو نوعان:\n٣٩٦\nالمعيار الشرعي رقم (١٤)\nالاعتمادات المستندية\n١/١/٣/٢ الاعتماد القابل للنقض هو الذي يمكن تعديله\nأو إلغاؤه دون الرجوع للمستفيد.\n٢/١/٣/٢ الاعتماد غير القابل للنقض هو الذي لا يمكن\nتعديله أو إلغاؤه دون موافقة أطرافه.\n٢/٣/٢ التقسيمات الأخرى:\n١/٢/٣/٢ الاعتماد القابل للتحويل: ويتضمن حقا للمستفيد\nبأن يطلب من البنك المفوض بتنفيذ الاعتماد أن يجعل\nالاعتماد متاحًا كليا أو جزئيًا لمستفيد آخر أو أكثر.\n٢/٢/٣/٢ الاعتماد الظهير : ويعني أن الاعتماد صادر بضمان\nاعتماد آخر.\n٣/٢/٣/٢ الاعتماد الدائري أو المتجدد: ويعني أن يتمكن\nالمستفيد من تكرار تقديم مستندات لعملية جديدة\nفي حدود قيمة الاعتماد، وخلال مدة صلاحيته، بعدد\nدورات الاعتماد.\n٤/٢/٣/٢ الاعتماد ذو الشرط الأحمر، أو اعتماد الدفعة\nالمقدمة: وفيه يسمح للبنك بدفع نسبة معينة من قيمة\nالاعتماد قبل تقديم المستندات، مقابل تعهد المستفيد\nبردها إذا لم تشحن البضاعة أو إذا لم يستعمل الاعتماد\nخلال فترة صلاحيته. وقد يتم دفعها مقابل خطاب ضمان\nمن المستفيد.\n٥/٢/٣/٢ اعتماد استيراد و اعتماد تصدير، بالنظر للبنك\nالمصدر للاعتماد.\n۳۹۷\nالمعايير الشرعية\n٦/٢/٣/٢ اعتماد محلي، واعتماد خارجي.\n٢/ ٣ / ٢ / ٧ اعتماد ،معزز، واعتماد غير معزز.\n٨/٢/٣/٢ اعتماد يسمح بالشحن الجزئي، واعتماد لا يسمح\nبالشحن الجزئي.\n٩/٢/٣/٢ اعتماد اطلاع أو دفع فوري، واعتماد دفع آجل،\nواعتماد قبول، واعتماد متاح للتداول.\n٢/٣/٢/ ١٠ الاعتماد الجماعي «اعتماد المشاركة»: ويعبر\nعن حالة المشاركة في الإصدار بين أكثر من بنك\nلضخامة مبلغ الاعتماد، ويقدم كل بنك خطاب ضمان\nبقيمة مشاركته للبنك القائد.\n١١/٢/٣/٢ الاعتماد المعد للاستخدام «اعتماد الضمان»:\nوهو أشبه بخطاب الضمان المشروط دفع قيمته بإخلال\nالمستفيد (وهو هنا المقاول) بالتزامه.\n٤/٢ خصائص الاعتماد المستندي:\n١/٤/٢ يجري التعامل بالاعتماد المستندي بناء على المستندات\nوحدها وينفذ مقتضاه دون نظر إلى البضاعة، وجوهره أن يلتزم\nالبنك بتنفيذه متى قدم إليه المستفيد المستندات التي نص عليها\nفي الاعتماد خلال مدة صلاحيته وجاءت مطابقة للتعليمات.\n٢/ ٤ / ٢ لا يعد فتح الاعتماد من جانب المشتري (الأمر) - وإن كان\nقطعيا - وفاء نهائيًا منه بالثمن، وتبقى ذمته مشغولة به حتى يدفع\n۳۹۸\nالمعيار الشرعي رقم (١٤)\nالاعتمادات المستندية\nالبنك قيمة المستندات، لكن البائع (المستفيد) لا يطالبه ما دام\nالاعتماد قائما وصالحًا . فإذا انقضت مدة الاعتماد قبل تقديم\nالمستندات، فإن للبائع مطالبة المشتري بقيمة البضاعة مباشرة؛\nوإن انقضاء مدة الاعتماد لا يترتب عليه بذاته انفساخ عقد البيع.\n٢ / ٤ / ٣ البنك ملزم بدفع قيمة الاعتماد إلى المستفيد إذا تسلم\nالمستندات مطابقة للتعليمات إلا في حالة ثبوت الغش\nأو التزوير في المستندات، أو في حالة وجود حكم قضائي\nببطلان عقد البيع.\n٢/ ٤ / ٤ يخضع تفسير المسؤوليات والالتزامات على أطراف\nالاعتماد المستندي لكل من المصطلحات التجارية\nINTERNATIONAL COMMERCIAL TERMS الدولية\n(INCOTERMS) سارية المفعول (نشرة : ۲۰۰۰) والأصول\nوالأعراف الموحدة للاعتمادات المستندية سارية المفعول\n(نشرة : ٥٠٠ ) ؛ إذا نص في عقد البيع على المصطلحات وفي\nالاعتماد المستندي على الأصول.\n.. الحكم الشرعي للاعتمادات المستندية:\n١/٣ مشروعية الاعتماد المستندي:\n١/١/٣ التعامل بالاعتماد المستندي يشتمل على وكالة بتقديم\nالخدمات الإجرائية ومن أهمها فحص المستندات، وعلى كفالة\nبضمان المؤسسة للمستورد، وكلاهما مشروع، فيكون الاعتماد\nالمستندي مشروعًا بالشروط المبينة في هذا المعيار.\n۳۹۹\nالمعايير الشرعية\n٢/١/٣ يجوز للمؤسسة فتح الاعتمادات المستندية بمختلف\nأنواعها، وإصدارها - بناء على أمر العميل أو بالأصالة عن\nنفسها - وتعزيزها، ويجوز لها المشاركة في ذلك، والتوسط\nفيه، كما يجوز لها تبليغها، وتعديلها، وتنفيذها، بالأصالة عن\nنفسها، أو نيابة عن مؤسسة أو بنك آخر، وفقا لأي صورة من\nصور التنفيذ، على أن يراعى ما يأتي في البند (٣/١/٣).\n٣/١/٣ لا يجوز للمؤسسة التعامل بالاعتمادات المستندية وفقًا\nلما ورد في البند (٢/١/٣) بالأصالة عن نفسها أو نيابة\nعن الغير عميلًا أو مؤسسة، أو الإعانة على ذلك، إذا كانت\nتلك الاعتمادات تخص بضاعة محرمة شرعًا، أو عقدًا باطلا\nأو فاسدًا بموجب ما تضمنه من شروط، أو تتضمن تعاملا\nبالفوائد الربوية أخذا أو إعطاء، صراحة كما في حالة القرض\nالذي ينشأ عند الدفع عن المستفيد في مثل الاعتماد غير المغطى\nكليا أو جزئيا ، أو ضمنًا كما في حالات الحسم، والتداول (أي\nالدفع) للكمبيالات مؤجلة الدفع، والتأخر في الدفع.\nويشترط لشرعية موضوع الاعتماد المستندي أن يكون العقد\nالموثق بالاعتماد شرعيًا من حيث تحقق أركانه، وشروطه،\nونوع المبادلة من حيث كونها صرفا أو بيعا عاديا أو غير ذلك،\nوما يلحق بذلك من شروط إضافية خاصة.\n٤/١/٣ على المؤسسة أن تنفذ الاعتماد إذا كانت المستندات مطابقة\nللتعليمات إلا في حالة ثبوت التزوير أو الغش فلا تلزم بتنفيذه،\nأما إذا صدر حكم قضائي ببطلان عقد البيع السابق على فتح\n٤٠٠\nالمعيار الشرعي رقم (١٤)\nالاعتمادات المستندية\nالاعتماد فلا ينفذ الاعتماد إلا باتفاق جديد.\n٢٣ العقد السابق على فتح الاعتماد:\n١/٢/٣ يجوز أن يشترط البائع على المشتري في عقد البيع أن يتم\nدفع الثمن عن طريق اعتماد مستندي. وهذا الشرط صحيح يلزم\nالوفاء به من قبل المشتري.\n/٢/٢/٣ يجوز توثيق البيوع الدولية بالاعتمادات المستندية ما دامت\nتلك البيوع لا تخالف أحكام الشريعة الإسلامية.\n٣/٢/٣ إذا نص في عقد البيع على أن تفسيره خاضع للمصطلحات\nالتجارية (نشرة (٢٠٠٠) سارية المفعول أو لا تفاقية الأمم\nالمتحدة بشأن البيع الدولي للبضائع، أو أي مرجعية أخرى؛\nفإنه يجب أن يكون ذلك مقيدًا بما لا يخالف أحكام الشريعة\nالإسلامية. وينظر البند ٢/٢/٣.\nالعمولات والمصروفات في الاعتماد المستندي:\n/١/٣ يجوز للمؤسسة أن تأخذ قيمة التكاليف الفعلية على\nالاعتمادات المستندية، ويجوز لها أن تأخذ أجرة على القيام\nبالخدمات المطلوبة سواء أكانت مبلغا مقطوعا أم نسبة من\nمبلغ الاعتماد، ويشمل ذلك الاعتمادات المستندية الصادرة\nوالواردة، ويشمل تعديل الاعتمادات ما عدا التعديل بزيادة مدة\nالاعتماد، فلا يجوز لها أن تأخذ عليه إلا المصروفات الفعلية\nفقط، وتكون حينئذ مبلغا مقطوعا لا نسبة مئوية.\nوعلى المؤسسة أن تراعي ما يأتي:\n٤٠١\nالمعايير الشرعية\n(أ) ألا يؤخذ في الاعتبار جانب الضمان عند تقدير الأجرة\nفي الاعتمادات المستندية. وعليه فلا يجوز للمؤسسة أن\nتأخذ زيادة على المصروفات الفعلية في حال تعزيزها\nلاعتماد صادر من مصرف أو بنك آخر؛ تعزيز الاعتماد\nتكون الزيادة فيه مقابل ضمان محض. وفي حكم التعزيز\nالمشاركة في الإصدار، والمشاركة في التعزيز، وإصدار\nالاعتماد المعد للاستخدام (اعتماد الضمان) ما لم\nيتطلب ذلك خدمات أو تكاليف.\n(ب) ألا يترتب على ذلك فائدة ربوية أو يكون ذريعة إليها.\n(ج) ألا يتخذ اجتماع العقود في الاعتماد المستندي ذريعة\nإلى ما هو محرم شرعًا، كأخذ عائد على الضمان،\nأو القرض.\n٢/٣/٣ يشمل الحكم الوارد في البند (١/٣/٣) أخذ العمولات\nوالمصروفات، ودفعها، والتوسط في ذلك، سواء أكانت بين\nالمؤسسة وعميلها الأمر أو المستفيد) أم كانت بين المؤسسة\nوالمؤسسات والبنوك الأخرى.\n/٣/٣ يطبق على خطابات الضمان المصاحبة للاعتماد المستندي،\nمثل خطاب الضمان في حالة الدفعة المقدمة، وخطاب الضمان\nالملاحي الذي يتم إصداره للإفراج عن البضاعة قبل وصول\nمستنداتها، يطبق عليها من حيث أخذ الأجر، ما ورد في المعيار\nالشرعي رقم (٥) بشأن الضمانات في حكم الأجر على خطاب\n٤٠٢\nالمعيار الشرعي رقم (١٤)\nالاعتمادات المستندية\nالضمان.\n٤/٣ الضمانات في الاعتماد المستندي:\n١/٤/٣ يجوز للمؤسسة أن تتوثق لما يترتب عليها من التزامات\nبالاعتماد المستندي، أو تقدم توثيقا لالتزامات المؤسسات\nوالبنوك التي تتعامل معها بالاعتماد المستندي، أو تتوسط\nفي ذلك، بأنواع الضمانات المباحة شرعًا، ومن ثم يجوز أن\nيكون غطاء الاعتماد المستندي نقودًا أو حجزا على الحسابات\nالمشروعة أو أوراقا مالية مشروعة أو صكوك ملكية للعقارات\nوكذا حبس مستندات الاعتماد التي تمثل البضاعة، كما يجوز\nأن يكون الغطاء خطاب اعتماد قابل للتحويل، وخطاب اعتماد\nظهير، وخطابات الضمان المقدمة من بنك المستفيد مقابل\nالدفعة المقدمة في اعتماد الدفعة المقدمة، أو المقدمة من البنوك\nالمشاركة في الإصدار والتعزيز، والتنازل عن المستحقات\nوالأوراق التجارية كالكمبيالات، والسندات لأمر، مع مراعاة ما\nيأتي في البند (٢/٤/٣).\n٣ / ٤ / ٢ لا يجوز للمؤسسة أن تقبل أنواع الضمانات الآتية: السندات\nالربوية، أو أسهم الشركات ذات الأنشطة المحرمة، أو الفوائد\nالربوية. كما لا يجوز لها أن تقدم شيئًا من هذه الأنواع ضمانا\nلالتزاماتها تجاه المؤسسات والبنوك الأخرى، أو تتوسط في\nذلك.\n٣/٤/٣ يجوز الاتفاق بين المؤسسة والأمر بفتح الاعتماد على\n٤٠٣\nالمعايير الشرعية\nاستثمار مبلغ الغطاء النقدي وفقا لأحكام شركة المضاربة.\n٥٣ المرابحة في الاعتمادات المستندية:\nفي حالة رغبة العميل أن يشتري من المؤسسة بضاعة مستوردة عن\nطريق المرابحة باعتماد مستندي يجب أن يراعى ما يأتي:\n3/ ١/٥ ألا يسبق فتح الاعتماد إبرام عقد البيع بين الآمر والمستفيد\n(البائع)، سواء قبض الأمر البضاعة محل العقد أم لم يقبضها.\n٣/ ٥ / ٢ أن تكون المؤسسة هي المشترية من المصدر ثم تبيع إلى\nالعميل مرابحة وفقا للأحكام المبينة في المعيار الشرعي رقم\n(۸) بشأن المرابحة، مع مراعاة البند ٢/٢/ ٢ بشأن الإقالة\nوالبند ٣/١/٣ بشأن التوكيل.\n٦/٣ مشاركة المؤسسة للعميل في البضاعة المستوردة بالاعتمادات\nالمستندية:\n١/٦/٣ في حالة مشاركة المؤسسة للعميل في شراء البضاعة قبل\nفتح الاعتماد وقبل إبرام العميل العقد مع المصدر يجوز فتح\nالاعتماد باسم أي من طرفي المشاركة، ويجوز للمؤسسة بعد\nتسلم البضاعة أن تبيع نصيبها لطرف ثالث أو لشريكها مرابحة\nعاجلاً أو آجلا بشرط ألا يكون البيع للشريك بوعد ملزم\nولا مشروطًا في عقد المشاركة.\n٢/٦/٣ يجوز للمؤسسة أن تشارك العميل فيما اشتراه لنفسه، شريطة\nألا تبيع نصيبها إليه بالأجل.\n٤٠٤\nالمعايير الشرعية\n٣/ ٧ أحكام عامة:\nالاعتمادات المستندية\n٣/ ٧ / ١ إذا نص في الاعتماد على أنه خاضع للأصول والأعراف\nالموحدة للاعتمادات المستندية حسب نشرة سارية المفعول\nفإنه يجب تقييد ذلك بما لا يخالف أحكام الشريعة الإسلامية،\nويستحسن النص على بدائل يتفق عليها بين المؤسسة\nومراسليها. ومن ثم يجب النص على عدم العمل بالمواد\nالتي تنص على الفوائد من تلك الأصول والأعراف، وكذا\nالمواد المتعلقة بالتداول مما فيه مخالفة شرعية. وينظر البديل\nالمشروع لذلك في المعيار الشرعي رقم (١٦) بشأن الأوراق\nالتجارية البند ٢/٦ والبند ٣/٦.\n٣/ ٧ / ٢ لا يجوز للمؤسسة إجراء خصم كمبيالات اعتمادات القبول،\nأي شراؤها نقدًا بأقل من قيمتها.\n٣/٧/٣ لا يجوز للمؤسسة إجراء تداول للمستندات مؤجلة الدفع\nأو لكمبيالات اعتمادات القبول، أي شراؤها نقدًا بأقل من\nقيمتها الاسمية. كما لا يجوز للمؤسسة أن تكون وسيطا في\nذلك بين المستفيد والبنك المصدر أو البنك المعزز سواء\nبالدفع أو بالتبليغ.\n٤/٧/٣ لا يجوز للمؤسسة تداول مستندات الاطلاع أو كمبيالات\nالاعتمادات المستحقة الدفع بأقل من قيمتها.\n٥/٧/٣ لا يجوز للمؤسسة – كلما أمكن – أن تتيح الكمبيالات التي\nأضافت عليها تعهدها بالدفع لعملائها المدينين بها بغرض\n٤٠٥\nالمعايير الشرعية\nحسمها لدى بنوك أخرى تقبل ذلك.\n٦/٧/٣ يجب أن تنظم المؤسسات علاقاتها مع المؤسسات والبنوك\nالمراسلة لها في مجال عمليات التغطية بين المراسلين المتضمنة\nتسوية الالتزامات بين البنوك المترتبة على الاعتماد المستندي\nوغيره من العمليات المصرفية على أساس تجنب دفع الفوائد\nوكل ما هو ممنوع شرعًا.\n. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ٧ ربيع الأول ١٤٢٤هـ الموافق 8 أيار (مايو)\n۲۰۰۳م.\n٤٠٦\nالمعيار الشرعي رقم (١٤)\nالاعتمادات المستندية\nاعتماد المعيار\nاعتمد المجلس الشرعي المعيار الشرعي للاعتمادات المستندية وذلك في\nاجتماعه رقم (۱۰) المنعقد في المدينة المنورة في الفترة من ۲ - ۷ ربيع الأول\n١٤٢٤هـ الموافق ٣ - ٨ أيار (مايو) ۲۰۰۳م.\n٤٠٧\nالمعايير الشرعية\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (٥) المنعقد في الفترة ۸ - ۱۲ رمضان =\n٤ - ٨ كانون الأول (ديسمبر) ۲۰۰۰ م في مكة المكرمة إعطاء أولوية لإعداد المعيار\nالشرعي للاعتمادات المستندية.\nوفي يوم الاثنين ۲۹ رمضان ١٤٢١ هـ = ٢٥ كانون الأول (ديسمبر) ٢٠٠٠م،\nتم تكليف مستشار شرعي لإعداد الدراسة الشرعية ومسودة مشروع المعيار.\nوفي اجتماع لجنة الدراسات الشرعية المنعقد في مملكة البحرين بتاريخ\n15- ١٦ صفر ١٤٢٢هـ - ٩ - ١٠ أيار (مايو) ۲۰۰۱ م ناقشت هذه اللجنة الدراسة\nالأولية لمشروع المعيار، وطلبت من المستشار إدخال التعديلات اللازمة في\nضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات، كما ناقشت اللجنة في\nاجتماعها رقم (۱۰) المنعقد في مملكة البحرين بتاريخ ١٤ ربيع الأول ١٤٢٢هـ\n= ٦ يونيو ٢٠٠١م مسودة مشروع المعيار وأدخلت عليه بعض التعديلات. كما\nناقشت اللجنة في اجتماعها رقم (۱۱) المنعقد في الأردن بتاریخ ۱۸-۱۹ جمادی\nالآخرة ١٤٢٢ هـ - ٦- ٧ أيلول (سبتمبر) ۲۰۰۱م مسودة مشروع المعيار وأدخلت\nالتعديلات التي رأت من المناسب إدخالها تمهيدًا لعرض مسودة مشروع المعيار\nعلى المجلس الشرعي.\n٤٠٨\nالمعيار الشرعي رقم (١٤)\nالاعتمادات المستندية\nعرضت مسودة المشروع المعدلة على المجلس الشرعي في اجتماعه رقم (۸)\nالمنعقد في المدينة المنورة في الفترة ۲۸ صفر - ٤ ربيع الأول ١٤٢٣هـ = ١١ - ١٦\nأيار (مايو) ۲۰۰۲م، وأدخل المجلس الشرعى تعديلات على مسودة المعيار، وقرر\nتأجيل مناقشتها في جلسة الاستماع إلى أن يتم البت في مسألة العقد الموثق بالاعتماد\nالمستندي نظرًا إلى أن في هذه العملية تأجيل البدلين.\nعرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه\nرقم (۹) المنعقد في مكة المكرمة في الفترة ١١ - ١٦ رمضان ١٤٢٣ هـ - ١٦ - ٢١\nتشرين الثاني (نوفمبر) ۲۰۰۲م، وأدخل تعديلات على مسودة مشروع المعيار، وقرر\nإرسالها إلى ذوي الاختصاص والاهتمام لتلقى ما يبدو لهم من ملاحظات تمهيدًا\nلمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ١٨ ذي الحجة\n١٤٢٣هـ - ١٩ شباط (فبراير) ۲۰۰۳م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون\nالبنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة\nالجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات\nالتي أبديت ما أرسل منها قبل جلسة الاستماع وما طرح في أثنائها، وقام أعضاء\nمن لجنتي المعايير الشرعية رقم (۱) ورقم (۲) بالإجابة عن الملاحظات والتعليق\nعليها.\nناقشت لجنتا المعايير الشرعية رقم (۱) ورقم (۲) في اجتماعهما المنعقد\nبتاريخ ٢ المحرم ١٤٢٤ هـ - ۵ آذار (مارس) ۲۰۰۳م الملاحظات التي أبديت في\nجلسة الاستماع والملاحظات التي أرسلت للهيئة كتابة، وأدخلت التعديلات التي\nرأتها مناسبة.\n٤٠٩\nالمعايير الشرعية\nناقش المجلس الشرعي في اجتماعه رقم (۱۰) المنعقد في المدينة المنورة\nفي الفترة من ۲ - ۷ ربيع الأول ١٤٢٤هـ - ٣ - ٨ أيار (مايو) ٢٠٠٣م التعديلات\nالتي أدخلتها لجنة المعايير الشرعية، وأدخل التعديلات التي رآها مناسبة، واعتمد\nهذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما هو مثبت في\nمحاضر اجتماعات المجلس.\nراجعت لجنة مراجعة المعايير الشرعية في اجتماعها المنعقد بدولة قطر\nفي ربيع الثاني ١٤٣٣ هـ يوافقه مارس ۲۰۱۲م المعيار، وبعد المداولة والمناقشة\nاقترحت اللجنة جملة من التعديلات التي رأتها مناسبة إضافة وحذفًا وإعادة صياغة\nورفعتها للمجلس الشرعي لإقرار ما يراه مناسبًا منها.\nناقش المجلس الشرعي في اجتماعه رقم (٤١) المنعقد في المملكة العربية\nالسعودية خلال الفترة من ٢٧ إلى ۲۹ شعبان ١٤٣٦ هـ يوافقه ١٤ - ١٦ يونيو\n٢٠١٥ م التعديلات التي اقترحتها لجنة المراجعة، وبعد المداولة والمناقشة أقر\nالمجلس الشرعي ما رآه منها، واعتمد المعيار بصيغته المعدلة الحالية.\n٤١٠\nالمعيار الشرعي رقم (١٤)\nالاعتمادات المستندية\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\nمشروعية الاعتماد المستندي:\nترجع مشروعية الاعتماد المستندي من حيث الأصل إلى كونه يرجع إلى\nعقود جائزة شرعًا، مثل الكفالة والوكالة والقرض.\nالتكييف الشرعي للاعتماد المستندي:\n•\n•\nمستند مشروعية الاعتماد المستندي غير القابل للنقض هو أنه عقد مركب من\nالكفالة (الضمان) والوكالة، وينضم إليهما القرض، وكذلك الرهن للتوثيق\nفالضمان بالالتزام بالدفع والوكالة في القيام بالأعمال التي تتعلق بالعملية مثل\nتبليغ الاعتماد وإجراء الاتصالات والمتابعة وفحص المستندات والقرض في\nحالة الدفع عن العميل في الاعتماد غير المغطى أو المغطى جزئيا (۱).\nمستند مشروعية الاعتماد القابل للنقض أنه من باب الوكالة الجائزة شرعًا،\nوعندما يتعلق به حق الغير يصبح لازمًا، وذلك في حالة ما إذا تم القبول\nأو الدفع بموجبه. وليس من باب الكفالة، لأنه مناقض لمقتضاها، ولعدم\n(۱) قرار الهيئة الشرعية لشركة الراجحي المصرفية للاستثمار رقم ٤١٩، وجواب رقم ٧١ من\nأجوبة المستشار الشرعي لمجموعة دلة البركة.\n٤١١\nالمعايير الشرعية\n•\n•\n•\n•\nجواز شرط الخيار فيها (١).\nمستند جواز التعهد من البنك المعزز وما في حكمه من البنوك المشاركة\nفي الإصدار والتعزيز هو أنه من قبيل ضمان الضامن (كفالة الكفيل) وهي\nصحيحة (٢).\nمستند جواز ان تكون الكفالة في الاعتماد المستندي غير القابل للنقض مقيدة\nمن حيث التنفيذ بشرط أن تكون المستندات مطابقة للشروط هو ما قرره\nالفقهاء من أن الكفالة تقبل التقييد بشرط (۳).\nمستند انقضاء الاعتماد بتنفيذه، أو انتهاء صلاحيته، هو أن الكفالة في\nالاعتماد كفالة مؤقتة بمدة هي مدة صلاحية الاعتماد والكفالة يجوز\nتوقيتها (٤) .\nمستند مشروعية العقد الموثق بالاعتماد ومشروعية شروطه هو أنه بيع موثق\nبضمان، وذلك ملائم للعقد.\n(۱) ابن قدامة، الشرح الكبير ، طبعة هجر ، ط ١ ، 1995، (3/ 59-60).\n(۲) ابن قدامة، الشرح الكبير، مرجع سابق، (٢٥/١٣-٢٦) ، علاء الدين السمرقندي، تحفة\nالفقهاء، ط ٢ ، (٣/ ٤٠٧).\n(۳) ابن عابدین، رد المحتار على الدر المختار، دار إحياء التراث العربي، بيروت، دون تاريخ\n.(٢٦٥/٤)\n(٤) ابن عابدين، رد المحتار على الدر المختار، دار إحياء التراث العربي، بيروت، دون\nتاريخ، (٤ / ٢٦٥) ، ابن قدامة، الشرح الكبير، مرجع سابق، (١٣/ ٢٥-٢٦)، علاء الدين\nالسمرقندي، تحفة الفقهاء، مرجع سابق، (٣ / ٤٠٢ ، ٤٠٤ - ٤٠٥)، محمد الحجار، فتح\nالعلام بشرح مرشد الأنام في الفقه على مذهب السادة الشافعية، دار ابن حزم، بيروت،\n٤١٢\n.)ط ١، ١٤١٨هـ، (٤٣/٥\nالمعيار الشرعي رقم (١٤)\nالاعتمادات المستندية\nالعقد السابق على فتح الاعتماد\n•\n•\nمستند جواز اشتراط فتح اعتماد مستندي في عقد البيع السابق لفتح الاعتماد\nهو أنه بمثابة شرط إقامة كفيل معين بالثمن وهو شرط صحيح يحقق مصلحة\nمعتبرة في العقد (۱).\nمستند جواز التعامل بعقود البيع الدولية وتوثيقها بالاعتمادات المستندية هو\nأنه عند النظر في عقود البيع الدولية التي توثق بالاعتمادات المستندية يثور\nإشكال: هل فيها تأجيل البدلين الممنوع شرعًا؟\nوقد اختلف فيها أعضاء المجلس ما بين مانع لها للسبب المشار إليه، وبين مجيز\nلها - وهم الأغلبية - واختلف المجيزون في توجيه ذلك على النحو الآتي:\n(أ) ليست تلك العقود - قبل تعيين السلعة - من قبيل تأجيل البدلين، وإنما\nهي من قبيل المواعدة، فهي اتفاقات على البيع وليست بيعًا.\n(ب) امتداد مجلس العقد من حيث الاتفاق إلى حين تعيين السلعة.\n(ج) هي من قبيل تأجيل البدلين لكنها جائزة للحاجة العامة.\n(د) هي من ابتداء الدين بالدين وذلك جائز شرعا.\n(هـ) العقد السابق على فتح الاعتماد بيع معلق على فتح الاعتماد.\n(و) ليست تلك العقود من قبيل تأجيل البدلين لأنه ما يحصل بشرط التأجيل\nوليس ههنا شرط بالتأجيل.\n(۱) وزارة الأوقاف الكويتية، الموسوعة الفقهية، حرف الباء، بيع، بيع وشرط، فقرة:\n۲۸، علاء الدين السمرقندي، تحفة الفقهاء، مرجع سابق، (۲/ ۷۰)، مصطفى أحمد\nالزرقا، المدخل الفقهي العام، ط ١٩٨٦ ، ص : ٤٧٧ - ٤٧٨ ، محمد الحجار، فتح العلام\nبشرح مرشد الأنام في الفقه على مذهب السادة الشافعية، (١٩/٥).\n٤١٣\nالمعايير الشرعية\nالعمولات والمصروفات في الاعتماد المستندي:\n•\n•\n•\nمستند عدم جواز أخذ الأجر على ما يتصل بجانب الضمان في الاعتماد\nالمستندي، هو أن الضمان استعداد للإقراض فلا يؤخذ عنه مقابل، وقد اتفقت\nالمذاهب الأربعة على منع العوض على الضمان وصدر بشأن ذلك قرار\nمجمع الفقه الإسلامي (۱) وفتوى هيئة الرقابة الشرعية لبنك فيصل الإسلامي\nالسوداني (٢) وقرار الهيئة الشرعية لمصرف الراجحي (۳) وقرار هيئة الفتوى\nوالرقابة الشرعية لبيت التمويل الكويتي (٤).\nمستند جواز أخذ الأجر على ما يتصل بجانب الوكالة في الاعتماد المستندي،\nسواء أكان مبلغا معلومًا أم نسبة من مبلغ معلوم هو أن ذلك مقابل خدمات\nتقدمها المؤسسة بصفتها وكيلاً لعميلها وقد قرر جمهور الفقهاء جواز أخذ\nالأجر على الوكالة (٥) وصدر بشأن جواز أخذ الأجر على ما يشتمل عليه\nالاعتماد المستندي من أعمال دون أن يلحظ جانب الضمان كما صدر بذلك\nقرار الهيئة الشرعية لشركة الراجحي المصرفية للاستثمار (٦).\nمستند تحريم تقاضي عمولة مقابل إقراض العميل لفترة طويلة أو قصيرة، أو\nمقابل الحسم والتداول أي دفع القيمة للمستندات والكمبيالات مؤجلة\nالدفع، أو مقابل منح التسهيل هو النصوص الواردة في تحريم الربا من الكتاب\n(۱) قرار مجمع الفقه الإسلامي الدولي رقم ۱۲ (۲/۱۲).\n(۲) فتوى هيئة الرقابة الشرعية لبنك فيصل الإسلامي السوداني رقم (١٤).\n(۳) قرار هيئة الفتوى والرقابة الشرعية لبيت التمويل الكويتي رقم ۲۹۷\n(٤) قرار الهيئة الشرعية لشركة الراجحي المصرفية للاستثمار رقم ٤١٨.\n(٥) علاء الدين المرداوي، الإنصاف (٥٧٧/١٣).\n(٦) قرار الهيئة الشرعية لمصرف الراجحي رقم ٤١٩\n٤١٤\nالمعيار الشرعي رقم (١٤)\nالاعتمادات المستندية\nوالسنة (١).\nالضمانات في الاعتماد المستندي:\n•\n•\n•\nمستند جواز أخذ الضمانات الواردة في المعيار (البند ٤/٣)، هو جواز أن\nيكون الرهن نقدًا أو دينا أو عينًا، إذا كان مما يجوز تملكه شرعًا في الأصل\nأو يجوز إنشاؤه. ولأنه يجوز أن يكون المرهون به دينا واجبًا أو آيلا إلى\nالوجوب (٢).\nمستند منع بيع المؤسسة نصيبها من المشاركة بالأجل فيما اشتراه العميل\nلنفسه أن ذلك من بيع العينة الممنوع شرعًا\nمستند منع تداول مستندات الاطلاع أو كمبيالات اعتمادات القبول نقدًا بأقل\nمن قيمتها هو أن ذلك من الصور الممنوعة في بيع الدين.\n(۱) وقد نصت الهيئة الشرعية لمصرف الراجحي في قرارها ذي الرقم ۳۷۲، على تحريم\n«أن يحتسب على العميل فاتح الاعتماد أي فوائد ربوية مطلقا في أي مرحلة من مراحل\nالاعتماد» وأما العمولة مقابل منح التسهيل فإن التسهيل للإقراض ومن ثم إذا كانت العمولة\nغير جائزة على القرض فمن باب أولى ألا تجوز على الاستعداد له، وهو ما ذهبت إليه ندوة\nالبركة الثامنة في الفتوى ذات الرقم ۱۳ وأجوبة المستشار الشرعي لمجموعة دلة البركة في\nجوابه ذي الرقم ١ .\n(۲) علاء الدين السمرقندي، تحفة الفقهاء، مرجع سابق، (٥٣/٣-٥٤)، علاء الدين\nالمرداوي، الإنصاف (٣٥٩/١٣). فتح العلام بشرح مرشد الأنام في الفقه على\nمذهب السادة الشافعية، (٤٤/٥) . موفق الدين ابن قدامة ، المغني، (٦ / ٤٤٤ - ٤٤٥).\nأبي عبد الله محمد بن محمد (المغربي)، مواهب الجليل شرج مختصر خلیل، دار\nالفکر، ط ۲، ۱۹۷۸ ، (٥٥). وينظر القرار رقم ٨٦ (٩/٣) لمجمع الفقه الإسلامي\nبجدة، وفتوى رقم ٥ من فتاوى ندوة البركة الخامسة، والقرارين ۱۹ ، ۲۸۳ للهيئة الشرعية\nبمصرف الراجحي.\n٤١٥\nالمعايير الشرعية\nمُلْحَقُ (ج)\nالتعريفات\n:)DOCUMENTS OF CREDIT( مستندات الاعتماد\nهي الوثائق المتعلقة بالسلعة المبينة في الاعتماد وتقسم إلى رئيسة وإضافية،\nفالرئيسة مثل: مستندات الشحن الفاتورة التجارية، بوليصة التأمين البحري، شهادة\nالمنشأ، الفاتورة القنصلية الكمبيالة. والإضافية مثل : شهادة الأوزان، شهادة\nالتحليل، شهادة المعاينة أو التفتيش، إيصالات المخازن، أوامر التسليم، شهادة\nالمراجعة أو الإشراف على التعبئة، شهادة الاختبار شهادة صحية، شهادة خلو من\nالآفات. وتطلب مثل هذه الشهادات لغرض إثبات توافر ميزات وخصائص معينة\nفي البضاعة، والتأكد من سلامتها من بعض العيوب والأمراض، حيثما كانت تلك\nالشهادات مطلوبة من الجهات الرسمية في بلدي المستورد والمصدر.\n)BILL OF LADING( بوليصة الشحن\nواسمها بوليصة الشحن البحري / عبر المحطات (BILL OF LADING) وهي\nالأصل التقليدي لمستندات الشحن، وتبين الجهة التي يجوز لها تسلم البضاعة،\nسواء كان المستفيد من البوليصة، أو من ظهرت له على سبيل الرهن، أو التوكيل\nلتسلم البضاعة. وبوليصة الشحن هي التنفيذ الفعلي لعقد النقل البحري الذي يبرم\nبين الشاحن وبين الناقل البحري. وقد تكون مسئولية الشحن على البائع كما قد تكون\n٤١٦\nالمعيار الشرعي رقم (١٤)\nالاعتمادات المستندية\nعلى المشتري طبقا لنوع عقد البيع الدولي (المصطلحات التجارية). وهذه البوليصة\nهي مستند الشحن الوحيد القابل للتظهير.\n:)EXAMINATION OF DOUMENTS( فحص المستندات\nهو التأكد من ورود المستندات طبقا للشروط المضمنة في خطاب الاعتماد،\nوتتمثل الشروط العامة لسلامة المستندات في أربعة شروط هي: الأول: أن تقدم\nفي مدة صلاحية الاعتماد، والثاني : أن تكون كاملة من حيث عددها، والثالث: أن\nتكون متناسقة بحيث لا يناقض بعضها بعضًا، وأن يتضمن كل منها البيانات المطلوبة\nأو يكون كل منها مؤديا لوظيفته، والرابع: أن تكون مطابقة لشروط خطاب الاعتماد،\nفإن فقد شرط من هذه الشرط ولو في مستند واحد منها وجب على البنك رفضها\nجميعًا، حتى التي لا عيب فيها.\nاعتماد اطلاع (SIGHT CREDIT):\nهو أن يقوم البنك المصدر، أو المعزز، أو المكلف بالدفع، بدفع قيمة\nالمستندات فورًا عند الاطلاع إذا كانت مطابقة لشروط الاعتماد.\n:)DEFERRED PAYMENT CREDIT( اعتماد دفع أجل\nهو أن يتعهد البنك المصدر أو المعزز بدفع قيمة المستندات إذا كانت مطابقة\nلشروط الاعتماد في تاريخ آجل هو التاريخ المحدد في الاعتماد، ويختلف عن\nاعتماد القبول في أن المستفيد لا يقدم كمبيالة مع\n:)ACCEPTANCE CREDIT( اعتماد قبول\nالمستندات.\nهو قبول الكمبيالة المرفقة بالمستندات أو التوقيع عليها من قبل البنك، يعني\nأن البنك يلتزم بدفع قيمتها الاسمية في تاريخ الاستحقاق.\n٤١٧\nالمعايير الشرعية\n:)NEGOTIATION OF DOC.( تداول المستندات\nهو أداء قيمة المستندات، أو شراء الكمبيالة المرافقة لها أي حسمها، سواء\nكانت مستحقة الدفع بمجرد الاطلاع أو في أجل لاحق معلوم.\nقبول المستندات - تحت التحفظ - UNDER RESERVE):\nهو أن يختار البنك قبول المستندات على مسؤوليته رغم عدم مطابقتها لشروط\nالاعتماد، فيدفع قيمتها أو يقبل الكمبيالة المرافقة لها ، على أن يكون له حق الرجوع\nعلى المستفيد إذا لم يقبل البنك المصدر الاختلافات الواردة في المستندات. وغالبًا\nما يحفظ البنك الدافع حقه عن طريق الحصول على خطاب ضمان بقيمة المستندات\nمن بنك المستفيد.\n:)SHIPPING GUARANTEE( خطاب الضمان الملاحي\nهو تعهد من البنك المصدر بوضع بوليصة الشحن الأصلية عند وصولها تحت\nتصرف الناقل مقابل استعادة الخطاب منه ، ويعفى الناقل من أي مسؤولية تترتب على\nتسليمه البضاعة للمستورد الذي يتعهد للبنك المصدر بقبول المستندات بصرف النظر\nعن وجود أي اختلافات فيها، ويصدر هذا الخطاب عادة في حالة وصول البضاعة\nوتخلّف أو تأخر ورود المستندات.\n:)CORRESPONDENT BANK( البنك المراسل\nهو البنك الذي يكلفه البنك المصدر بإخطار المستفيد بالاعتماد. والقاعدة\nأن البنك المراسل لا يلتزم بدفع قيمة الاعتماد، ويقتصر دوره على الوساطة بين\nالبلق المصدر والمستفيد البنوك المراسلة هي التي يقيم معها البنك ترتيبات لقبول\nالاعتمادات التي يفتحها أو يعززها أو لتغطية مبالغها، وفي حال طلب المستفيد تبليغه\n٤١٨\nالمعيار الشرعي رقم (١٤)\nالاعتمادات المستندية\nعن طريق بنك ليس مراسلا للبنك يتم إصدار تعليمات لأحد مراسلي البنك بتبليغ\nالاعتماد عن طريق ذلك البنك الذي حدده المستفيد.\n:CONFIRMATION OF THE CREDIT تعزيز الاعتماد\nهو ضم ذمة البنك المعزز إلى ذمة البنك المصدر، من حيث التزام البنكين\nأمام المستفيد بشروط الدفع في الاعتماد إذا قدم المستندات طبقا لشروط الاعتماد.\nوللمستفيد مطالبة أي من البنكين أو كليهما معا.\nالبنك المكلف بالدفع (THE PAYING BANK):\nهو بنك مراسل للبنك المصدر بعملة الاعتماد نفسها يعهد إليه البنك المصدر\nبدفع قيمة الاعتماد بالنيابة عنه في تاريخ الاستحقاق، وهو غير ملزم قانونا بتنفيذ\nذلك.\nالبنك المغطي / بنك التغطية (THE COVERING BANK):\nهم شريحة من المراسلين يحتفظ معهم البنك بحساب ويفوضهم بتغطية\nمدفوعات البنك الدافع أو المتداول عند أول طلب منه.\n:)TRANSFERABLE CREDIT( الاعتماد القابل للتحويل\nهو اعتماد غير قابل للنقض يكون بموجبه للمستفيد (المستفيد الأول)\nأن يطلب من المصرف المفوض بالدفع أو التعهد بالدفع المؤجل، أو القبول،\nأو التداول) أو من أي مصرف مرخص له بالتداول بأن يجعل الاعتماد متاحا كليا\nأو جزئيا لمستفيد آخر أو أكثر.\n٤١٩\nالمعايير الشرعية\n:)BACK TO BACK CREDIT( الاعتماد الظهير\nهو اعتماد غير قابل للنقض ينشأ للغرض نفسه الذي ينشأ بسببه الاعتماد القابل\nللتحويل، حيثما لا يكون الاعتماد قابلا للتحويل.\n:)REVOLVING CREDIT( الاعتماد الدائري\nهو اعتماد يفتح بقيمة محددة ولمدة محددة غير أن قيمته تتجدد تلقائيا إذا ما تم\nتنفيذه أو استعماله، بحيث يمكن للمستفيد تكرار تقديم مستندات لعملية جديدة في\nحدود قيمة الاعتماد، وخلال فترة صلاحيته، وبعدد المرات المحددة في الاعتماد.\nالاعتماد ذو الشرط الأحمر أو اعتماد الدفعة المقدمة:\nهو اعتماد يحمل فقرة مطبوعة بالحبر الأحمر للفت النظر إلى التعليمات\nالواردة فيه، وتنص على تفويض للمصرف الذي أتيح لديه الاعتماد بدفع مبلغ\nمعين بنسبة من قيمة الاعتماد إلى المستفيد مقدمًا قبل شحن البضاعة وقبل تقديم\nالمستندات الموجبة للدفع.\nالاعتماد المتاح للتداول:\nهو اعتماد بموجبه يعطي البنك المصدر البنك المراسل شرعية شراء الكمبيالة\nالمسحوبة بناء على الاعتماد المستندي بموجب تقديم الكمبيالة مستحقة الدفع\nبمجرد الاطلاع لدى المصدر للاعتماد أو أنها مستحقة الدفع في أجل لاحق معلوم،\nومن ثم يتمكن البائع من الحصول على قيمة الاعتماد (الكمبيالة) حال تقديم\nالمستندات المطلوبة السليمة الموجبة لدفع قيمة الاعتماد.\n٤٢٠\n",
  "sections": [
    {
      "sec_id": "التقديم",
      "heading": "التَّقْدِيمُ",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى التعريف بالاعتمادات المستندية وخصائصها وأحكامها\nوالضوابط الشرعية للتعامل بها من قبل المؤسسات المالية الإسلامية (المؤسسة\nالمؤسسات) (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية."
    },
    {
      "sec_id": "نص المعيار",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "١. نطاق المعيار:",
      "text": "يتناول هذا المعيار الاعتمادات المستندية التي تنفذها المؤسسات، بناء على\nأمر عملائها أو بالأصالة عن نفسها، ويتناول المعيار جميع أنواعها، وصورها،\nومراحل تنفيذها، والعلاقات الناشئة بين أطرافها."
    },
    {
      "sec_id": "2",
      "heading": ". التعريف بالاعتماد المستندي وأنواعه وخصائصه:",
      "text": ""
    },
    {
      "sec_id": "2.1",
      "heading": "۱/۲ تعريف الاعتماد المستندي:",
      "text": "الاعتماد المستندي: هو تعهد مكتوب من بنك (يسمى المصدر) يسلم\nللبائع (المستفيد)، بناء على طلب المشتري (مقدم الطلب أو الأمر)\nمطابقا لتعليماته، أو يصدره البنك بالأصالة عن نفسه يهدف إلى القيام\nبالوفاء (أي بوفاء نقدي أو قبول كمبيالة أو خصمها) في حدود مبلغ محدد\nخلال فترة معينة شريطة تسليم مستندات البضاعة مطابقة للتعليمات.\nوبعبارة موجزة هو تعهد مصر في بالوفاء مشروط بمطابقة المستندات\nللتعليمات."
    },
    {
      "sec_id": "2.2",
      "heading": "٢/٢ مراحل الاعتماد المستندي:",
      "text": ""
    },
    {
      "sec_id": "2.2.1",
      "heading": "١/٢/٢ مرحلة العقد الموثق بالاعتماد :",
      "text": "وهي سابقة للاعتماد،\nوالغالب أن يكون ذلك العقد عقد بيع يشترط فيه البائع على\nالمشتري دفع الثمن عن طريق اعتماد مستندي، وقد يكون ذلك\nالعقد عقد إجارة أو وكالة بأجرة، أو غيرها من العقود."
    },
    {
      "sec_id": "2.2.2",
      "heading": "٢/٢/٢ مرحلة طلب فتح الاعتماد:",
      "text": "وفيها يطلب المشتري من البنك\nفتح الاعتماد لتبليغه للبائع."
    },
    {
      "sec_id": "2.2.3",
      "heading": "٢/٢/ ٣ مرحلة إصدار الاعتماد وتبليغه:",
      "text": "وفيها يصدر البنك خطاب\nالاعتماد المستندي ويرسله إلى البائع مباشرة، أو عن طريق بنك\nوسيط."
    },
    {
      "sec_id": "2.2.4",
      "heading": "٤/٢/٢ مرحلة تنفيذ الاعتماد:",
      "text": "وفيها يقدم المستفيد المستندات\nالمشروطة في خطاب الاعتماد إلى البنك فيفحصها طبقا\nلشروط الاعتماد، ويقبلها إذا كانت مطابقة، وينفذ الاعتماد\nومن ثم يسلم المستندات للمشتري إن لم يكن هو المؤسسة بعد\nتسلم قيمتها منه كاملة أو التعهد بذلك في تاريخ الاستحقاق،\nكي يتسلم المشتري البضاعة الممثلة بتلك المستندات، أما إذا\nكانت مخالفة للتعليمات فإنه يحق له رفضها أو قبولها أو طلب\nتعديلها."
    },
    {
      "sec_id": "2.2.5",
      "heading": "٥/٢/٢ التغطية بين المراسلين:",
      "text": "إذا تدخل في تنفيذ الاعتماد أكثر من\nبنك تتم تسوية الحسابات فيما بينها وفقا لقواعد التغطية المتفق\nعليها بين البنوك."
    },
    {
      "sec_id": "2.3",
      "heading": "٣/٢ أنواع الاعتمادات المستندية:",
      "text": ""
    },
    {
      "sec_id": "2.3.1",
      "heading": "١/٣/٢ التقسيم الأساسي: من حيث قوة التعهد، وهو نوعان:",
      "text": ""
    },
    {
      "sec_id": "2.3.1.1",
      "heading": "١/١/٣/٢ الاعتماد القابل للنقض",
      "text": "هو الذي يمكن تعديله\nأو إلغاؤه دون الرجوع للمستفيد."
    },
    {
      "sec_id": "2.3.1.2",
      "heading": "٢/١/٣/٢ الاعتماد غير القابل للنقض",
      "text": "هو الذي لا يمكن\nتعديله أو إلغاؤه دون موافقة أطرافه."
    },
    {
      "sec_id": "2.3.2",
      "heading": "٢/٣/٢ التقسيمات الأخرى:",
      "text": ""
    },
    {
      "sec_id": "2.3.2.1",
      "heading": "١/٢/٣/٢ الاعتماد القابل للتحويل:",
      "text": "ويتضمن حقا للمستفيد\nبأن يطلب من البنك المفوض بتنفيذ الاعتماد أن يجعل\nالاعتماد متاحًا كليا أو جزئيًا لمستفيد آخر أو أكثر."
    },
    {
      "sec_id": "2.3.2.2",
      "heading": "٢/٢/٣/٢ الاعتماد الظهير :",
      "text": "ويعني أن الاعتماد صادر بضمان\nاعتماد آخر."
    },
    {
      "sec_id": "2.3.2.3",
      "heading": "٣/٢/٣/٢ الاعتماد الدائري أو المتجدد:",
      "text": "ويعني أن يتمكن\nالمستفيد من تكرار تقديم مستندات لعملية جديدة\nفي حدود قيمة الاعتماد، وخلال مدة صلاحيته، بعدد\nدورات الاعتماد."
    },
    {
      "sec_id": "2.3.2.4",
      "heading": "٤/٢/٣/٢ الاعتماد ذو الشرط الأحمر، أو اعتماد الدفعة\nالمقدمة:",
      "text": "وفيه يسمح للبنك بدفع نسبة معينة من قيمة\nالاعتماد قبل تقديم المستندات، مقابل تعهد المستفيد\nبردها إذا لم تشحن البضاعة أو إذا لم يستعمل الاعتماد\nخلال فترة صلاحيته. وقد يتم دفعها مقابل خطاب ضمان\nمن المستفيد."
    },
    {
      "sec_id": "2.3.2.5",
      "heading": "٥/٢/٣/٢ اعتماد استيراد و اعتماد تصدير،",
      "text": "بالنظر للبنك\nالمصدر للاعتماد."
    },
    {
      "sec_id": "2.3.2.6",
      "heading": "٦/٢/٣/٢ اعتماد محلي، واعتماد خارجي.",
      "text": ""
    },
    {
      "sec_id": "2.3.2.7",
      "heading": "٢/ ٣ / ٢ / ٧ اعتماد ،معزز، واعتماد غير معزز.",
      "text": ""
    },
    {
      "sec_id": "2.3.2.8",
      "heading": "٨/٢/٣/٢ اعتماد يسمح بالشحن الجزئي، واعتماد لا يسمح\nبالشحن الجزئي.",
      "text": ""
    },
    {
      "sec_id": "2.3.2.9",
      "heading": "٩/٢/٣/٢ اعتماد اطلاع أو دفع فوري، واعتماد دفع آجل،\nواعتماد قبول، واعتماد متاح للتداول.",
      "text": ""
    },
    {
      "sec_id": "2.3.2.10",
      "heading": "٢/٣/٢/ ١٠ الاعتماد الجماعي «اعتماد المشاركة»:",
      "text": "ويعبر\nعن حالة المشاركة في الإصدار بين أكثر من بنك\nلضخامة مبلغ الاعتماد، ويقدم كل بنك خطاب ضمان\nبقيمة مشاركته للبنك القائد."
    },
    {
      "sec_id": "2.3.2.11",
      "heading": "١١/٢/٣/٢ الاعتماد المعد للاستخدام «اعتماد الضمان»:",
      "text": "وهو أشبه بخطاب الضمان المشروط دفع قيمته بإخلال\nالمستفيد (وهو هنا المقاول) بالتزامه."
    },
    {
      "sec_id": "2.4",
      "heading": "٤/٢ خصائص الاعتماد المستندي:",
      "text": ""
    },
    {
      "sec_id": "2.4.1",
      "heading": "١/٤/٢ يجري التعامل بالاعتماد المستندي",
      "text": "بناء على المستندات\nوحدها وينفذ مقتضاه دون نظر إلى البضاعة، وجوهره أن يلتزم\nالبنك بتنفيذه متى قدم إليه المستفيد المستندات التي نص عليها\nفي الاعتماد خلال مدة صلاحيته وجاءت مطابقة للتعليمات."
    },
    {
      "sec_id": "2.4.2",
      "heading": "٢/ ٤ / ٢ لا يعد فتح الاعتماد من جانب المشتري (الأمر)",
      "text": "- وإن كان\nقطعيا - وفاء نهائيًا منه بالثمن، وتبقى ذمته مشغولة به حتى يدفع\nالبنك قيمة المستندات، لكن البائع (المستفيد) لا يطالبه ما دام\nالاعتماد قائما وصالحًا . فإذا انقضت مدة الاعتماد قبل تقديم\nالمستندات، فإن للبائع مطالبة المشتري بقيمة البضاعة مباشرة؛\nوإن انقضاء مدة الاعتماد لا يترتب عليه بذاته انفساخ عقد البيع."
    },
    {
      "sec_id": "2.4.3",
      "heading": "٢ / ٤ / ٣ البنك ملزم بدفع قيمة الاعتماد إلى المستفيد",
      "text": "إذا تسلم\nالمستندات مطابقة للتعليمات إلا في حالة ثبوت الغش\nأو التزوير في المستندات، أو في حالة وجود حكم قضائي\nببطلان عقد البيع."
    },
    {
      "sec_id": "2.4.4",
      "heading": "٢/ ٤ / ٤ يخضع تفسير المسؤوليات والالتزامات",
      "text": "على أطراف\nالاعتماد المستندي لكل من المصطلحات التجارية\nINTERNATIONAL COMMERCIAL TERMS الدولية\n(INCOTERMS) سارية المفعول (نشرة : ۲۰۰۰) والأصول\nوالأعراف الموحدة للاعتمادات المستندية سارية المفعول\n(نشرة : ٥٠٠ ) ؛ إذا نص في عقد البيع على المصطلحات وفي\nالاعتماد المستندي على الأصول."
    },
    {
      "sec_id": "3",
      "heading": ".. الحكم الشرعي للاعتمادات المستندية:",
      "text": ""
    },
    {
      "sec_id": "3.1",
      "heading": "١/٣ مشروعية الاعتماد المستندي:",
      "text": ""
    },
    {
      "sec_id": "3.1.1",
      "heading": "١/١/٣ التعامل بالاعتماد المستندي يشتمل",
      "text": "على وكالة بتقديم\nالخدمات الإجرائية ومن أهمها فحص المستندات، وعلى كفالة\nبضمان المؤسسة للمستورد، وكلاهما مشروع، فيكون الاعتماد\nالمستندي مشروعًا بالشروط المبينة في هذا المعيار."
    },
    {
      "sec_id": "3.1.2",
      "heading": "٢/١/٣ يجوز للمؤسسة فتح الاعتمادات المستندية",
      "text": "بمختلف\nأنواعها، وإصدارها - بناء على أمر العميل أو بالأصالة عن\nنفسها - وتعزيزها، ويجوز لها المشاركة في ذلك، والتوسط\nفيه، كما يجوز لها تبليغها، وتعديلها، وتنفيذها، بالأصالة عن\nنفسها، أو نيابة عن مؤسسة أو بنك آخر، وفقا لأي صورة من\nصور التنفيذ، على أن يراعى ما يأتي في البند (٣/١/٣)."
    },
    {
      "sec_id": "3.1.3",
      "heading": "٣/١/٣ لا يجوز للمؤسسة التعامل بالاعتمادات المستندية",
      "text": "وفقًا\nلما ورد في البند (٢/١/٣) بالأصالة عن نفسها أو نيابة\nعن الغير عميلًا أو مؤسسة، أو الإعانة على ذلك، إذا كانت\nتلك الاعتمادات تخص بضاعة محرمة شرعًا، أو عقدًا باطلا\nأو فاسدًا بموجب ما تضمنه من شروط، أو تتضمن تعاملا\nبالفوائد الربوية أخذا أو إعطاء، صراحة كما في حالة القرض\nالذي ينشأ عند الدفع عن المستفيد في مثل الاعتماد غير المغطى\nكليا أو جزئيا ، أو ضمنًا كما في حالات الحسم، والتداول (أي\nالدفع) للكمبيالات مؤجلة الدفع، والتأخر في الدفع.\nويشترط لشرعية موضوع الاعتماد المستندي أن يكون العقد\nالموثق بالاعتماد شرعيًا من حيث تحقق أركانه، وشروطه،\nونوع المبادلة من حيث كونها صرفا أو بيعا عاديا أو غير ذلك،\nوما يلحق بذلك من شروط إضافية خاصة."
    },
    {
      "sec_id": "3.1.4",
      "heading": "٤/١/٣ على المؤسسة أن تنفذ الاعتماد",
      "text": "إذا كانت المستندات مطابقة\nللتعليمات إلا في حالة ثبوت التزوير أو الغش فلا تلزم بتنفيذه،\nأما إذا صدر حكم قضائي ببطلان عقد البيع السابق على فتح\nالاعتماد فلا ينفذ الاعتماد إلا باتفاق جديد."
    },
    {
      "sec_id": "3.2",
      "heading": "٢٣ العقد السابق على فتح الاعتماد:",
      "text": ""
    },
    {
      "sec_id": "3.2.1",
      "heading": "١/٢/٣ يجوز أن يشترط البائع على المشتري",
      "text": "في عقد البيع أن يتم\nدفع الثمن عن طريق اعتماد مستندي. وهذا الشرط صحيح يلزم\nالوفاء به من قبل المشتري."
    },
    {
      "sec_id": "3.2.2",
      "heading": "/٢/٢/٣ يجوز توثيق البيوع الدولية",
      "text": "بالاعتمادات المستندية ما دامت\nتلك البيوع لا تخالف أحكام الشريعة الإسلامية."
    },
    {
      "sec_id": "3.2.3",
      "heading": "٣/٢/٣ إذا نص في عقد البيع",
      "text": "على أن تفسيره خاضع للمصطلحات\nالتجارية (نشرة (٢٠٠٠) سارية المفعول أو لا تفاقية الأمم\nالمتحدة بشأن البيع الدولي للبضائع، أو أي مرجعية أخرى؛\nفإنه يجب أن يكون ذلك مقيدًا بما لا يخالف أحكام الشريعة\nالإسلامية. وينظر البند ٢/٢/٣."
    },
    {
      "sec_id": "3.3",
      "heading": "العمولات والمصروفات في الاعتماد المستندي:",
      "text": ""
    },
    {
      "sec_id": "3.3.1",
      "heading": "/١/٣ يجوز للمؤسسة أن تأخذ قيمة التكاليف",
      "text": "الفعلية على\nالاعتمادات المستندية، ويجوز لها أن تأخذ أجرة على القيام\nبالخدمات المطلوبة سواء أكانت مبلغا مقطوعا أم نسبة من\nمبلغ الاعتماد، ويشمل ذلك الاعتمادات المستندية الصادرة\nوالواردة، ويشمل تعديل الاعتمادات ما عدا التعديل بزيادة مدة\nالاعتماد، فلا يجوز لها أن تأخذ عليه إلا المصروفات الفعلية\nفقط، وتكون حينئذ مبلغا مقطوعا لا نسبة مئوية.\nوعلى المؤسسة أن تراعي ما يأتي:\n(أ) ألا يؤخذ في الاعتبار جانب الضمان عند تقدير الأجرة\nفي الاعتمادات المستندية. وعليه فلا يجوز للمؤسسة أن\nتأخذ زيادة على المصروفات الفعلية في حال تعزيزها\nلاعتماد صادر من مصرف أو بنك آخر؛ تعزيز الاعتماد\nتكون الزيادة فيه مقابل ضمان محض. وفي حكم التعزيز\nالمشاركة في الإصدار، والمشاركة في التعزيز، وإصدار\nالاعتماد المعد للاستخدام (اعتماد الضمان) ما لم\nيتطلب ذلك خدمات أو تكاليف.\n(ب) ألا يترتب على ذلك فائدة ربوية أو يكون ذريعة إليها.\n(ج) ألا يتخذ اجتماع العقود في الاعتماد المستندي ذريعة\nإلى ما هو محرم شرعًا، كأخذ عائد على الضمان،\nأو القرض."
    },
    {
      "sec_id": "3.3.2",
      "heading": "٢/٣/٣ يشمل الحكم الوارد في البند (١/٣/٣)",
      "text": "أخذ العمولات\nوالمصروفات، ودفعها، والتوسط في ذلك، سواء أكانت بين\nالمؤسسة وعميلها الأمر أو المستفيد) أم كانت بين المؤسسة\nوالمؤسسات والبنوك الأخرى."
    },
    {
      "sec_id": "3.3.3",
      "heading": "/٣/٣ يطبق على خطابات الضمان المصاحبة",
      "text": "للاعتماد المستندي،\nمثل خطاب الضمان في حالة الدفعة المقدمة، وخطاب الضمان\nالملاحي الذي يتم إصداره للإفراج عن البضاعة قبل وصول\nمستنداتها، يطبق عليها من حيث أخذ الأجر، ما ورد في المعيار\nالشرعي رقم (٥) بشأن الضمانات في حكم الأجر على خطاب\nالضمان."
    },
    {
      "sec_id": "3.4",
      "heading": "٤/٣ الضمانات في الاعتماد المستندي:",
      "text": ""
    },
    {
      "sec_id": "3.4.1",
      "heading": "١/٤/٣ يجوز للمؤسسة أن تتوثق",
      "text": "لما يترتب عليها من التزامات\nبالاعتماد المستندي، أو تقدم توثيقا لالتزامات المؤسسات\nوالبنوك التي تتعامل معها بالاعتماد المستندي، أو تتوسط\nفي ذلك، بأنواع الضمانات المباحة شرعًا، ومن ثم يجوز أن\nيكون غطاء الاعتماد المستندي نقودًا أو حجزا على الحسابات\nالمشروعة أو أوراقا مالية مشروعة أو صكوك ملكية للعقارات\nوكذا حبس مستندات الاعتماد التي تمثل البضاعة، كما يجوز\nأن يكون الغطاء خطاب اعتماد قابل للتحويل، وخطاب اعتماد\nظهير، وخطابات الضمان المقدمة من بنك المستفيد مقابل\nالدفعة المقدمة في اعتماد الدفعة المقدمة، أو المقدمة من البنوك\nالمشاركة في الإصدار والتعزيز، والتنازل عن المستحقات\nوالأوراق التجارية كالكمبيالات، والسندات لأمر، مع مراعاة ما\nيأتي في البند (٢/٤/٣)."
    },
    {
      "sec_id": "3.4.2",
      "heading": "٣ / ٤ / ٢ لا يجوز للمؤسسة أن تقبل",
      "text": "أنواع الضمانات الآتية: السندات\nالربوية، أو أسهم الشركات ذات الأنشطة المحرمة، أو الفوائد\nالربوية. كما لا يجوز لها أن تقدم شيئًا من هذه الأنواع ضمانا\nلالتزاماتها تجاه المؤسسات والبنوك الأخرى، أو تتوسط في\nذلك."
    },
    {
      "sec_id": "3.4.3",
      "heading": "٣/٤/٣ يجوز الاتفاق بين المؤسسة والأمر",
      "text": "بفتح الاعتماد على\nاستثمار مبلغ الغطاء النقدي وفقا لأحكام شركة المضاربة."
    },
    {
      "sec_id": "3.5",
      "heading": "٥٣ المرابحة في الاعتمادات المستندية:",
      "text": "في حالة رغبة العميل أن يشتري من المؤسسة بضاعة مستوردة عن\nطريق المرابحة باعتماد مستندي يجب أن يراعى ما يأتي:"
    },
    {
      "sec_id": "3.5.1",
      "heading": "3/ ١/٥ ألا يسبق فتح الاعتماد",
      "text": "إبرام عقد البيع بين الآمر والمستفيد\n(البائع)، سواء قبض الأمر البضاعة محل العقد أم لم يقبضها."
    },
    {
      "sec_id": "3.5.2",
      "heading": "٣/ ٥ / ٢ أن تكون المؤسسة هي المشترية",
      "text": "من المصدر ثم تبيع إلى\nالعميل مرابحة وفقا للأحكام المبينة في المعيار الشرعي رقم\n(۸) بشأن المرابحة، مع مراعاة البند ٢/٢/ ٢ بشأن الإقالة\nوالبند ٣/١/٣ بشأن التوكيل."
    },
    {
      "sec_id": "3.6",
      "heading": "٦/٣ مشاركة المؤسسة للعميل في البضاعة المستوردة بالاعتمادات\nالمستندية:",
      "text": ""
    },
    {
      "sec_id": "3.6.1",
      "heading": "١/٦/٣ في حالة مشاركة المؤسسة للعميل",
      "text": "في شراء البضاعة قبل\nفتح الاعتماد وقبل إبرام العميل العقد مع المصدر يجوز فتح\nالاعتماد باسم أي من طرفي المشاركة، ويجوز للمؤسسة بعد\nتسلم البضاعة أن تبيع نصيبها لطرف ثالث أو لشريكها مرابحة\nعاجلاً أو آجلا بشرط ألا يكون البيع للشريك بوعد ملزم\nولا مشروطًا في عقد المشاركة."
    },
    {
      "sec_id": "3.6.2",
      "heading": "٢/٦/٣ يجوز للمؤسسة أن تشارك العميل",
      "text": "فيما اشتراه لنفسه، شريطة\nألا تبيع نصيبها إليه بالأجل."
    },
    {
      "sec_id": "3.7",
      "heading": "٣/ ٧ أحكام عامة:",
      "text": ""
    },
    {
      "sec_id": "3.7.1",
      "heading": "٣/ ٧ / ١ إذا نص في الاعتماد",
      "text": "على أنه خاضع للأصول والأعراف\nالموحدة للاعتمادات المستندية حسب نشرة سارية المفعول\nفإنه يجب تقييد ذلك بما لا يخالف أحكام الشريعة الإسلامية،\nويستحسن النص على بدائل يتفق عليها بين المؤسسة\nومراسليها. ومن ثم يجب النص على عدم العمل بالمواد\nالتي تنص على الفوائد من تلك الأصول والأعراف، وكذا\nالمواد المتعلقة بالتداول مما فيه مخالفة شرعية. وينظر البديل\nالمشروع لذلك في المعيار الشرعي رقم (١٦) بشأن الأوراق\nالتجارية البند ٢/٦ والبند ٣/٦."
    },
    {
      "sec_id": "3.7.2",
      "heading": "٣/ ٧ / ٢ لا يجوز للمؤسسة إجراء خصم",
      "text": "كمبيالات اعتمادات القبول،\nأي شراؤها نقدًا بأقل من قيمتها."
    },
    {
      "sec_id": "3.7.3",
      "heading": "٣/٧/٣ لا يجوز للمؤسسة إجراء تداول للمستندات",
      "text": "مؤجلة الدفع\nأو لكمبيالات اعتمادات القبول، أي شراؤها نقدًا بأقل من\nقيمتها الاسمية. كما لا يجوز للمؤسسة أن تكون وسيطا في\nذلك بين المستفيد والبنك المصدر أو البنك المعزز سواء\nبالدفع أو بالتبليغ."
    },
    {
      "sec_id": "3.7.4",
      "heading": "٤/٧/٣ لا يجوز للمؤسسة تداول مستندات",
      "text": "الاطلاع أو كمبيالات\nالاعتمادات المستحقة الدفع بأقل من قيمتها."
    },
    {
      "sec_id": "3.7.5",
      "heading": "٥/٧/٣ لا يجوز للمؤسسة – كلما أمكن – أن تتيح الكمبيالات",
      "text": "التي\nأضافت عليها تعهدها بالدفع لعملائها المدينين بها بغرض\nحسمها لدى بنوك أخرى تقبل ذلك."
    },
    {
      "sec_id": "3.7.6",
      "heading": "٦/٧/٣ يجب أن تنظم المؤسسات علاقاتها",
      "text": "مع المؤسسات والبنوك\nالمراسلة لها في مجال عمليات التغطية بين المراسلين المتضمنة\nتسوية الالتزامات بين البنوك المترتبة على الاعتماد المستندي\nوغيره من العمليات المصرفية على أساس تجنب دفع الفوائد\nوكل ما هو ممنوع شرعًا."
    },
    {
      "sec_id": "4",
      "heading": ". تاريخ إصدار المعيار:",
      "text": "صدر هذا المعيار بتاريخ ٧ ربيع الأول ١٤٢٤هـ الموافق 8 أيار (مايو)\n۲۰۰۳م."
    },
    {
      "sec_id": "اعتماد المعيار",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي المعيار الشرعي للاعتمادات المستندية وذلك في\nاجتماعه رقم (۱۰) المنعقد في المدينة المنورة في الفترة من ۲ - ۷ ربيع الأول\n١٤٢٤هـ الموافق ٣ - ٨ أيار (مايو) ۲۰۰۳م."
    },
    {
      "sec_id": "الملحق أ",
      "heading": "مُلْحَقُ ( أ ) نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (٥) المنعقد في الفترة ۸ - ۱۲ رمضان =\n٤ - ٨ كانون الأول (ديسمبر) ۲۰۰۰ م في مكة المكرمة إعطاء أولوية لإعداد المعيار\nالشرعي للاعتمادات المستندية.\nوفي يوم الاثنين ۲۹ رمضان ١٤٢١ هـ = ٢٥ كانون الأول (ديسمبر) ٢٠٠٠م،\nتم تكليف مستشار شرعي لإعداد الدراسة الشرعية ومسودة مشروع المعيار.\nوفي اجتماع لجنة الدراسات الشرعية المنعقد في مملكة البحرين بتاريخ\n15- ١٦ صفر ١٤٢٢هـ - ٩ - ١٠ أيار (مايو) ۲۰۰۱ م ناقشت هذه اللجنة الدراسة\nالأولية لمشروع المعيار، وطلبت من المستشار إدخال التعديلات اللازمة في\nضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات، كما ناقشت اللجنة في\nاجتماعها رقم (۱۰) المنعقد في مملكة البحرين بتاريخ ١٤ ربيع الأول ١٤٢٢هـ\n= ٦ يونيو ٢٠٠١م مسودة مشروع المعيار وأدخلت عليه بعض التعديلات. كما\nناقشت اللجنة في اجتماعها رقم (۱۱) المنعقد في الأردن بتاریخ ۱۸-۱۹ جمادی\nالآخرة ١٤٢٢ هـ - ٦- ٧ أيلول (سبتمبر) ۲۰۰۱م مسودة مشروع المعيار وأدخلت\nالتعديلات التي رأت من المناسب إدخالها تمهيدًا لعرض مسودة مشروع المعيار\nعلى المجلس الشرعي.\nعرضت مسودة المشروع المعدلة على المجلس الشرعي في اجتماعه رقم (۸)\nالمنعقد في المدينة المنورة في الفترة ۲۸ صفر - ٤ ربيع الأول ١٤٢٣هـ = ١١ - ١٦\nأيار (مايو) ۲۰۰۲م، وأدخل المجلس الشرعى تعديلات على مسودة المعيار، وقرر\nتأجيل مناقشتها في جلسة الاستماع إلى أن يتم البت في مسألة العقد الموثق بالاعتماد\nالمستندي نظرًا إلى أن في هذه العملية تأجيل البدلين.\nعرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه\nرقم (۹) المنعقد في مكة المكرمة في الفترة ١١ - ١٦ رمضان ١٤٢٣ هـ - ١٦ - ٢١\nتشرين الثاني (نوفمبر) ۲۰۰٢م، وأدخل تعديلات على مسودة مشروع المعيار، وقرر\nإرسالها إلى ذوي الاختصاص والاهتمام لتلقى ما يبدو لهم من ملاحظات تمهيدًا\nلمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ١٨ ذي الحجة\n١٤٢٣هـ - ١٩ شباط (فبراير) ۲۰۰۳م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون\nالبنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة\nالجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات\nالتي أبديت ما أرسل منها قبل جلسة الاستماع وما طرح في أثنائها، وقام أعضاء\nمن لجنتي المعايير الشرعية رقم (۱) ورقم (۲) بالإجابة عن الملاحظات والتعليق\nعليها.\nناقشت لجنتا المعايير الشرعية رقم (۱) ورقم (۲) في اجتماعهما المنعقد\nبتاريخ ٢ المحرم ١٤٢٤ هـ - ۵ آذار (مارس) ۲۰۰۳م الملاحظات التي أبديت في\nجلسة الاستماع والملاحظات التي أرسلت للهيئة كتابة، وأدخلت التعديلات التي\nرأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۱۰) المنعقد في المدينة المنورة\nفي الفترة من ۲ - ۷ ربيع الأول ١٤٢٤هـ - ٣ - ٨ أيار (مايو) ٢٠٠٣م التعديلات\nالتي أدخلتها لجنة المعايير الشرعية، وأدخل التعديلات التي رآها مناسبة، واعتمد\nهذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما هو مثبت في\nمحاضر اجتماعات المجلس.\nراجعت لجنة مراجعة المعايير الشرعية في اجتماعها المنعقد بدولة قطر\nفي ربيع الثاني ١٤٣٣ هـ يوافقه مارس ۲۰۱۲م المعيار، وبعد المداولة والمناقشة\nاقترحت اللجنة جملة من التعديلات التي رأتها مناسبة إضافة وحذفًا وإعادة صياغة\nورفعتها للمجلس الشرعي لإقرار ما يراه مناسبًا منها.\nناقش المجلس الشرعي في اجتماعه رقم (٤١) المنعقد في المملكة العربية\nالسعودية خلال الفترة من ٢٧ إلى ۲۹ شعبان ١٤٣٦ هـ يوافقه ١٤ - ١٦ يونيو\n٢٠١٥ م التعديلات التي اقترحتها لجنة المراجعة، وبعد المداولة والمناقشة أقر\nالمجلس الشرعي ما رآه منها، واعتمد المعيار بصيغته المعدلة الحالية."
    },
    {
      "sec_id": "الملحق ب",
      "heading": "مُلْحَقُ (ب) مستند الأحكام الشرعية",
      "text": ""
    },
    {
      "sec_id": "الملحق ب. مشروعية الاعتماد المستندي",
      "heading": "مشروعية الاعتماد المستندي:",
      "text": "ترجع مشروعية الاعتماد المستندي من حيث الأصل إلى كونه يرجع إلى\nعقود جائزة شرعًا، مثل الكفالة والوكالة والقرض."
    },
    {
      "sec_id": "الملحق ب. التكييف الشرعي للاعتماد المستندي",
      "heading": "التكييف الشرعي للاعتماد المستندي:",
      "text": "•\n•\nجواز شرط الخيار فيها (١).\nمستند مشروعية الاعتماد المستندي غير القابل للنقض هو أنه عقد مركب من\nالكفالة (الضمان) والوكالة، وينضم إليهما القرض، وكذلك الرهن للتوثيق\nفالضمان بالالتزام بالدفع والوكالة في القيام بالأعمال التي تتعلق بالعملية مثل\nتبليغ الاعتماد وإجراء الاتصالات والمتابعة وفحص المستندات والقرض في\nحالة الدفع عن العميل في الاعتماد غير المغطى أو المغطى جزئيا (۱).\nمستند مشروعية الاعتماد القابل للنقض أنه من باب الوكالة الجائزة شرعًا،\nوعندما يتعلق به حق الغير يصبح لازمًا، وذلك في حالة ما إذا تم القبول\nأو الدفع بموجبه. وليس من باب الكفالة، لأنه مناقض لمقتضاها، ولعدم\n(۱) قرار الهيئة الشرعية لشركة الراجحي المصرفية للاستثمار رقم ٤١٩، وجواب رقم ٧١ من\nأجوبة المستشار الشرعي لمجموعة دلة البركة.\nمستند جواز التعهد من البنك المعزز وما في حكمه من البنوك المشاركة\nفي الإصدار والتعزيز هو أنه من قبيل ضمان الضامن (كفالة الكفيل) وهي\nصحيحة (٢).\nمستند جواز ان تكون الكفالة في الاعتماد المستندي غير القابل للنقض مقيدة\nمن حيث التنفيذ بشرط أن تكون المستندات مطابقة للشروط هو ما قرره\nالفقهاء من أن الكفالة تقبل التقييد بشرط (۳).\nمستند انقضاء الاعتماد بتنفيذه، أو انتهاء صلاحيته، هو أن الكفالة في\nالاعتماد كفالة مؤقتة بمدة هي مدة صلاحية الاعتماد والكفالة يجوز\nتوقيتها (٤) .\nمستند مشروعية العقد الموثق بالاعتماد ومشروعية شروطه هو أنه بيع موثق\nبضمان، وذلك ملائم للعقد.\n(۱) ابن قدامة، الشرح الكبير ، طبعة هجر ، ط ١ ، 1995، (3/ 59-60).\n(۲) ابن قدامة، الشرح الكبير، مرجع سابق، (٢٥/١٣-٢٦) ، علاء الدين السمرقندي، تحفة\nالفقهاء، ط ٢ ، (٣/ ٤٠٧).\n(۳) ابن عابدین، رد المحتار على الدر المختار، دار إحياء التراث العربي، بيروت، دون تاريخ\n.(٢٦٥/٤)\n(٤) ابن عابدين، رد المحتار على الدر المختار، دار إحياء التراث العربي، بيروت، دون\nتاريخ، (٤ / ٢٦٥) ، ابن قدامة، الشرح الكبير، مرجع سابق، (١٣/ ٢٥-٢٦)، علاء الدين\nالسمرقندي، تحفة الفقهاء، مرجع سابق، (٣ / ٤٠٢ ، ٤٠٤ - ٤٠٥)، محمد الحجار، فتح\nالعلام بشرح مرشد الأنام في الفقه على مذهب السادة الشافعية، دار ابن حزم، بيروت،\n.)ط ١، ١٤١٨هـ، (٤٣/٥"
    },
    {
      "sec_id": "الملحق ب. العقد السابق على فتح الاعتماد",
      "heading": "العقد السابق على فتح الاعتماد",
      "text": "•\n•\nمستند جواز اشتراط فتح اعتماد مستندي في عقد البيع السابق لفتح الاعتماد\nهو أنه بمثابة شرط إقامة كفيل معين بالثمن وهو شرط صحيح يحقق مصلحة\nمعتبرة في العقد (۱).\nمستند جواز التعامل بعقود البيع الدولية وتوثيقها بالاعتمادات المستندية هو\nأنه عند النظر في عقود البيع الدولية التي توثق بالاعتمادات المستندية يثور\nإشكال: هل فيها تأجيل البدلين الممنوع شرعًا؟\nوقد اختلف فيها أعضاء المجلس ما بين مانع لها للسبب المشار إليه، وبين مجيز\nلها - وهم الأغلبية - واختلف المجيزون في توجيه ذلك على النحو الآتي:\n(أ) ليست تلك العقود - قبل تعيين السلعة - من قبيل تأجيل البدلين، وإنما\nهي من قبيل المواعدة، فهي اتفاقات على البيع وليست بيعًا.\n(ب) امتداد مجلس العقد من حيث الاتفاق إلى حين تعيين السلعة.\n(ج) هي من قبيل تأجيل البدلين لكنها جائزة للحاجة العامة.\n(د) هي من ابتداء الدين بالدين وذلك جائز شرعا.\n(هـ) العقد السابق على فتح الاعتماد بيع معلق على فتح الاعتماد.\n(و) ليست تلك العقود من قبيل تأجيل البدلين لأنه ما يحصل بشرط التأجيل\nوليس ههنا شرط بالتأجيل.\n(۱) وزارة الأوقاف الكويتية، الموسوعة الفقهية، حرف الباء، بيع، بيع وشرط، فقرة:\n۲۸، علاء الدين السمرقندي، تحفة الفقهاء، مرجع سابق، (۲/ ۷۰)، مصطفى أحمد\nالزرقا، المدخل الفقهي العام، ط ١٩٨٦ ، ص : ٤٧٧ - ٤٧٨ ، محمد الحجار، فتح العلام\nبشرح مرشد الأنام في الفقه على مذهب السادة الشافعية، (١٩/٥)."
    },
    {
      "sec_id": "الملحق ب. العمولات والمصروفات في الاعتماد المستندي",
      "heading": "العمولات والمصروفات في الاعتماد المستندي:",
      "text": "•\n•\n•\nمستند عدم جواز أخذ الأجر على ما يتصل بجانب الضمان في الاعتماد\nالمستندي، هو أن الضمان استعداد للإقراض فلا يؤخذ عنه مقابل، وقد اتفقت\nالمذاهب الأربعة على منع العوض على الضمان وصدر بشأن ذلك قرار\nمجمع الفقه الإسلامي (۱) وفتوى هيئة الرقابة الشرعية لبنك فيصل الإسلامي\nالسوداني (٢) وقرار الهيئة الشرعية لمصرف الراجحي (۳) وقرار هيئة الفتوى\nوالرقابة الشرعية لبيت التمويل الكويتي (٤).\nمستند جواز أخذ الأجر على ما يتصل بجانب الوكالة في الاعتماد المستندي،\nسواء أكان مبلغا معلومًا أم نسبة من مبلغ معلوم هو أن ذلك مقابل خدمات\nتقدمها المؤسسة بصفتها وكيلاً لعميلها وقد قرر جمهور الفقهاء جواز أخذ\nالأجر على الوكالة (٥) وصدر بشأن جواز أخذ الأجر على ما يشتمل عليه\nالاعتماد المستندي من أعمال دون أن يلحظ جانب الضمان كما صدر بذلك\nقرار الهيئة الشرعية لشركة الراجحي المصرفية للاستثمار (٦).\nمستند تحريم تقاضي عمولة مقابل إقراض العميل لفترة طويلة أو قصيرة، أو\nمقابل الحسم والتداول أي دفع القيمة للمستندات والكمبيالات مؤجلة\nالدفع، أو مقابل منح التسهيل هو النصوص الواردة في تحريم الربا من الكتاب\n(۱) قرار مجمع الفقه الإسلامي الدولي رقم ۱۲ (۲/۱۲).\n(۲) فتوى هيئة الرقابة الشرعية لبنك فيصل الإسلامي السوداني رقم (١٤).\n(۳) قرار هيئة الفتوى والرقابة الشرعية لبيت التمويل الكويتي رقم ۲۹۷\n(٤) قرار الهيئة الشرعية لشركة الراجحي المصرفية للاستثمار رقم ٤١٨.\n(٥) علاء الدين المرداوي، الإنصاف (٥٧٧/١٣).\n(٦) قرار الهيئة الشرعية لمصرف الراجحي رقم ٤١٩"
    },
    {
      "sec_id": "الملحق ب. الضمانات في الاعتماد المستندي",
      "heading": "الضمانات في الاعتماد المستندي:",
      "text": "والسنة (١).\n•\n•\n•\nمستند جواز أخذ الضمانات الواردة في المعيار (البند ٤/٣)، هو جواز أن\nيكون الرهن نقدًا أو دينا أو عينًا، إذا كان مما يجوز تملكه شرعًا في الأصل\nأو يجوز إنشاؤه. ولأنه يجوز أن يكون المرهون به دينا واجبًا أو آيلا إلى\nالوجوب (٢).\nمستند منع بيع المؤسسة نصيبها من المشاركة بالأجل فيما اشتراه العميل\nلنفسه أن ذلك من بيع العينة الممنوع شرعًا\nمستند منع تداول مستندات الاطلاع أو كمبيالات اعتمادات القبول نقدًا بأقل\nمن قيمتها هو أن ذلك من الصور الممنوعة في بيع الدين.\n(۱) وقد نصت الهيئة الشرعية لمصرف الراجحي في قرارها ذي الرقم ۳۷۲، على تحريم\n«أن يحتسب على العميل فاتح الاعتماد أي فوائد ربوية مطلقا في أي مرحلة من مراحل\nالاعتماد» وأما العمولة مقابل منح التسهيل فإن التسهيل للإقراض ومن ثم إذا كانت العمولة\nغير جائزة على القرض فمن باب أولى ألا تجوز على الاستعداد له، وهو ما ذهبت إليه ندوة\nالبركة الثامنة في الفتوى ذات الرقم ۱۳ وأجوبة المستشار الشرعي لمجموعة دلة البركة في\nجوابه ذي الرقم ١ .\n(۲) علاء الدين السمرقندي، تحفة الفقهاء، مرجع سابق، (٥٣/٣-٥٤)، علاء الدين\nالمرداوي، الإنصاف (٣٥٩/١٣). فتح العلام بشرح مرشد الأنام في الفقه على\nمذهب السادة الشافعية، (٤٤/٥) . موفق الدين ابن قدامة ، المغني، (٦ / ٤٤٤ - ٤٤٥).\nأبي عبد الله محمد بن محمد (المغربي)، مواهب الجليل شرج مختصر خلیل، دار\nالفکر، ط ۲، ۱۹۷۸ ، (٥٥). وينظر القرار رقم ٨٦ (٩/٣) لمجمع الفقه الإسلامي\nبجدة، وفتوى رقم ٥ من فتاوى ندوة البركة الخامسة، والقرارين ۱۹ ، ۲۸۳ للهيئة الشرعية\nبمصرف الراجحي."
    },
    {
      "sec_id": "الملحق ج",
      "heading": "مُلْحَقُ (ج) التعريفات",
      "text": ""
    },
    {
      "sec_id": "الملحق ج. مستندات الاعتماد",
      "heading": ":)DOCUMENTS OF CREDIT( مستندات الاعتماد",
      "text": "هي الوثائق المتعلقة بالسلعة المبينة في الاعتماد وتقسم إلى رئيسة وإضافية،\nفالرئيسة مثل: مستندات الشحن الفاتورة التجارية، بوليصة التأمين البحري، شهادة\nالمنشأ، الفاتورة القنصلية الكمبيالة. والإضافية مثل : شهادة الأوزان، شهادة\nالتحليل، شهادة المعاينة أو التفتيش، إيصالات المخازن، أوامر التسليم، شهادة\nالمراجعة أو الإشراف على التعبئة، شهادة الاختبار شهادة صحية، شهادة خلو من\nالآفات. وتطلب مثل هذه الشهادات لغرض إثبات توافر ميزات وخصائص معينة\nفي البضاعة، والتأكد من سلامتها من بعض العيوب والأمراض، حيثما كانت تلك\nالشهادات مطلوبة من الجهات الرسمية في بلدي المستورد والمصدر."
    },
    {
      "sec_id": "الملحق ج. بوليصة الشحن",
      "heading": ")BILL OF LADING( بوليصة الشحن",
      "text": "واسمها بوليصة الشحن البحري / عبر المحطات (BILL OF LADING) وهي\nالأصل التقليدي لمستندات الشحن، وتبين الجهة التي يجوز لها تسلم البضاعة،\nسواء كان المستفيد من البوليصة، أو من ظهرت له على سبيل الرهن، أو التوكيل\nلتسلم البضاعة. وبوليصة الشحن هي التنفيذ الفعلي لعقد النقل البحري الذي يبرم\nبين الشاحن وبين الناقل البحري. وقد تكون مسئولية الشحن على البائع كما قد تكون\nعلى المشتري طبقا لنوع عقد البيع الدولي (المصطلحات التجارية). وهذه البوليصة\nهي مستند الشحن الوحيد القابل للتظهير."
    },
    {
      "sec_id": "الملحق ج. فحص المستندات",
      "heading": ":)EXAMINATION OF DOUMENTS( فحص المستندات",
      "text": "هو التأكد من ورود المستندات طبقا للشروط المضمنة في خطاب الاعتماد،\nوتتمثل الشروط العامة لسلامة المستندات في أربعة شروط هي: الأول: أن تقدم\nفي مدة صلاحية الاعتماد، والثاني : أن تكون كاملة من حيث عددها، والثالث: أن\nتكون متناسقة بحيث لا يناقض بعضها بعضًا، وأن يتضمن كل منها البيانات المطلوبة\nأو يكون كل منها مؤديا لوظيفته، والرابع: أن تكون مطابقة لشروط خطاب الاعتماد،\nفإن فقد شرط من هذه الشرط ولو في مستند واحد منها وجب على البنك رفضها\nجميعًا، حتى التي لا عيب فيها."
    },
    {
      "sec_id": "الملحق ج. اعتماد اطلاع",
      "heading": "اعتماد اطلاع (SIGHT CREDIT):",
      "text": "هو أن يقوم البنك المصدر، أو المعزز، أو المكلف بالدفع، بدفع قيمة\nالمستندات فورًا عند الاطلاع إذا كانت مطابقة لشروط الاعتماد."
    },
    {
      "sec_id": "الملحق ج. اعتماد دفع أجل",
      "heading": ":)DEFERRED PAYMENT CREDIT( اعتماد دفع أجل",
      "text": "هو أن يتعهد البنك المصدر أو المعزز بدفع قيمة المستندات إذا كانت مطابقة\nلشروط الاعتماد في تاريخ آجل هو التاريخ المحدد في الاعتماد، ويختلف عن\nاعتماد القبول في أن المستفيد لا يقدم كمبيالة مع\nالمستندات."
    },
    {
      "sec_id": "الملحق ج. اعتماد قبول",
      "heading": ":)ACCEPTANCE CREDIT( اعتماد قبول",
      "text": "هو قبول الكمبيالة المرفقة بالمستندات أو التوقيع عليها من قبل البنك، يعني\nأن البنك يلتزم بدفع قيمتها الاسمية في تاريخ الاستحقاق."
    },
    {
      "sec_id": "الملحق ج. تداول المستندات",
      "heading": ":)NEGOTIATION OF DOC.( تداول المستندات",
      "text": "هو أداء قيمة المستندات، أو شراء الكمبيالة المرافقة لها أي حسمها، سواء\nكانت مستحقة الدفع بمجرد الاطلاع أو في أجل لاحق معلوم."
    },
    {
      "sec_id": "الملحق ج. قبول المستندات - تحت التحفظ",
      "heading": "قبول المستندات - تحت التحفظ - UNDER RESERVE):",
      "text": "هو أن يختار البنك قبول المستندات على مسؤوليته رغم عدم مطابقتها لشروط\nالاعتماد، فيدفع قيمتها أو يقبل الكمبيالة المرافقة لها ، على أن يكون له حق الرجوع\nعلى المستفيد إذا لم يقبل البنك المصدر الاختلافات الواردة في المستندات. وغالبًا\nما يحفظ البنك الدافع حقه عن طريق الحصول على خطاب ضمان بقيمة المستندات\nمن بنك المستفيد."
    },
    {
      "sec_id": "الملحق ج. خطاب الضمان الملاحي",
      "heading": ":)SHIPPING GUARANTEE( خطاب الضمان الملاحي",
      "text": "هو تعهد من البنك المصدر بوضع بوليصة الشحن الأصلية عند وصولها تحت\nتصرف الناقل مقابل استعادة الخطاب منه ، ويعفى الناقل من أي مسؤولية تترتب على\nتسليمه البضاعة للمستورد الذي يتعهد للبنك المصدر بقبول المستندات بصرف النظر\nعن وجود أي اختلافات فيها، ويصدر هذا الخطاب عادة في حالة وصول البضاعة\nوتخلّف أو تأخر ورود المستندات."
    },
    {
      "sec_id": "الملحق ج. البنك المراسل",
      "heading": ":)CORRESPONDENT BANK( البنك المراسل",
      "text": "هو البنك الذي يكلفه البنك المصدر بإخطار المستفيد بالاعتماد. والقاعدة\nأن البنك المراسل لا يلتزم بدفع قيمة الاعتماد، ويقتصر دوره على الوساطة بين\nالبلق المصدر والمستفيد البنوك المراسلة هي التي يقيم معها البنك ترتيبات لقبول\nالاعتمادات التي يفتحها أو يعززها أو لتغطية مبالغها، وفي حال طلب المستفيد تبليغه\nعن طريق بنك ليس مراسلا للبنك يتم إصدار تعليمات لأحد مراسلي البنك بتبليغ\nالاعتماد عن طريق ذلك البنك الذي حدده المستفيد."
    },
    {
      "sec_id": "الملحق ج. تعزيز الاعتماد",
      "heading": ":CONFIRMATION OF THE CREDIT تعزيز الاعتماد",
      "text": "هو ضم ذمة البنك المعزز إلى ذمة البنك المصدر، من حيث التزام البنكين\nأمام المستفيد بشروط الدفع في الاعتماد إذا قدم المستندات طبقا لشروط الاعتماد.\nوللمستفيد مطالبة أي من البنكين أو كليهما معا."
    },
    {
      "sec_id": "الملحق ج. البنك المكلف بالدفع",
      "heading": "البنك المكلف بالدفع (THE PAYING BANK):",
      "text": "هو بنك مراسل للبنك المصدر بعملة الاعتماد نفسها يعهد إليه البنك المصدر\nبدفع قيمة الاعتماد بالنيابة عنه في تاريخ الاستحقاق، وهو غير ملزم قانونا بتنفيذ\nذلك."
    },
    {
      "sec_id": "الملحق ج. البنك المغطي / بنك التغطية",
      "heading": "البنك المغطي / بنك التغطية (THE COVERING BANK):",
      "text": "هم شريحة من المراسلين يحتفظ معهم البنك بحساب ويفوضهم بتغطية\nمدفوعات البنك الدافع أو المتداول عند أول طلب منه."
    },
    {
      "sec_id": "الملحق ج. الاعتماد القابل للتحويل",
      "heading": ":)TRANSFERABLE CREDIT( الاعتماد القابل للتحويل",
      "text": "هو اعتماد غير قابل للنقض يكون بموجبه للمستفيد (المستفيد الأول)\nأن يطلب من المصرف المفوض بالدفع أو التعهد بالدفع المؤجل، أو القبول،\nأو التداول) أو من أي مصرف مرخص له بالتداول بأن يجعل الاعتماد متاحا كليا\nأو جزئيا لمستفيد آخر أو أكثر."
    },
    {
      "sec_id": "الملحق ج. الاعتماد الظهير",
      "heading": ":)BACK TO BACK CREDIT( الاعتماد الظهير",
      "text": "هو اعتماد غير قابل للنقض ينشأ للغرض نفسه الذي ينشأ بسببه الاعتماد القابل\nللتحويل، حيثما لا يكون الاعتماد قابلا للتحويل."
    },
    {
      "sec_id": "الملحق ج. الاعتماد الدائري",
      "heading": ":)REVOLVING CREDIT( الاعتماد الدائري",
      "text": "هو اعتماد يفتح بقيمة محددة ولمدة محددة غير أن قيمته تتجدد تلقائيا إذا ما تم\nتنفيذه أو استعماله، بحيث يمكن للمستفيد تكرار تقديم مستندات لعملية جديدة في\nحدود قيمة الاعتماد، وخلال فترة صلاحيته، وبعدد المرات المحددة في الاعتماد."
    },
    {
      "sec_id": "الملحق ج. الاعتماد ذو الشرط الأحمر أو اعتماد الدفعة المقدمة",
      "heading": "الاعتماد ذو الشرط الأحمر أو اعتماد الدفعة المقدمة:",
      "text": "هو اعتماد يحمل فقرة مطبوعة بالحبر الأحمر للفت النظر إلى التعليمات\nالواردة فيه، وتنص على تفويض للمصرف الذي أتيح لديه الاعتماد بدفع مبلغ\nمعين بنسبة من قيمة الاعتماد إلى المستفيد مقدمًا قبل شحن البضاعة وقبل تقديم\nالمستندات الموجبة للدفع."
    },
    {
      "sec_id": "الملحق ج. الاعتماد المتاح للتداول",
      "heading": "الاعتماد المتاح للتداول:",
      "text": "هو اعتماد بموجبه يعطي البنك المصدر البنك المراسل شرعية شراء الكمبيالة\nالمسحوبة بناء على الاعتماد المستندي بموجب تقديم الكمبيالة مستحقة الدفع\nبمجرد الاطلاع لدى المصدر للاعتماد أو أنها مستحقة الدفع في أجل لاحق معلوم،\nومن ثم يتمكن البائع من الحصول على قيمة الاعتماد (الكمبيالة) حال تقديم\nالمستندات المطلوبة السليمة الموجبة لدفع قيمة الاعتماد."
    }
  ],
  "keywords": [
    "اعتمادات مستندية",
    "معيار شرعي",
    "AAOIFI",
    "بنك",
    "مؤسسات مالية إسلامية",
    "وكالة",
    "كفالة",
    "مرابحة",
    "ضمان",
    "مستندات",
    "حكم شرعي",
    "ربا",
    "تعريفات",
    "نطاق المعيار",
    "أنواع الاعتمادات",
    "خصائص الاعتماد",
    "مراحل تنفيذ الاعتماد",
    "عمولات ومصروفات",
    "تاريخ إصدار المعيار",
    "نبذة تاريخية"
  ],
  "aliases": [
    "المعيار الشرعي رقم 14",
    "الاعتمادات المستندية",
    "Shari'ah Standard No. 14",
    "Documentary Credits"
  ],
  "pages": [
    "393",
    "394",
    "395",
    "396",
    "397",
    "398",
    "399",
    "400",
    "401",
    "402",
    "403",
    "404",
    "405",
    "406",
    "407",
    "408",
    "409",
    "410",
    "411",
    "412",
    "413",
    "414",
    "415",
    "416",
    "417",
    "418",
    "419",
    "420"
  ]
}