{
  "id": "SS16",
  "title": "المعيار الشرعي رقم (١٦) الأوراق التجارية (معيار معدل)",
  "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى بيان أحكام الأوراق التجارية، ما يجوز منها وما لا يجوز، وحكم تداولها، وتحصيلها، وخصمها ، وقبضها، وقبول الوفاء بها، وبيان الضوابط الشرعية للتعامل بها من قبل المؤسسات المالية الإسلامية (المؤسسة/ المؤسسات) (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (مؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية، ومنها المصارف الإسلامية.\nيتناول هذا المعيار الأوراق التجارية التي اقتصر عليها قانون جنيف الموحد للأوراق التجارية (١)، وهي : الكمبيالة، والسند لأمر (السند الإذني) والشيك، من حيث التعامل بها وفقا لأحكام ومبادئ الشريعة الإسلامية.\nولا يتناول هذا المعيار ما توافرت فيه خصائص الأوراق التجارية من غير الأنواع الثلاثة المذكورة.\n(1) الصادر عام ١٣٤٩ / ١٣٥٠ هجرية / الموافق ۱۹۳۰ / ۱۹۳۱ ميلادية وأخذت به معظم دول العالم.\nأمر مكتوب موقع عليه من محرره وغير مقيد بشرط موجه منه إلى شخص آخر يكلفه فيه بأن يدفع مبلغا معينا من النقود عند الطلب أو في ميعاد معين أو قابل للتعيين إلى شخص معين أو لأمره أو لحامل ذلك الأمر.\nصك يتعهد بموجبه محرره (المدين) بأن يدفع مبلغا معينا بالاطلاع، في تاريخ معين أو قابل للتعيين إلى شخص آخر (المستفيد / الدائن) وتكييفه الشرعي أنه وثيقة بدين.\nصك يحرر وفقا لشكل معين يتضمن أمرًا من شخص (الساحب) إلى شخص آخر (المسحوب عليه) لدفع مبلغ معين إلى شخص ثالث (المستفيد) بمجرد الاطلاع وتكييفه الشرعي أنه حوالة مقيدة إذا كان الساحب دائنا للمسحوب عليه، وإلا كانت حوالة مطلقة بالنسبة للساحب.\nيجوز التعامل بالأوراق التجارية بأنواعها الثلاثة (الكمبيالة والسند لأمر والشيك) شريطة ألا يترتب على ذلك مخالفة شرعية، مثل الربا أو التأجيل الممنوع شرعًا، بحسب التفصيل الوارد في البنود التالية.\nلا يجوز التعامل بالكمبيالة والسند لأمر فيما يشترط فيه القبض، مثل جعلهما بدلي عقد الصرف ورأس مال السلم.\nيجوز التعامل بالشيك في الأنواع والحالات الآتية:\nالشيك الذي لصاحبه رصيد إذا كان مسحوبا من العميل على مصرف، أو من مصرف على آخر ، أو من المصرف على نفسه أو على أحد فروعه.\nالشيك الذي ليس لصاحبه رصيد إذا كان مسحوبا من العميل على مصرف أو من مصرف على آخر أو من المصرف على نفسه أو على أحد فروعه (السحب على المكشوف) هو قرض شرعًا؛ يُشترط لجوازه ألا يفضي سحبه إلى الربا.\nالشيك المسطر، ويلزم المصرف المسحوب عليه الوفاء بشروطه.\nالشيك المقيد في الحساب، ويلزم المصرف المسحوب عليه الوفاء بشروطه، وذلك بقيد قيمته في الحساب.\nالشيكات السياحية، ويجوز للجهة المصدرة لها أخذ عمولة مقابل الوساطة في إصدارها أو عند صرفها على ألا تتضمن فائدة ربوية.\nالتظهير بجميع أنواعه إذا حصل مستوفيا للشروط والبيانات المقررة نظاما يعتبر ملزما لما يترتب عليه من آثار.\nتحصيل الأوراق التجارية يعتبر وكالة من المستفيد للمؤسسة في تحصيل قيمتها له، وتستحق المؤسسة الأجرة المتفق عليها بينها وبين المستفيد، وإذا لم يوجد اتفاق بينهما فيعمل بالعرف السائد بين المؤسسات في ذلك.\nلا يجوز حسم (خصم) الأوراق التجارية، ويجوز الوفاء بأقل من قيمتها للمستفيد الأول (الدائن) قبل حلول أجلها.\nلا يجوز بيع الورقة التجارية المؤجلة بمثل مبلغها (ربا النسيئة) ولا بأكثر منها (ربا النسيئة والفضل).\nيجوز للمستفيد جعل الورقة التجارية المؤجلة ثمنا لسلعة معينة أو منفعة معينة (غير موصوفتين في الذمة بشرط قبض السلعة أو العين المنتفع بها حقيقة أو حكمًا . (الخصم السلعي للديون).\nيجوز لحامل الورقة التجارية شراء سلعة إلى أجل بقدر أجل الورقة التجارية)، وبعد أن يثبت الدين في ذمته يحيل حامل الورقة دائنه على المدين له بتلك الورقة، ويكون ذلك من باب الحوالة.\nيعتبر تسلم الشيك الحال الدفع قبضا حكميًا لمحتواه إذا كان شيكا مصرفيا (Banker's Cheque) أو كان مصدقا (Certified Cheque) أو في حكم المصدق بأن يحجز رصيد في حساب الساحب، وذلك بأن تسحب الشيكات بين المصارف أو بينها وبين فروعها، وبناء على ذلك يجوز التعامل بهذا الشيك فيما يشترط فيه القبض كصرف العملات، وشراء الذهب أو الفضة به، وجعل الشيك رأس مال للسلم.\nلا يعتبر تسلم الشيك الحال الدفع قبضا حكميًا لمحتواه إذا لم يكن مصرفيا أو مصدقًا أو في حكم المصدق، فإذا لم يكن كذلك لا يجوز التعامل به فيما يشترط فيه القبض.\nشيكات التحويلات المصرفية يجوز التعامل بها إذا كان المبلغ المراد تحويله من جنس النقد المدفوع، أما إذا كان من غير جنس النقد المدفوع فلا بد من إجراء عملية الصرف بين العملتين أولا مع الاكتفاء بالقبض الحكمي ثم تحويله بعد ذلك . وهي صورة اجتماع الصرف والحوالة.\nيعتبر قبول الوفاء بقيمة الورقة التجارية تعهدا والتزاما من قبل المسحوب عليه بوفاء الدين الذي تمثله الورقة التجارية لحاملها في موعد الاستحقاق، وهذا التعهد والالتزام يجب الوفاء به شرعًا.\nيعتبر جميع الموقعين على الورقة التجارية من الساحب والمظهر والكفيل ملتزمين بالتضامن بوفاء قيمتها لحاملها بحسب شروط التضامن، فيحق الرجوع عليهم منفردين أو مجتمعين بعد مطالبة المسحوب عليه (أو المحرر في السند لأمر) وامتناعه عن الوفاء.\nالضمانات العينية التي يشترطها حامل الورقة التجارية تأكيدا لضمان حقه فيها تعتبر رهنا، ويترتب عليها ما يترتب على الرهن من أحكام.\nصدر هذا المعيار بتاريخ ٧ ربيع الأول ١٤٢٤ هـ = ٨ أيار (مايو) ٢٠٠٣م.\nاعتمد المجلس الشرعي المعيار الشرعي للأوراق التجارية وذلك في اجتماعه رقم (۱۰) المنعقد في المدينة المنورة في الفترة من ۲ - ٧ ربيع الأول ١٤٢٤هـ = ۳ - ۸ أيار (مايو) ۲۰۰۳م.\nقرر المجلس الشرعي في اجتماعه رقم (۷) المنعقد في مكة المكرمة في الفترة ٩-١٣ رمضان ١٤٢٢ هـ - ٢٤ - ٢٨ تشرين الثاني (نوفمبر) ٢٠٠١م إصدار معيار شرعي للأوراق التجارية بتكليف مستشار شرعي لإعداد مسودة مشروع المعيار الشرعي للأوراق التجارية.\nوفي يوم ١٤ شوال ١٤٢٢هـ - ٢٩ كانون الأول (ديسمبر) ۲۰۰۱ م قررت لجنة المعايير الشرعية تكليف مستشار شرعي لإعداد الدراسة الشرعية ومسودة مشروع المعيار الشرعي للأوراق التجارية.\nوفي اجتماع لجنة المعايير الشرعية المنعقد في مملكة البحرين بتاريخ ٤ و ٥ صفر ١٤٢٣هـ - ١٧ - ١٨ نيسان (إبريل) ۲۰۰۲م ناقشت اللجنة مسودة مشروع المعيار الشرعي للأوراق التجارية، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات، كما ناقشت اللجنة مسودة مشروع المعيار في اجتماعها المنعقد في مملكة البحرين بتاريخ ٦-٧ ربيع الآخر ١٤٢٣هـ - ١٧ - ١٨ حزيران (يونيو) ۲۰۰۲م وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nناقشت اللجنة مسودة مشروع المعيار في اجتماعها المنعقد في عمان المملكة الأردنية الهاشمية بتاريخ ۱۷ ربيع الثاني - ۲۸ حزيران (يونيو) ۲۰۰۲م، وأدخلت عليها بعض التعديلات.\nعرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه رقم (۹) المنعقد في مكة المكرمة في الفترة من ١١ - ١٦ رمضان ١٤٢٣ هـ - ١٦ - ۲۱ تشرين الثاني (نوفمبر) ۲۰۰٢م، وأدخل تعديلات على مسودة مشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقى ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ١٨ ذي الحجة ١٤٢٣هـ = ١٩ شباط (فبراير) ۲۰۰٣م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وقام أعضاء من لجنتي المعايير الشرعية رقم (۱) ورقم (۲) بالإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنتا المعايير الشرعية رقم (۱) ورقم (۲) في اجتماعهما المنعقد في مملكة البحرين بتاريخ ٢ محرم ١٤٢٤هـ = ٥ آذار (مارس) ۲۰۰٣م الملاحظات التي أبديت خلال جلسة الاستماع والملاحظات التى أرسلت للهيئة كتابة، وأدخلت التعديلات التي رأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۱۰) المنعقد في المدينة المنورة في الفترة ٢ - ٧ ربيع الأول ١٤٢٤هـ = ٣ - ٨ أيار (مايو) ۲۰۰٣م التعديلات التي اقترحتها لجنة المعايير الشرعية، وأدخل التعديلات التي رآها مناسبة، واعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما هو مثبت في محاضر اجتماعات المجلس.\nراجعت لجنة مراجعة المعايير الشرعية في اجتماعها المنعقد بدولة قطر في ٣٠ ربيع الثاني ١٤٣٣ هـ يوافقه ۲۳ مارس ۲۰۱۲م المعيار، وبعد المداولة والمناقشة اقترحت اللجنة جملة من التعديلات التي رأتها مناسبة إضافة وحذفًا وإعادة صياغة ورفعتها للمجلس الشرعي لإقرار ما يراه مناسبًا منها.\nناقش المجلس الشرعي في اجتماعه رقم (٤١) المنعقد في المملكة العربية السعودية خلال الفترة من ۲۷ إلى ۲۹ شعبان ١٤٣٦ هـ يوافقه ١٤ - ١٦ يونيو ٢٠١٥م التعديلات التي اقترحتها لجنة المراجعة، وبعد المداولة والمناقشة أقر المجلس الشرعي ما رآه منها ، واعتمد المعيار بصيغته المعدلة الحالية.\nمستند مشروعية التعامل بالكمبيالة هو أنها إما أن تكون بمعنى الحوالة أو بمعنى القرض، وهما جائزان بالإجماع، أو تكون بمعنى السفتجة، وهي جائزة على القول الراجح، ويدل لذلك ما أثر عن عدد من الصحابة - رضي الله عنهم - من التعامل بها ، فقد روي عن عبد الله بن عباس رضي الله عنهما أنه كان يأخذ الورق من التجار بمكة على أن يكتب لهم بها إلى الكوفة، وروي عن عبد الله بن الزبير أنه كان يأخذ من قوم بمكة دراهم ثم يكتب لهم بها إلى أخيه مصعب بالعراق فسئل ابن عباس عن ذلك فلم ير به بأسا(۱)، قال الموفق ابن قدامة (۲) رحمه الله ، وروي عن علي رضي الله عنه أنه سئل عن مثل هذا فلم ير به بأسا، ولأن في السفتجة مصلحة لكل من المقرض والمقترض من غير ضرر بواحد منهما، فالمقرض ينتفع بأمن خطر الطريق في نقل دراهمه إلى ذلك البلد، والمقترض ينتفع بالقرض، ويأمن خطر الطريق بالوفاء في ذلك البلد، والشرع لا يرد بتحريم المصالح التي لا مضرة فيها، قال شيخ الإسلام ابن تيمية (1) رحمه الله: «الصحيح الجواز؛ لأن كلا من المقرض والمقترض منتفع بهذا الاقتراض، والشرع لا ينهى عما ينفعهم ويصلحهم، وإنما ينهى عما يضرهم»، ولأن السفتجة لم ينص على تحريمها، وليست في معنى المنصوص، فوجب إبقاؤها على الإباحة، لا سيما أن الحاجة داعية إليها (٢).\n(1) أخرجه البيهقي في السنن الكبرى (٣٥٢/٥) ، ينظر : إرواء الغليل في تخريج أحاديث منار السبيل لمحمد ناصر الدين الألباني (٣٢٨/٥).\n(2) المغني (٤٣٦/٦).\n(1) مجموع الفتاوى (٥٣١/٢٩).\n(2) ينظر : المغني (٦ / ٤٣٧) ، مجموع فتاوى شيخ الإسلام ابن تيمية ( ٢٠ / ٥١٥) (٢٩ / ٥٣١)، تهذیب سنن أبي داود لابن قيم الجوزية (٥ / ١٥٢، ١٥٣).\nمستند مشروعية السند لأمر أنه يعتبر وثيقة بدين، وقد أمر الله عز وجل بتوثيق الديون، قال تعالى: ﴿يَأَيُّهَا الَّذِينَ ءَامَنُوا إِذَا تَدَايَنتُم بِدَيْنِ إِلَى أَجَلٍ مُّسَمًّى فَاكْتُبُوهُ (۳).\n(3) سورة البقرة، الآية: (۲۸۲).\nمستند مشروعية الشيك الموجه من العميل إلى مصرف له فيه حساب أنه يعتبر حوالة، المحيل فيها الساحب والمحال المستفيد، والمحال عليه: المصرف المسحوب عليه.\nمستند مشروعية الشيك الموجه من العميل إلى مصرف ليس له فيه حساب أنه إما أن يكون حوالة على رأي من لا يشترط لصحة الحوالة أن يكون المحال عليه مدينا للمحيل ويجيز الحوالة على من لا دين له عليه إذا قبلها، ويسميها بعضهم بالحوالة المطلقة أو بالحوالة على بريء، وإما أن يكون وكالة في اقتراض، وكلاهما جائز ، ولكن هذا الحكم مشروط بعدم تضمن الشيك للربا عن طريق ما يسمى بالسحب على المكشوف، إذ إن البنوك لا تقرض في الغالب إلا بفائدة، ولا تقبل الشيك الموجه إليها من عميل ليس له فيها رصيد إلا باحتساب فوائد ربوية يطالب الساحب بها مع قيمة ذلك الشيك، وبناء على ذلك إذا تضمن الشيك الموجه من العميل إلى مصرف ليس له فيه رصيد فوائد ربوية كان محرما لم يجز تحريره ولا التعامل به.\nمستند جواز التعامل بالشيك المسطر والمقيد في الحساب، ولزوم وفاء المسحوب عليه بشرط الساحب فيهما هو عموم قول النبي ﷺ: «المسلمون على شروطهم (1)، ولأنه شرط صحيح في مصلحة العقد، والأصل في الشروط والعقود الصحة.\n(1) أخرجه الترمذي في سننه ( ٤ / ٥٨٤) ، والحاكم في المستدرك (١٠١/٤)، والدار قطني في سننه (۲۷/۳) من حديث عمرو بن عوف مرفوعا إلى النبي ﷺ، وله طرق متعددة، ولذلك فقد ذكره البخاري في صحيحه (٤ / ٤٥١ ) معلقا له بصيغة الجزم، وقد تكلم محمد ناصر الدين الألباني رحمه الله عن طرق وشواهد هذا الحديث في إرواء الغليل (٥ / ١٤٢ - ١٤٦ ) ثم قال : ( وجملة القول أن الحديث بمجموع هذه الطرق يرتقي إلى درجة الصحيح لغيره).\nمستند مشروعية التظهير أنه لا يخرج عن كونه حوالة أو وكالة، وهما جائزان.\nمستند تحريم خصم الأوراق التجارية، هو أن حقيقة خصم الأوراق التجارية قرض بفائدة، ومما يؤيد ذلك : أن الفائدة المأخوذة على الخصم تختلف تبعًا لقيمة الورقة التجارية وموعد استحقاقها، والقرض بفائدة محرم بالاتفاق.\nمستند جواز الوفاء بأقل من قيمة الورقة إذا كان ذلك بين حاملها والمستفيد الأول هو أن ذلك من مسألة (المصالحة عن الدين المؤجل ببعضه حالا) وهي ما تعرف بمسألة (ضع وتعجل)، والتي يجوز التعامل بها على أحد قولي الفقهاء، ومما استدل به للجواز : حديث ابن عباس رضي الله عنهما أن النبي ﷺ لما أراد أن يخرج بني النضير قالوا: يا رسول الله، إنك أمرت بإخراجنا، ولنا على الناس ديون لم تحل ، فقال : ضعوا وتعجلوا»(۱)، وسئل ابن عباس رضي الله عنهما عن الرجل يكون له الحق على الرجل إلى أجل فيقول: «عجل لي وأضع عنك، فقال: لا بأس بذلك (۲) ، وابن عباس - رضي الله عنهما هو الراوي للحديث السابق في قصة إخراج بني النضير، ولأن هذه المسألة ضد الربا، فإن الربا يتضمن الزيادة في الأجل والدين، وذلك إضرار محض بالغريم، وهذه المسألة تتضمن براءة ذمة الغريم من الدين، وانتفاع صاحبه بما يتعجله، فكلاهما حصل له الانتفاع من غير ضرر، بخلاف الربا المجمع عليه، فإن ضرره لاحق بالمدين، ونفعه مختص برب الدين فهذا ضد الربا صورة ومعنى، ولأن مقابلة الأجل بالزيادة في الربا ذريعة إلى أعظم الضرر، وهو أن يصير الدرهم الواحد أضعافا مضاعفة، فتشتغل الذمة بغير فائدة، وفي الوضع والتعجيل تتخلص ذمة هذا المدين، وينتفع ذاك بالتعجيل له، ولأن الشارع له تطلع إلى براءة الذمم من الديون، وقد سمي الغريم المدين أسيرًا، ففي براءة ذمته تخليص له من الأسر، وهذا ضد شغله بالزيادة مع الصبر (۳).\n(1) أخرجه الطحاوي في شرح مشكل الآثار (٥٦/١١ ) ، والبيهقي في السنن الكبرى (٦ / ٢٨)، والدارقطني في سننه (٤٦/٣ ) ، والحاكم في المستدرك (٥٢/٢)، قال الإمام ابن القيم رحمه الله في إغاثة اللهفان (۱۱/۲) : ( هذا الحديث على شرط السنن، وقد ضعفه البيهقي، ورجاله ثقات، وإنما ضعف بمسلم بن خالد، وهو ثقة فقيه، روى عنه الشافعي واحتج به).\n(2) أخرجه عبد الرزاق في المصنف (۷۲/۸)، والحافظ ابن عبد البر في الاستذكار (٢٦١/٢٠) والبيهقي في السنن الكبرى (٢٨/٦).\n(3) إغاثة اللهفان (۱۱/۲ ) ، إعلام الموقعين (۳/ ۳۱۳).\nمستند مشروعية جعل الورقة التجارية ثمنًا لسلعة معينة أن ذلك من قبيل: بيع الدين لغير من هو عليه بالعين، وهو جائز على مذهب المالكية، على أن يكون ذلك بعد القبض لئلا تئول إلى تأجيل البدلين. وقد صدر بشأن ذلك قرار المجمع الفقهي الإسلامي لرابطة العالم الإسلامي (1).\n(1) في دورته (١٦) المنعقدة في مكة المكرمة بتاريخ ٢١-٢٦ شوال ١٤٢٢هـ.\nمستند اعتبار الشيك في معنى القبض لمحتواه إذا كان مصدقا أو في قوة المصدق، أن الشيك يحاط بضمانات كبيرة تجعل القابض له مالكا لمحتواه، ويستطيع المستفيد منه أن يتصرف فيه فيبيع به ويشتري ويهب، كما أن هناك حماية قوية من قبل حكومات الدول تدعم الثقة بالشيك، ثم إن اعتماد الشيك يعني وجود رصيد كاف لتغطيته وتعهد المصدق عليه (المعتمد) بحجزه حتى نهاية الفترة المحددة للوفاء، ولذلك فإن عامة الناس يفضلون الشيك المصدق على النقد في الصفقات الكبيرة.\nمستند عدم اعتبار الشيك غير المصدق أو ما في حكمه في معنى القبض لمحتواه احتمال أن يكون بدون رصيد، أو برصيد غير كاف لتغطيته. والقبض مرجعه العرف، وقد صدر قرار مجمع الفقه الإسلامي باعتبار تسلم الشيك المصدق قبضا (۲)\n(2) قرار مجمع الفقه الإسلامي الدولي رقم ٥٣ (٦/٤) وقرار رقم ٨٤(٩/١).\nمستند جواز التعامل بشيكات التحويلات المصرفية إذا كان المراد تحويله من جنس النقد المدفوع، أنها من قبيل السفتجة، وهي جائزة على أحد قولي الفقهاء.\nمستند اعتبار الضمان بالقبول تعهدًا والتزامًا من قبل المسحوب عليه بوفاء الدين الذي تمثله الكمبيالة لحاملها الشرعي في موعد الاستحقاق، أن هذا التعهد والالتزام يجب الوفاء به شرعًا وذلك لعموم قول الله تعالى: ﴿ يَأَيُّهَا الَّذِينَ ءَامَنُوا أَوْفُوا بِالْعُقُودِ (۱) ولعموم قول النبي ﷺ: «المسلمون على شروطهم»(۲)، وما يشترطه الإنسان على نفسه ويلتزم به داخل في ذلك، ولحديث جابر بن عبد الله رضي الله عنهما قال: كان رسول الله ﷺ لا يصلي على رجل مات وعليه دين، فأتي بميت فقال: «أعليه دين؟» قالوا: نعم؛ دیناران، قال: «صلوا على صاحبكم». فقال أبو قتادة الأنصاري : هما علي يا رسول الله، فصلى عليه رسول الله (۳). ففي هذا الحديث نجد أن أبا قتادة الأنصاري رضي الله عنه تعهد والتزم بوفاء الدين الذي كان على هذا الرجل الميت، وقبل منه النبي ﷺ ذلك، بل اعتبر أن ذلك التعهد والالتزام من أبي قتادة رضي الله عنه مبرئًا لذمة الميت؛ حيث جاء في بعض روايات الحديث أن النبي ﷺ قال – بعدما قال أبو قتادة: (الديناران علي): وجب حق الغريم وبرئ منهما الميت». قال: نعم، فصلى عليه (٤)، وبراءة ذمة الميت من الدين الذي عليه إنما كان بسبب تعهد والتزام أبي قتادة رضي الله عنه بالدين الذي عليه، حيث إنه أصبح بذلك الالتزام هو المدين بالدينارين. قال الموفق ابن قدامة رحمه الله (۱): (قوله ﷺ: برئ الميت منهما». أي: صرت أنت المطالب بهما، وهذا على سبيل التأكيد لثبوت الحق في ذمته، ووجوب الأداء عليه) اهـ.\n(1) سورة المائدة، الآية: (۱).\n(2) سبق تخريجه ص ۱۰۲ .\n(3) أخرجه بهذا اللفظ أبو داود في سننه (۹/ ۱۹۳)، باب التشديد في الدين، وأصله في الصحيحين ( صحيح البخاري ) ٤ / ٤٦٧ ) باب إن أحال دين الميت على رجل جاز، صحیح مسلم (۳/ ١٢٣٧) رقم (١٦١٩).\n(4) أخرج هذه الرواية الإمام أحمد في مسنده (۳۳۰/۳).\n(1) المغني (٨٥/٧).\nمستند جواز رجوع حامل الورقة التجارية على الموقعين عليها هو أنه بحكم توقيعهم عليها قد التزموا بضمان قيمتها عند عدم وفائها، والضمان قد أجمع العلماء على جوازه في الجملة.\nمستند مشروعية الضمانات العينية أنها رهن يترتب عليها ما يترتب على الرهن من أحكام، وقد أجمع العلماء على جواز الرهن.\nصكوك قابلة للتداول، تمثل حقًّا نقديا، وتستحق الدفع لدى الاطلاع أو بعد أجل قصير ويجري العرف على قبولها كأداة للوفاء، وتقوم مقام النقود في المعاملات.\nصك يحرر وفقا لشكل قانوني معين، ويتضمن أمرًا صادرًا من شخص (يسمى الساحب) موجها إلى شخص آخر (يسمى المسحوب عليه) بأن يدفع مبلغا معينا لدى الاطلاع، أو في تاريخ معين، أو قابل للتعيين إلى شخص ثالث (يسمى المستفيد).\nصك يتعهد بموجبه محرره بأن يقوم بدفع مبلغ معين في تاريخ معين أو قابل للتعيين، أو بمجرد الاطلاع إلى شخص آخر (يسمى المستفيد).\nصك يحرر وفقا لشكل معين، يتضمن أمرا صادرا من شخص (يسمى الساحب) إلى شخص آخر (يسمى المسحوب عليه) بدفع مبلغ معين من النقود إلى شخص ثالث (يسمى المستفيد) بمجرد الاطلاع.\nشيك يحرر وفق شكل الشيك العادي لكنه يتميز بوجود خطين متوازيين على صدر الشيك، ويترتب على هذا التسطير إلزام المصرف المسحوب عليه بعدم الوفاء بقيمة ذلك الشيك إلا لأحد عملاء ذلك المصرف المسحوب عليه الشيك، أو إلى مصرف آخر.\nصك يحرر وفق شكل الشيك العادي ويتميز بوجود كلمة «مصدق» أو «مقبول» أو ما يدل على ذلك على صدر الشيك مع التاريخ وعنوان المصرف المسحوب عليه وتوقيع الموظف المصدق ويكون المصرف المسحوب عليه قد صادق بموجب ذلك على صحة توقيع الساحب ووجود رصيد كافٍ في حسابه للوفاء بقيمة ذلك الشيك للمستفيد.\nصك يحرره المصرف المسحوب عليه ويعتمد بموجبه دفع قيمة الصك المحول لطرف ثالث.\nشيك يحرر وفق شكل الشيك العادي يضيف إليه الساحب عبارة تفيد عدم جواز الوفاء بقيمته نقدًا، بل عن طريق القيود الكتابية، كأن يكتب على صدر الشيك عبارة للقيد في الحساب أو أية عبارة تفيد هذا المعنى.\nشيكات تصدرها المؤسسات بقيم متفاوتة على فروعها أو على مراسليها من المؤسسات في الخارج لمصلحة المسافر الذي يستطيع الحصول على قيمتها بمجرد عرضها للوفاء إلى طرف يقبلها.\nشيكات تحرر من قبل المؤسسة عندما يتقدم إليها أحد يريد نقل نقوده بشيكات عن طريق تلك المؤسسة إلى موطن آخر ليأخذها هو أو وكيله أو أي شخص آخر يريد أن يوصلها إليه في ذلك الموطن.\nتصرف قانوني تنتقل بموجبه ملكية الورقة التجارية من شخص (يسمى المظهر) إلى شخص آخر (يسمى المظهر إليه) ، أو يحصل به توكيل في استيفائها، أو رهنها، بعبارة تفيد ذلك.\nعملية يقوم حامل الورقة التجارية بموجبها بنقل ملكيتها عن طريق التظهير إلى طرف ثالث قبل موعد الاستحقاق مقابل تعجيل المؤسسة قيمتها له مخصومًا منه مبلغ معين.\nتعهد المسحوب عليه بدفع قيمة الكمبيالة لحاملها الشرعي في ميعاد الاستحقاق.\nكفیل مصر في يضمن للحامل الوفاء بقيمة الورقة التجارية في موعد الاستحقاق على وجه التضامن مع الموقعين الآخرين إذا امتنع المدين الأصلي عن الوفاء.\nضمانات يشترطها حامل الورقة التجارية، وذلك بتقرير رهن على عقار أو على منقول، كأوراق تجارية يظهرها المدين إلى حامل الورقة على سبيل الرهن، أو أوراق مالية، أو بضاعة يسلمها المدين إلى الحامل ضمانات للوفاء.",
  "sections": [
    {
      "sec_id": "",
      "heading": "التقديم",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى بيان أحكام الأوراق التجارية، ما يجوز منها وما لا يجوز، وحكم تداولها، وتحصيلها، وخصمها ، وقبضها، وقبول الوفاء بها، وبيان الضوابط الشرعية للتعامل بها من قبل المؤسسات المالية الإسلامية (المؤسسة/ المؤسسات) (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (مؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية، ومنها المصارف الإسلامية."
    },
    {
      "sec_id": "",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار",
      "text": "يتناول هذا المعيار الأوراق التجارية التي اقتصر عليها قانون جنيف الموحد للأوراق التجارية (١)، وهي : الكمبيالة، والسند لأمر (السند الإذني) والشيك، من حيث التعامل بها وفقا لأحكام ومبادئ الشريعة الإسلامية.\nولا يتناول هذا المعيار ما توافرت فيه خصائص الأوراق التجارية من غير الأنواع الثلاثة المذكورة.\n(1) الصادر عام ١٣٤٩ / ١٣٥٠ هجرية / الموافق ۱۹۳۰ / ۱۹۳۱ ميلادية وأخذت به معظم دول العالم."
    },
    {
      "sec_id": "2",
      "heading": "تعريف الأوراق التجارية وتكييفها",
      "text": ""
    },
    {
      "sec_id": "2.1",
      "heading": "الكمبيالة",
      "text": "أمر مكتوب موقع عليه من محرره وغير مقيد بشرط موجه منه إلى شخص آخر يكلفه فيه بأن يدفع مبلغا معينا من النقود عند الطلب أو في ميعاد معين أو قابل للتعيين إلى شخص معين أو لأمره أو لحامل ذلك الأمر."
    },
    {
      "sec_id": "2.2",
      "heading": "السند لأمر (السند الإذني)",
      "text": "صك يتعهد بموجبه محرره (المدين) بأن يدفع مبلغا معينا بالاطلاع، في تاريخ معين أو قابل للتعيين إلى شخص آخر (المستفيد / الدائن) وتكييفه الشرعي أنه وثيقة بدين."
    },
    {
      "sec_id": "2.3",
      "heading": "الشيك",
      "text": "صك يحرر وفقا لشكل معين يتضمن أمرًا من شخص (الساحب) إلى شخص آخر (المسحوب عليه) لدفع مبلغ معين إلى شخص ثالث (المستفيد) بمجرد الاطلاع وتكييفه الشرعي أنه حوالة مقيدة إذا كان الساحب دائنا للمسحوب عليه، وإلا كانت حوالة مطلقة بالنسبة للساحب."
    },
    {
      "sec_id": "3",
      "heading": "حكم التعامل بالأوراق التجارية",
      "text": ""
    },
    {
      "sec_id": "3.1",
      "heading": "يجوز التعامل بالأوراق التجارية بأنواعها الثلاثة (الكمبيالة والسند لأمر والشيك) شريطة ألا يترتب على ذلك مخالفة شرعية، مثل الربا أو التأجيل الممنوع شرعًا، بحسب التفصيل الوارد في البنود التالية.",
      "text": ""
    },
    {
      "sec_id": "3.2",
      "heading": "لا يجوز التعامل بالكمبيالة والسند لأمر فيما يشترط فيه القبض، مثل جعلهما بدلي عقد الصرف ورأس مال السلم.",
      "text": ""
    },
    {
      "sec_id": "3.3",
      "heading": "يجوز التعامل بالشيك في الأنواع والحالات الآتية:",
      "text": ""
    },
    {
      "sec_id": "3.3.1",
      "heading": "الشيك الذي لصاحبه رصيد إذا كان مسحوبا من العميل على مصرف، أو من مصرف على آخر ، أو من المصرف على نفسه أو على أحد فروعه.",
      "text": ""
    },
    {
      "sec_id": "3.3.2",
      "heading": "الشيك الذي ليس لصاحبه رصيد إذا كان مسحوبا من العميل على مصرف أو من مصرف على آخر أو من المصرف على نفسه أو على أحد فروعه (السحب على المكشوف) هو قرض شرعًا؛ يُشترط لجوازه ألا يفضي سحبه إلى الربا.",
      "text": ""
    },
    {
      "sec_id": "3.3.3",
      "heading": "الشيك المسطر، ويلزم المصرف المسحوب عليه الوفاء بشروطه.",
      "text": ""
    },
    {
      "sec_id": "3.3.4",
      "heading": "الشيك المقيد في الحساب، ويلزم المصرف المسحوب عليه الوفاء بشروطه، وذلك بقيد قيمته في الحساب.",
      "text": ""
    },
    {
      "sec_id": "3.3.5",
      "heading": "الشيكات السياحية، ويجوز للجهة المصدرة لها أخذ عمولة مقابل الوساطة في إصدارها أو عند صرفها على ألا تتضمن فائدة ربوية.",
      "text": ""
    },
    {
      "sec_id": "4",
      "heading": "التظهير",
      "text": "التظهير بجميع أنواعه إذا حصل مستوفيا للشروط والبيانات المقررة نظاما يعتبر ملزما لما يترتب عليه من آثار."
    },
    {
      "sec_id": "5",
      "heading": "تحصيل الأوراق التجارية",
      "text": "تحصيل الأوراق التجارية يعتبر وكالة من المستفيد للمؤسسة في تحصيل قيمتها له، وتستحق المؤسسة الأجرة المتفق عليها بينها وبين المستفيد، وإذا لم يوجد اتفاق بينهما فيعمل بالعرف السائد بين المؤسسات في ذلك."
    },
    {
      "sec_id": "6",
      "heading": "حسم (خصم الأوراق التجارية)",
      "text": ""
    },
    {
      "sec_id": "6.1",
      "heading": "لا يجوز حسم (خصم) الأوراق التجارية، ويجوز الوفاء بأقل من قيمتها للمستفيد الأول (الدائن) قبل حلول أجلها.",
      "text": ""
    },
    {
      "sec_id": "6.2",
      "heading": "لا يجوز بيع الورقة التجارية المؤجلة بمثل مبلغها (ربا النسيئة) ولا بأكثر منها (ربا النسيئة والفضل).",
      "text": ""
    },
    {
      "sec_id": "6.3",
      "heading": "يجوز للمستفيد جعل الورقة التجارية المؤجلة ثمنا لسلعة معينة أو منفعة معينة (غير موصوفتين في الذمة بشرط قبض السلعة أو العين المنتفع بها حقيقة أو حكمًا . (الخصم السلعي للديون).",
      "text": ""
    },
    {
      "sec_id": "6.4",
      "heading": "يجوز لحامل الورقة التجارية شراء سلعة إلى أجل بقدر أجل الورقة التجارية)، وبعد أن يثبت الدين في ذمته يحيل حامل الورقة دائنه على المدين له بتلك الورقة، ويكون ذلك من باب الحوالة.",
      "text": ""
    },
    {
      "sec_id": "7",
      "heading": "قبض الأوراق التجارية",
      "text": ""
    },
    {
      "sec_id": "7.1",
      "heading": "يعتبر تسلم الشيك الحال الدفع قبضا حكميًا لمحتواه إذا كان شيكا مصرفيا (Banker's Cheque) أو كان مصدقا (Certified Cheque) أو في حكم المصدق بأن يحجز رصيد في حساب الساحب، وذلك بأن تسحب الشيكات بين المصارف أو بينها وبين فروعها، وبناء على ذلك يجوز التعامل بهذا الشيك فيما يشترط فيه القبض كصرف العملات، وشراء الذهب أو الفضة به، وجعل الشيك رأس مال للسلم.",
      "text": ""
    },
    {
      "sec_id": "7.2",
      "heading": "لا يعتبر تسلم الشيك الحال الدفع قبضا حكميًا لمحتواه إذا لم يكن مصرفيا أو مصدقًا أو في حكم المصدق، فإذا لم يكن كذلك لا يجوز التعامل به فيما يشترط فيه القبض.",
      "text": ""
    },
    {
      "sec_id": "7.3",
      "heading": "شيكات التحويلات المصرفية يجوز التعامل بها إذا كان المبلغ المراد تحويله من جنس النقد المدفوع، أما إذا كان من غير جنس النقد المدفوع فلا بد من إجراء عملية الصرف بين العملتين أولا مع الاكتفاء بالقبض الحكمي ثم تحويله بعد ذلك . وهي صورة اجتماع الصرف والحوالة.",
      "text": ""
    },
    {
      "sec_id": "8",
      "heading": "قبول الوفاء بقيمة الورقة التجارية",
      "text": ""
    },
    {
      "sec_id": "8.1",
      "heading": "يعتبر قبول الوفاء بقيمة الورقة التجارية تعهدا والتزاما من قبل المسحوب عليه بوفاء الدين الذي تمثله الورقة التجارية لحاملها في موعد الاستحقاق، وهذا التعهد والالتزام يجب الوفاء به شرعًا.",
      "text": ""
    },
    {
      "sec_id": "8.2",
      "heading": "يعتبر جميع الموقعين على الورقة التجارية من الساحب والمظهر والكفيل ملتزمين بالتضامن بوفاء قيمتها لحاملها بحسب شروط التضامن، فيحق الرجوع عليهم منفردين أو مجتمعين بعد مطالبة المسحوب عليه (أو المحرر في السند لأمر) وامتناعه عن الوفاء.",
      "text": ""
    },
    {
      "sec_id": "8.3",
      "heading": "الضمانات العينية التي يشترطها حامل الورقة التجارية تأكيدا لضمان حقه فيها تعتبر رهنا، ويترتب عليها ما يترتب على الرهن من أحكام.",
      "text": ""
    },
    {
      "sec_id": "9",
      "heading": "تاريخ إصدار المعيار",
      "text": "صدر هذا المعيار بتاريخ ٧ ربيع الأول ١٤٢٤ هـ = ٨ أيار (مايو) ٢٠٠٣م."
    },
    {
      "sec_id": "اعتماد المعيار",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي المعيار الشرعي للأوراق التجارية وذلك في اجتماعه رقم (۱۰) المنعقد في المدينة المنورة في الفترة من ۲ - ٧ ربيع الأول ١٤٢٤هـ = ۳ - ۸ أيار (مايو) ۲۰۰۳م."
    },
    {
      "sec_id": "ملحق (أ)",
      "heading": "نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (۷) المنعقد في مكة المكرمة في الفترة ٩-١٣ رمضان ١٤٢٢ هـ - ٢٤ - ٢٨ تشرين الثاني (نوفمبر) ٢٠٠١م إصدار معيار شرعي للأوراق التجارية بتكليف مستشار شرعي لإعداد مسودة مشروع المعيار الشرعي للأوراق التجارية.\nوفي يوم ١٤ شوال ١٤٢٢هـ - ٢٩ كانون الأول (ديسمبر) ۲۰۰۱ م قررت لجنة المعايير الشرعية تكليف مستشار شرعي لإعداد الدراسة الشرعية ومسودة مشروع المعيار الشرعي للأوراق التجارية.\nوفي اجتماع لجنة المعايير الشرعية المنعقد في مملكة البحرين بتاريخ ٤ و ٥ صفر ١٤٢٣هـ - ١٧ - ١٨ نيسان (إبريل) ۲۰۰۲م ناقشت اللجنة مسودة مشروع المعيار الشرعي للأوراق التجارية، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات، كما ناقشت اللجنة مسودة مشروع المعيار في اجتماعها المنعقد في مملكة البحرين بتاريخ ٦-٧ ربيع الآخر ١٤٢٣هـ - ١٧ - ١٨ حزيران (يونيو) ۲۰۰۲م وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nناقشت اللجنة مسودة مشروع المعيار في اجتماعها المنعقد في عمان المملكة الأردنية الهاشمية بتاريخ ۱۷ ربيع الثاني - ۲۸ حزيران (يونيو) ۲۰۰۲م، وأدخلت عليها بعض التعديلات.\nعرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه رقم (۹) المنعقد في مكة المكرمة في الفترة من ١١ - ١٦ رمضان ١٤٢٣ هـ - ١٦ - ۲۱ تشرين الثاني (نوفمبر) ۲۰۰٢م، وأدخل تعديلات على مسودة مشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقى ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ١٨ ذي الحجة ١٤٢٣هـ = ١٩ شباط (فبراير) ۲۰۰٣م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وقام أعضاء من لجنتي المعايير الشرعية رقم (۱) ورقم (۲) بالإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنتا المعايير الشرعية رقم (۱) ورقم (۲) في اجتماعهما المنعقد في مملكة البحرين بتاريخ ٢ محرم ١٤٢٤هـ = ٥ آذار (مارس) ۲۰۰٣م الملاحظات التي أبديت خلال جلسة الاستماع والملاحظات التى أرسلت للهيئة كتابة، وأدخلت التعديلات التي رأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۱۰) المنعقد في المدينة المنورة في الفترة ٢ - ٧ ربيع الأول ١٤٢٤هـ = ٣ - ٨ أيار (مايو) ۲۰۰٣م التعديلات التي اقترحتها لجنة المعايير الشرعية، وأدخل التعديلات التي رآها مناسبة، واعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما هو مثبت في محاضر اجتماعات المجلس.\nراجعت لجنة مراجعة المعايير الشرعية في اجتماعها المنعقد بدولة قطر في ٣٠ ربيع الثاني ١٤٣٣ هـ يوافقه ۲۳ مارس ۲۰۱۲م المعيار، وبعد المداولة والمناقشة اقترحت اللجنة جملة من التعديلات التي رأتها مناسبة إضافة وحذفًا وإعادة صياغة ورفعتها للمجلس الشرعي لإقرار ما يراه مناسبًا منها.\nناقش المجلس الشرعي في اجتماعه رقم (٤١) المنعقد في المملكة العربية السعودية خلال الفترة من ۲۷ إلى ۲۹ شعبان ١٤٣٦ هـ يوافقه ١٤ - ١٦ يونيو ٢٠١٥م التعديلات التي اقترحتها لجنة المراجعة، وبعد المداولة والمناقشة أقر المجلس الشرعي ما رآه منها ، واعتمد المعيار بصيغته المعدلة الحالية."
    },
    {
      "sec_id": "ملحق (ب)",
      "heading": "مستند الأحكام الشرعية",
      "text": ""
    },
    {
      "sec_id": "ملحق (ب).التعامل بالأوراق التجارية",
      "heading": "التعامل بالأوراق التجارية",
      "text": ""
    },
    {
      "sec_id": "ملحق (ب).التعامل بالأوراق التجارية.1",
      "heading": "مستند مشروعية التعامل بالكمبيالة",
      "text": "مستند مشروعية التعامل بالكمبيالة هو أنها إما أن تكون بمعنى الحوالة أو بمعنى القرض، وهما جائزان بالإجماع، أو تكون بمعنى السفتجة، وهي جائزة على القول الراجح، ويدل لذلك ما أثر عن عدد من الصحابة - رضي الله عنهم - من التعامل بها ، فقد روي عن عبد الله بن عباس رضي الله عنهما أنه كان يأخذ الورق من التجار بمكة على أن يكتب لهم بها إلى الكوفة، وروي عن عبد الله بن الزبير أنه كان يأخذ من قوم بمكة دراهم ثم يكتب لهم بها إلى أخيه مصعب بالعراق فسئل ابن عباس عن ذلك فلم ير به بأسا(۱)، قال الموفق ابن قدامة (۲) رحمه الله ، وروي عن علي رضي الله عنه أنه سئل عن مثل هذا فلم ير به بأسا، ولأن في السفتجة مصلحة لكل من المقرض والمقترض من غير ضرر بواحد منهما، فالمقرض ينتفع بأمن خطر الطريق في نقل دراهمه إلى ذلك البلد، والمشرع لا يرد بتحريم المصالح التي لا مضرة فيها، قال شيخ الإسلام ابن تيمية (1) رحمه الله: «الصحيح الجواز؛ لأن كلا من المقرض والمقترض منتفع بهذا الاقتراض، والشرع لا ينهى عما ينفعهم ويصلحهم، وإنما ينهى عما يضرهم»، ولأن السفتجة لم ينص على تحريمها، وليست في معنى المنصوص، فوجب إبقاؤها على الإباحة، لا سيما أن الحاجة داعية إليها (٢).\n(1) أخرجه البيهقي في السنن الكبرى (٣٥٢/٥) ، ينظر : إرواء الغليل في تخريج أحاديث منار السبيل لمحمد ناصر الدين الألباني (٣٢٨/٥).\n(2) المغني (٤٣٦/٦).\n(1) مجموع الفتاوى (٥٣١/٢٩).\n(2) ينظر : المغني (٦ / ٤٣٧) ، مجموع فتاوى شيخ الإسلام ابن تيمية ( ٢٠ / ٥١٥) (٢٩ / ٥٣١)، تهذیب سنن أبي داود لابن قيم الجوزية (٥ / ١٥٢، ١٥٣)."
    },
    {
      "sec_id": "ملحق (ب).التعامل بالأوراق التجارية.2",
      "heading": "مستند مشروعية السند لأمر",
      "text": "مستند مشروعية السند لأمر أنه يعتبر وثيقة بدين، وقد أمر الله عز وجل بتوثيق الديون، قال تعالى: ﴿يَأَيُّهَا الَّذِينَ ءَامَنُوا إِذَا تَدَايَنتُم بِدَيْنِ إِلَى أَجَلٍ مُّسَمًّى فَاكْتُبُوهُ (۳).\n(3) سورة البقرة، الآية: (۲۸۲)."
    },
    {
      "sec_id": "ملحق (ب).التعامل بالأوراق التجارية.3",
      "heading": "مستند مشروعية الشيك الموجه من العميل إلى مصرف له فيه حساب",
      "text": "مستند مشروعية الشيك الموجه من العميل إلى مصرف له فيه حساب أنه يعتبر حوالة، المحيل فيها الساحب والمحال المستفيد، والمحال عليه: المصرف المسحوب عليه."
    },
    {
      "sec_id": "ملحق (ب).التعامل بالأوراق التجارية.4",
      "heading": "مستند مشروعية الشيك الموجه من العميل إلى مصرف ليس له فيه حساب",
      "text": "مستند مشروعية الشيك الموجه من العميل إلى مصرف ليس له فيه حساب أنه إما أن يكون حوالة على رأي من لا يشترط لصحة الحوالة أن يكون المحال عليه مدينا للمحيل ويجيز الحوالة على من لا دين له عليه إذا قبلها، ويسميها بعضهم بالحوالة المطلقة أو بالحوالة على بريء، وإما أن يكون وكالة في اقتراض، وكلاهما جائز ، ولكن هذا الحكم مشروط بعدم تضمن الشيك للربا عن طريق ما يسمى بالسحب على المكشوف، إذ إن البنوك لا تقرض في الغالب إلا بفائدة، ولا تقبل الشيك الموجه إليها من عميل ليس له فيها رصيد إلا باحتساب فوائد ربوية يطالب الساحب بها مع قيمة ذلك الشيك، وبناء على ذلك إذا تضمن الشيك الموجه من العميل إلى مصرف ليس له فيه رصيد فوائد ربوية كان محرما لم يجز تحريره ولا التعامل به."
    },
    {
      "sec_id": "ملحق (ب).التعامل بالأوراق التجارية.5",
      "heading": "مستند جواز التعامل بالشيك المسطر والمقيد في الحساب",
      "text": "مستند جواز التعامل بالشيك المسطر والمقيد في الحساب، ولزوم وفاء المسحوب عليه بشرط الساحب فيهما هو عموم قول النبي ﷺ: «المسلمون على شروطهم (1)، ولأنه شرط صحيح في مصلحة العقد، والأصل في الشروط والعقود الصحة.\n(1) أخرجه الترمذي في سننه ( ٤ / ٥٨٤) ، والحاكم في المستدرك (١٠١/٤)، والدار قطني في سننه (۲۷/۳) من حديث عمرو بن عوف مرفوعا إلى النبي ﷺ، وله طرق متعددة، ولذلك فقد ذكره البخاري في صحيحه (٤ / ٤٥١ ) معلقا له بصيغة الجزم، وقد تكلم محمد ناصر الدين الألباني رحمه الله عن طرق وشواهد هذا الحديث في إرواء الغليل (٥ / ١٤٢ - ١٤٦ ) ثم قال : ( وجملة القول أن الحديث بمجموع هذه الطرق يرتقي إلى درجة الصحيح لغيره)."
    },
    {
      "sec_id": "ملحق (ب).التظهير",
      "heading": "التظهير",
      "text": "مستند مشروعية التظهير أنه لا يخرج عن كونه حوالة أو وكالة، وهما جائزان."
    },
    {
      "sec_id": "ملحق (ب).خصم الأوراق التجارية",
      "heading": "خصم الأوراق التجارية",
      "text": ""
    },
    {
      "sec_id": "ملحق (ب).خصم الأوراق التجارية.1",
      "heading": "مستند تحريم خصم الأوراق التجارية",
      "text": "مستند تحريم خصم الأوراق التجارية، هو أن حقيقة خصم الأوراق التجارية قرض بفائدة، ومما يؤيد ذلك : أن الفائدة المأخوذة على الخصم تختلف تبعًا لقيمة الورقة التجارية وموعد استحقاقها، والقرض بفائدة محرم بالاتفاق."
    },
    {
      "sec_id": "ملحق (ب).خصم الأوراق التجارية.2",
      "heading": "مستند جواز الوفاء بأقل من قيمة الورقة",
      "text": "مستند جواز الوفاء بأقل من قيمة الورقة إذا كان ذلك بين حاملها والمستفيد الأول هو أن ذلك من مسألة (المصالحة عن الدين المؤجل ببعضه حالا) وهي ما تعرف بمسألة (ضع وتعجل)، والتي يجوز التعامل بها على أحد قولي الفقهاء، ومما استدل به للجواز : حديث ابن عباس رضي الله عنهما أن النبي ﷺ لما أراد أن يخرج بني النضير قالوا: يا رسول الله، إنك أمرت بإخراجنا، ولنا على الناس ديون لم تحل ، فقال : ضعوا وتعجلوا»(۱)، وسئل ابن عباس رضي الله عنهما عن الرجل يكون له الحق على الرجل إلى أجل فيقول: «عجل لي وأضع عنك، فقال: لا بأس بذلك (۲) ، وابن عباس - رضي الله عنهما هو الراوي للحديث السابق في قصة إخراج بني النضير، ولأن هذه المسألة ضد الربا، فإن الربا يتضمن الزيادة في الأجل والدين، وذلك إضرار محض بالغريم، وهذه المسألة تتضمن براءة ذمة الغريم من الدين، وانتفاع صاحبه بما يتعجله، فكلاهما حصل له الانتفاع من غير ضرر، بخلاف الربا المجمع عليه، فإن ضرره لاحق بالمدين، ونفعه مختص برب الدين فهذا ضد الربا صورة ومعنى، ولأن مقابلة الأجل بالزيادة في الربا ذريعة إلى أعظم الضرر، وهو أن يصير الدرهم الواحد أضعافا مضاعفة، فتشتغل الذمة بغير فائدة، وفي الوضع والتعجيل تتخلص ذمة هذا المدين، وينتفع ذاك بالتعجيل له، ولأن الشارع له تطلع إلى براءة الذمم من الديون، وقد سمي الغريم المدين أسيرًا، ففي براءة ذمته تخليص له من الأسر، وهذا ضد شغله بالزيادة مع الصبر (۳).\n(1) أخرجه الطحاوي في شرح مشكل الآثار (٥٦/١١ ) ، والبيهقي في السنن الكبرى (٦ / ٢٨)، والدارقطني في سننه (٤٦/٣ ) ، والحاكم في المستدرك (٥٢/٢)، قال الإمام ابن القيم رحمه الله في إغاثة اللهفان (۱۱/۲) : ( هذا الحديث على شرط السنن، وقد ضعفه البيهقي، ورجاله ثقات، وإنما ضعف بمسلم بن خالد، وهو ثقة فقيه، روى عنه الشافعي واحتج به).\n(2) أخرجه عبد الرزاق في المصنف (۷۲/8)، والحافظ ابن عبد البر في الاستذكار (٢٦١/٢٠) والبيهقي في السنن الكبرى (٢٨/٦).\n(3) إغاثة اللهفان (۱۱/۲ ) ، إعلام الموقعين (۳/ ۳۱۳)."
    },
    {
      "sec_id": "ملحق (ب).خصم الأوراق التجارية.3",
      "heading": "مستند مشروعية جعل الورقة التجارية ثمنًا لسلعة معينة",
      "text": "مستند مشروعية جعل الورقة التجارية ثمنًا لسلعة معينة أن ذلك من قبيل: بيع الدين لغير من هو عليه بالعين، وهو جائز على مذهب المالكية، على أن يكون ذلك بعد القبض لئلا تئول إلى تأجيل البدلين. وقد صدر بشأن ذلك قرار المجمع الفقهي الإسلامي لرابطة العالم الإسلامي (1).\n(1) في دورته (١٦) المنعقدة في مكة المكرمة بتاريخ ٢١-٢٦ شوال ١٤٢٢هـ."
    },
    {
      "sec_id": "ملحق (ب).قبض الأوراق التجارية",
      "heading": "قبض الأوراق التجارية",
      "text": ""
    },
    {
      "sec_id": "ملحق (ب).قبض الأوراق التجارية.1",
      "heading": "مستند اعتبار الشيك في معنى القبض لمحتواه إذا كان مصدقا",
      "text": "مستند اعتبار الشيك في معنى القبض لمحتواه إذا كان مصدقا أو في قوة المصدق، أن الشيك يحاط بضمانات كبيرة تجعل القابض له مالكا لمحتواه، ويستطيع المستفيد منه أن يتصرف فيه فيبيع به ويشتري ويهب، كما أن هناك حماية قوية من قبل حكومات الدول تدعم الثقة بالشيك، ثم إن اعتماد الشيك يعني وجود رصيد كاف لتغطيته وتعهد المصدق عليه (المعتمد) بحجزه حتى نهاية الفترة المحددة للوفاء، ولذلك فإن عامة الناس يفضلون الشيك المصدق على النقد في الصفقات الكبيرة."
    },
    {
      "sec_id": "ملحق (ب).قبض الأوراق التجارية.2",
      "heading": "مستند عدم اعتبار الشيك غير المصدق أو ما في حكمه",
      "text": "مستند عدم اعتبار الشيك غير المصدق أو ما في حكمه في معنى القبض لمحتواه احتمال أن يكون بدون رصيد، أو برصيد غير كاف لتغطيته. والقبض مرجعه العرف، وقد صدر قرار مجمع الفقه الإسلامي باعتبار تسلم الشيك المصدق قبضا (۲)\n(2) قرار مجمع الفقه الإسلامي الدولي رقم ٥٣ (٦/٤) وقرار رقم ٨٤(٩/١)."
    },
    {
      "sec_id": "ملحق (ب).قبض الأوراق التجارية.3",
      "heading": "مستند جواز التعامل بشيكات التحويلات المصرفية",
      "text": "مستند جواز التعامل بشيكات التحويلات المصرفية إذا كان المراد تحويله من جنس النقد المدفوع، أنها من قبيل السفتجة، وهي جائزة على أحد قولي الفقهاء."
    },
    {
      "sec_id": "ملحق (ب).ضمانات الوفاء بقيمة الورقة التجارية",
      "heading": "ضمانات الوفاء بقيمة الورقة التجارية",
      "text": ""
    },
    {
      "sec_id": "ملحق (ب).ضمانات الوفاء بقيمة الورقة التجارية.1",
      "heading": "مستند اعتبار الضمان بالقبول تعهدًا والتزامًا",
      "text": "مستند اعتبار الضمان بالقبول تعهدًا والتزامًا من قبل المسحوب عليه بوفاء الدين الذي تمثله الكمبيالة لحاملها الشرعي في موعد الاستحقاق، أن هذا التعهد والالتزام يجب الوفاء به شرعًا وذلك لعموم قول الله تعالى: ﴿ يَأَيُّهَا الَّذِينَ ءَامَنُوا أَوْفُوا بِالْعُقُودِ (۱) ولعموم قول النبي ﷺ: «المسلمون على شروطهم»(۲)، وما يشترطه الإنسان على نفسه ويلتزم به داخل في ذلك، ولحديث جابر بن عبد الله رضي الله عنهما قال: كان رسول الله ﷺ لا يصلي على رجل مات وعليه دين، فأتي بميت فقال: «أعليه دين؟» قالوا: نعم؛ دیناران، قال: «صلوا على صاحبكم». فقال أبو قتادة الأنصاري : هما علي يا رسول الله، فصلى عليه رسول الله (۳). ففي هذا الحديث نجد أن أبا قتادة الأنصاري رضي الله عنه تعهد والتزم بوفاء الدين الذي كان على هذا الرجل الميت، وقبل منه النبي ﷺ ذلك، بل اعتبر أن ذلك التعهد والالتزام من أبي قتادة رضي الله عنه مبرئًا لذمة الميت؛ حيث جاء في بعض روايات الحديث أن النبي ﷺ قال – بعدما قال أبو قتادة: (الديناران علي): وجب حق الغريم وبرئ منهما الميت». قال: نعم، فصلى عليه (٤)، وبراءة ذمة الميت من الدين الذي عليه إنما كان بسبب تعهد والتزام أبي قتادة رضي الله عنه بالدين الذي عليه، حيث إنه أصبح بذلك الالتزام هو المدين بالدينارين. قال الموفق ابن قدامة رحمه الله (۱): (قوله ﷺ: برئ الميت منهما». أي: صرت أنت المطالب بهما، وهذا على سبيل التأكيد لثبوت الحق في ذمته، ووجوب الأداء عليه) اهـ.\n(1) سورة المائدة، الآية: (۱).\n(2) سبق تخريجه ص ۱۰۲ .\n(3) أخرجه بهذا اللفظ أبو داود في سننه (۹/ ۱۹۳)، باب التشديد في الدين، وأصله في الصحيحين ( صحيح البخاري ) ٤ / ٤٦٧ ) باب إن أحال دين الميت على رجل جاز، صحیح مسلم (۳/ ١٢٣٧) رقم (١٦١٩).\n(4) أخرج هذه الرواية الإمام أحمد في مسنده (۳۳۰/۳).\n(1) المغني (٨٥/٧)."
    },
    {
      "sec_id": "ملحق (ب).ضمانات الوفاء بقيمة الورقة التجارية.2",
      "heading": "مستند جواز رجوع حامل الورقة التجارية على الموقعين عليها",
      "text": "مستند جواز رجوع حامل الورقة التجارية على الموقعين عليها هو أنه بحكم توقيعهم عليها قد التزموا بضمان قيمتها عند عدم وفائها، والضمان قد أجمع العلماء على جوازه في الجملة."
    },
    {
      "sec_id": "ملحق (ب).ضمانات الوفاء بقيمة الورقة التجارية.3",
      "heading": "مستند مشروعية الضمانات العينية",
      "text": "مستند مشروعية الضمانات العينية أنها رهن يترتب عليها ما يترتب على الرهن من أحكام، وقد أجمع العلماء على جواز الرهن."
    },
    {
      "sec_id": "ملحق (ج)",
      "heading": "التعريفات",
      "text": ""
    },
    {
      "sec_id": "ملحق (ج).الأوراق التجارية",
      "heading": "الأوراق التجارية",
      "text": "صكوك قابلة للتداول، تمثل حقًّا نقديا، وتستحق الدفع لدى الاطلاع أو بعد أجل قصير ويجري العرف على قبولها كأداة للوفاء، وتقوم مقام النقود في المعاملات."
    },
    {
      "sec_id": "ملحق (ج).الكمبيالة",
      "heading": "الكمبيالة",
      "text": "صك يحرر وفقا لشكل قانوني معين، ويتضمن أمرًا صادرًا من شخص (يسمى الساحب) موجها إلى شخص آخر (يسمى المسحوب عليه) بأن يدفع مبلغا معينا لدى الاطلاع، أو في تاريخ معين، أو قابل للتعيين إلى شخص ثالث (يسمى المستفيد)."
    },
    {
      "sec_id": "ملحق (ج).السند لأمر (السند الإذني)",
      "heading": "السند لأمر (السند الإذني)",
      "text": "صك يتعهد بموجبه محرره بأن يقوم بدفع مبلغ معين في تاريخ معين أو قابل للتعيين، أو بمجرد الاطلاع إلى شخص آخر (يسمى المستفيد)."
    },
    {
      "sec_id": "ملحق (ج).الشيك",
      "heading": "الشيك",
      "text": "صك يحرر وفقا لشكل معين، يتضمن أمرا صادرا من شخص (يسمى الساحب) إلى شخص آخر (يسمى المسحوب عليه) بدفع مبلغ معين من النقود إلى شخص ثالث (يسمى المستفيد) بمجرد الاطلاع."
    },
    {
      "sec_id": "ملحق (ج).الشيك المسطر",
      "heading": "الشيك المسطر",
      "text": "شيك يحرر وفق شكل الشيك العادي لكنه يتميز بوجود خطين متوازيين على صدر الشيك، ويترتب على هذا التسطير إلزام المصرف المسحوب عليه بعدم الوفاء بقيمة ذلك الشيك إلا لأحد عملاء ذلك المصرف المسحوب عليه الشيك، أو إلى مصرف آخر."
    },
    {
      "sec_id": "ملحق (ج).الشيك المصدق",
      "heading": "الشيك المصدق",
      "text": "صك يحرر وفق شكل الشيك العادي ويتميز بوجود كلمة «مصدق» أو «مقبول» أو ما يدل على ذلك على صدر الشيك مع التاريخ وعنوان المصرف المسحوب عليه وتوقيع الموظف المصدق ويكون المصرف المسحوب عليه قد صادق بموجب ذلك على صحة توقيع الساحب ووجود رصيد كافٍ في حسابه للوفاء بقيمة ذلك الشيك للمستفيد."
    },
    {
      "sec_id": "ملحق (ج).الشيك المصرفي (المعتمد)",
      "heading": "الشيك المصرفي (المعتمد)",
      "text": "صك يحرره المصرف المسحوب عليه ويعتمد بموجبه دفع قيمة الصك المحول لطرف ثالث."
    },
    {
      "sec_id": "ملحق (ج).الشيك المقيد في الحساب",
      "heading": "الشيك المقيد في الحساب",
      "text": "شيك يحرر وفق شكل الشيك العادي يضيف إليه الساحب عبارة تفيد عدم جواز الوفاء بقيمته نقدًا، بل عن طريق القيود الكتابية، كأن يكتب على صدر الشيك عبارة للقيد في الحساب أو أية عبارة تفيد هذا المعنى."
    },
    {
      "sec_id": "ملحق (ج).الشيكات السياحية (شيكات المسافرين)",
      "heading": "الشيكات السياحية (شيكات المسافرين)",
      "text": "شيكات تصدرها المؤسسات بقيم متفاوتة على فروعها أو على مراسليها من المؤسسات في الخارج لمصلحة المسافر الذي يستطيع الحصول على قيمتها بمجرد عرضها للوفاء إلى طرف يقبلها."
    },
    {
      "sec_id": "ملحق (ج).شيكات التحويلات المصرفية",
      "heading": "شيكات التحويلات المصرفية",
      "text": "شيكات تحرر من قبل المؤسسة عندما يتقدم إليها أحد يريد نقل نقوده بشيكات عن طريق تلك المؤسسة إلى موطن آخر ليأخذها هو أو وكيله أو أي شخص آخر يريد أن يوصلها إليه في ذلك الموطن."
    },
    {
      "sec_id": "ملحق (ج).التظهير",
      "heading": "التظهير",
      "text": "تصرف قانوني تنتقل بموجبه ملكية الورقة التجارية من شخص (يسمى المظهر) إلى شخص آخر (يسمى المظهر إليه) ، أو يحصل به توكيل في استيفائها، أو رهنها، بعبارة تفيد ذلك."
    },
    {
      "sec_id": "ملحق (ج).خصم الأوراق التجارية",
      "heading": "خصم الأوراق التجارية",
      "text": "عملية يقوم حامل الورقة التجارية بموجبها بنقل ملكيتها عن طريق التظهير إلى طرف ثالث قبل موعد الاستحقاق مقابل تعجيل المؤسسة قيمتها له مخصومًا منه مبلغ معين."
    },
    {
      "sec_id": "ملحق (ج).قبول الوفاء",
      "heading": "قبول الوفاء",
      "text": "تعهد المسحوب عليه بدفع قيمة الكمبيالة لحاملها الشرعي في ميعاد الاستحقاق."
    },
    {
      "sec_id": "ملحق (ج).الضمان أو الكفيل",
      "heading": "الضمان أو الكفيل",
      "text": "كفیل مصر في يضمن للحامل الوفاء بقيمة الورقة التجارية في موعد الاستحقاق على وجه التضامن مع الموقعين الآخرين إذا امتنع المدين الأصلي عن الوفاء."
    },
    {
      "sec_id": "ملحق (ج).الضمانات العينية",
      "heading": "الضمانات العينية",
      "text": "ضمانات يشترطها حامل الورقة التجارية، وذلك بتقرير رهن على عقار أو على منقول، كأوراق تجارية يظهرها المدين إلى حامل الورقة على سبيل الرهن، أو أوراق مالية، أو بضاعة يسلمها المدين إلى الحامل ضمانات للوفاء."
    }
  ],
  "keywords": [
    "الأوراق التجارية",
    "الكمبيالة",
    "السند لأمر",
    "الشيك",
    "التظهير",
    "خصم الأوراق التجارية",
    "قبض الأوراق التجارية",
    "قبول الوفاء",
    "الضمانات العينية",
    "الربا",
    "الحوالة",
    "السفتجة",
    "المصارف الإسلامية",
    "المعايير الشرعية",
    "ضع وتعجل",
    "الشيك المسطر",
    "الشيك المصدق",
    "قانون جنيف الموحد",
    "الخصم السلعي",
    "ربا النسيئة والفضل"
  ],
  "aliases": [
    "المعيار الشرعي رقم (16) الأوراق التجارية (معيار معدل)"
  ],
  "pages": [
    "442",
    "443",
    "444",
    "445",
    "446",
    "447",
    "448",
    "449",
    "450",
    "451",
    "452",
    "453",
    "454",
    "455",
    "456",
    "457",
    "458",
    "459",
    "460",
    "461",
    "462"
  ]
}