{
  "id": "SS17",
  "title": "المعيار الشرعي رقم ١٧) صكوك الاسْتِثْمَارِ",
  "text": "المُعْيَارُ الشَّرْعِيُّ رَقم ١٧)\nصكوك الاسْتِثْمَارِ\nالمحتوى\nرقم الصفحة\n٤٦٦\n٤٦٧\n٤٦٧\n٤٦٧\n٤٦٧\n٤٧١\n٤٧٢\n٤٨٢\n٤٨٣\n٤٨٤\n٤٨٧\n٤٨٩\nالتقديم\nنص المعيار .\n۱ - نطاق المعيار .\n۲ - تعريف صكوك الاستثمار\n- أنواع صكوك الاستثمار .\n٤ - خصائص صكوك الاستثمار ..\nه - الأحكام والضوابط الشرعية\n٦ - تاريخ إصدار المعيار .\nاعتماد المعيار .\nالملاحق\n(أ) نبذه تاريخية عن إعداد المعيار .\n(ب) مستند الأحكام الشرعية\n(ج) التعريفات .\nYeoleole\n٤٦٥\nالمعايير الشرعية\nمية الحمر\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان حكم إصدار صكوك الاستثمار وتداولها، وبيان\nأنواعها وخصائصها وضوابطها الشرعية وشروط إصدارها وتداولها للتعامل بها في\nالمؤسسات المالية الإسلامية (المؤسسة، المؤسسات) (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية،\nومنها المصارف الإسلامية.\n٤٦٦\nالمعيار الشرعي رقم (۱۷)\nصكوك الاستثمار\n١. نطاق المعيار:\nنص المعيار\nيتناول هذا المعيار صكوك الاستثمار، ويشمل ذلك صكوك ملكية الموجودات\nالمؤجرة، وملكية المنافع وملكية الخدمات والمرابحة والسلم والاستصناع\nوالمضاربة والمشاركة والوكالة في الاستثمار والمزارعة والمساقاة والمغارسة،\nولا يتناول هذا المعيار أسهم الشركات المساهمة لأنها ضمن معيار الشركة، الأوراق\nالمالية، كما لا يتناول وحدات الصناديق، والمحافظ الاستثمارية.\n۲. تعريف صكوك الاستثمار:\nهي وثائق متساوية القيمة تمثل حصصا شائعة في ملكية أعيان أو منافع\nأو خدمات أو في موجودات مشروع معين أو نشاط استثماري خاص، وذلك بعد\nتحصيل قيمة الصكوك وقفل باب الاكتتاب وبدء استخدامها فيما أصدرت من\nأجله.\nوتعرف هذه الصكوك في هذا المعيار بالصكوك الاستثمارية تمييزا لها عن\nالأسهم وسندات القرض.\n. أنواع صكوك الاستثمار:\nصكوك الاستثمار أنواع منها:\n٤٦٧\nالمعايير الشرعية\n١/٣ صكوك ملكية الموجودات المؤجرة\nهي وثائق متساوية القيمة يصدرها مالك عين مؤجرة أو عين موعود\nباستئجارها، أو يصدرها وسيط مالي ينوب عن المالك، بغرض بيعها\nواستيفاء ثمنها من حصيلة الاكتتاب فيها، وتصبح العين مملوكة لحملة\nالصكوك.\n٢/٣ صكوك ملكية المنافع، وهي أنواع:\n١/٢/٣ صكوك ملكية منافع الأعيان الموجودة:\nوهي نوعان:\n١/١/٢/٣ وثائق متساوية القيمة يصدرها مالك عين موجودة\nبنفسه أو عن طريق وسيط مالي، بغرض إجارة منافعها\nواستيفاء أجرتها من حصيلة الاكتتاب فيها، وتصبح\nمنفعة العين مملوكة لحملة الصكوك.\n٢/١/٢/٣ وثائق متساوية القيمة يصدرها مالك منفعة عين\nموجودة (مستأجر)، بنفسه أو عن طريق وسيط مالي،\nبغرض إعادة إجارتها واستيفاء أجرتها من حصيلة\nالاكتتاب فيها، وتصبح منفعة العين مملوكة لحملة\nالصكوك.\n٢/٢/٣ صكوك ملكية منافع الأعيان الموصوفة في الذمة:\nهي وثائق متساوية القيمة يتم إصدارها بغرض إجارة أعيان\nموصوفة في الذمة واستيفاء الأجرة من حصيلة الاكتتاب\n٤٦٨\nالمعيار الشرعي رقم (۱۷)\nصكوك الاستثمار\nفيها. وتصبح منفعة العين الموصوفة في الذمة مملوكة لحملة\nالصكوك.\n٣/٢/٣ صكوك ملكية الخدمات من طرف معين\nهي وثائق متساوية القيمة يتم إصدارها بغرض تقديم الخدمة من\nطرف معین (كمنفعة التعليم من جامعة مسمّاة) واستيفاء الأجرة\nمن حصيلة الاكتتاب فيها ، وتصبح تلك الخدمات مملوكة\nلحملة الصكوك.\n٤/٢/٣ صكوك ملكية الخدمات من طرف موصوف في الذمة:\nهي وثائق متساوية القيمة يتم إصدارها بغرض تقديم الخدمة من\nمصدر موصوف في الذمة ( كمنفعة التعليم من جامعة يتم تحديد\nمواصفاتها دون تسميتها واستيفاء الأجرة من حصيلة الاكتتاب\nفيها، وتصبح تلك الخدمات مملوكة لحملة الصكوك.\n٣/٣ صكوك السلم:\nهي وثائق متساوية القيمة يتم إصدارها ؛ لتحصيل رأس مال السلم،\nوتصبح سلعة السلم مملوكة لحملة الصكوك.\n٤/٣ صكوك الاستصناع:\nهي وثائق متساوية القيمة يتم إصدارها لاستخدام حصيلة الاكتتاب\nفيها في تصنيع سلعة، ويصبح المصنوع مملوكًا لحملة الصكوك.\n٣/ ٥ صكوك المرابحة:\nهي وثائق متساوية القيمة يتم إصدارها لتمويل شراء سلعة المرابحة،\nوتصبح سلعة المرابحة مملوكة لحملة الصكوك.\n٤٦٩\nالمعايير الشرعية\n٦/٣ صكوك المشاركة:\nهي وثائق متساوية القيمة يتم إصدارها لاستخدام حصيلتها في\nإنشاء مشروع، أو تطوير مشروع قائم، أو تمويل نشاط على أساس\nعقد من عقود المشاركة، ويصبح المشروع أو موجودات النشاط\nملكا لحملة الصكوك في حدود حصصهم، وتدار صكوك المشاركة\nعلى أساس الشركة أو على أساس المضاربة أو على أساس الوكالة\nبالاستثمار.\n١/٦/٣ صكوك الشركة:\nهي وثائق مشاركة تمثل مشروعات أو أنشطة تدار على أساس\nالشركة بتعيين أحد الشركاء أو غيرهم لإدارتها.\n٢/٦/٣ صكوك المضاربة:\nهي وثائق مشاركة تمثل مشروعات أو أنشطة تدار على أساس\nالمضاربة بتعيين مضارب من الشركاء أو غيرهم لإدارتها.\n٣/٦/٣ صكوك الوكالة بالاستثمار:\nهي وثائق مشاركة تمثل مشروعات أو أنشطة تدار على أساس\nالوكالة بالاستثمار بتعيين وكيل عن حملة الصكوك لإدارتها.\nصكوك المزارعة:\nهي وثائق متساوية القيمة يتم إصدارها لاستخدام حصيلة الاكتتاب\nفيها في تمويل مشروع على أساس المزارعة، ويصبح لحملة الصكوك\nحصة في المحصول وفق ما حدده العقد.\n٤٧٠\nالمعيار الشرعي رقم (۱۷)\n/٨ صكوك المساقاة:\nصكوك الاستثمار\nهي وثائق متساوية القيمة يتم إصدارها لاستخدام حصيلتها في سقي\nأشجار مثمرة والإنفاق عليها ورعايتها على أساس عقد المساقاة،\nويصبح لحملة الصكوك حصة من الثمرة وفق ما حدده العقد.\n/ صكوك المغارسة:\nهي وثائق متساوية القيمة يتم إصدارها لاستخدام حصيلتها في غرس\nأشجار وفيما يتطلبه هذا الغرس من أعمال ونفقات على أساس عقد\nالمغارسة، ويصبح لحملة الصكوك حصة في الأرض والغرس.\n٤. خصائص صكوك الاستثمار:\n١/٤ أنها وثيقة تصدر باسم مالكها أو لحاملها، بفئات متساوية القيمة لإثبات\nحق مالكها فيما تمثله من حقوق والتزامات مالية.\n٤ / ٢ أنها تمثل حصة شائعة في ملكية موجودات مخصصة للاستثمار؛ أعيانا\nأو منافع أو خدمات أو خليطاً منها ومن الحقوق المعنوية والديون\nوالنقود، ولا تمثل دينا في ذمة مصدرها لحاملها.\n٣/٤ أنها تصدر على أساس عقد شرعي بضوابط شرعية تنظم إصدارها\nوتداولها.\n٤/٤ أن تداولها يخضع لشروط تداول ما تمثله.\n٤ / ٥ أن مالكيها يشاركون في غنمها حسب الاتفاق المبين في نشرة الإصدار،\nويتحملون غرمها بنسبة ما يملكه كل منهم من صكوك.\n٤٧١\nالمعايير الشرعية\nه. الأحكام والضوابط الشرعية:\n١/٥ إصدار الصكوك الاستثمارية:\n١/١/٥ يجوز إصدار صكوك لاستثمار حصيلة الاكتتاب فيها على\nأساس عقد من عقود الاستثمار الشرعية.\n٢/١/٥ يجوز تصكيك (توريق) الموجودات من الأعيان والمنافع\nوالخدمات، وذلك بتقسيمها إلى حصص متساوية وإصدار\nصكوك بقيمتها . أما الديون في الذمم فلا يجوز تصكيكها\n(توريقها لغرض تداولها.\n٣/١/٥ تترتب على عقد الإصدار جميع آثار العقد الذي يصدر\nالصك على أساسه، وذلك بعد قفل باب الاكتتاب وتخصيص\nالصكوك.\n٤/١/٥ طرفا عقد الإصدار هما مصدر الصكوك والمكتتبون فيها.\n٥ / ١ / ٥ تتحدد العلاقة بين طرفي عقد الإصدار وفق نوع العقد\nوصفته الشرعية وبيان ذلك على النحو الآتي:\nه/ ١ / ٥ / ١ صكوك ملكية الموجودات المؤجرة\nالمصدر لتلك الصكوك بائع عين مؤجرة أو عين موعود\nباستئجارها، والمكتتبون فيها مشترون لها، وحصيلة\nالاكتتاب هي ثمن الشراء، ويملك حملة الصكوك تلك\nالموجودات على الشيوع بغنمها وغرمها وذلك على\nأساس المشاركة فيما بينهم.\n٤٧٢\nالمعيار الشرعي رقم (۱۷)\nصكوك الاستثمار\n٥ / ١ / ٥ / ٢ صكوك ملكية المنافع :\n(أ) صكوك ملكية منافع الأعيان الموجودة:\nالمصدر لتلك الصكوك بائع لمنفعة العين\nالموجودة، والمكتتبون فيها مشترون لها، وحصيلة\nالاكتتاب هي ثمن تلك المنفعة، ويملك حملة\nالصكوك تلك المنافع على الشيوع بغنمها وغرمها.\n(ب) صكوك ملكية منافع الأعيان الموصوفة في الذمة:\nالمصدر لتلك الصكوك بائع لمنفعة العين\nالموصوفة في الذمة، والمكتتبون فيها مشترون\nلها، وحصيلة الاكتتاب هي ثمن تلك المنفعة،\nويملك حملة الصكوك تلك المنافع على الشيوع\nبغنمها وغرمها.\n(ج) صكوك ملكية الخدمات:\nالمصدر لتلك الصكوك هو بائع الخدمة،\nوالمكتتبون فيها مشترون لها، وحصيلة الاكتتاب\nهي ثمن تلك الخدمة.\nويستحق حملة صكوك بيع المنافع بأنواعها (أ،ب،ج)\nحصيلة إعادة بيع تلك المنافع.\n٣/٥/١/٥ صكوك السلم:\nالمصدر لتلك الصكوك هو البائع لسلعة السلم،\nوالمكتتبون فيها هم المشترون للسلعة، وحصيلة\n٤٧٣\nالمعايير الشرعية\nالاكتتاب هي ثمن شراء السلعة (رأس مال السلم).\nويملك حملة الصكوك سلعة السلم ويستحقون ثمن\nبيعها، أو ثمن بيع سلعة السلم في السلم الموازي إن\nوجد.\n0/ 1/ 5/ ٤ صكوك الاستصناع:\nالمصدر لتلك الصكوك هو الصانع (البائع) والمكتتبون\nفيها هم المشترون للعين المراد صنعها، وحصيلة\nالاكتتاب هي تكلفة المصنوع، ويملك حملة الصكوك\nالعين المصنوعة، ويستحقون ثمن بيعها، أو ثمن بيع\nالعين المصنوعة في الاستصناع الموازي إن وجد.\n١/٥/ ٥/ ٥ صكوك المرابحة:\nالمصدر لتلك الصكوك هو البائع البضاعة المرابحة،\nوالمكتتبون فيها هم المشترون لبضاعة المرابحة،\nوحصيلة الاكتتاب هي تكلفة شراء البضاعة، ويملك\nحملة الصكوك سلعة المرابحة، ويستحقون ثمن بيعها.\n٦/٥/١/٥ صكوك المشاركة:\nالمصدر لتلك الصكوك هو طالب المشاركة معه\nفي مشروع معين أو نشاط محدد، والمكتتبون هم\nالشركاء فى عقد المشاركة، وحصيلة الاكتتاب هي\nحصة المكتتبين في رأس مال المشاركة، ويملك حملة\nالصكوك موجودات الشركة بغنمها وغرمها، ويستحقون\nحصتهم في أرباح الشركة إن وجدت.\n٤٧٤\nالمعيار الشرعي رقم (۱۷)\n٥ / ١ / ٥ / ٧ صكوك المضاربة\nصكوك الاستثمار\nالمصدر لتلك الصكوك هو المضارب، والمكتتبون\nفيها هم أرباب المال، وحصيلة الاكتتاب هي رأس مال\nالمضاربة، ويملك حملة الصكوك موجودات المضاربة\nوالحصة المتفق عليها من الربح لأرباب المال،\nويتحملون الخسارة إن وقعت.\n٥ / ١ / ٥ / ٨ صكوك الوكالة بالاستثمار:\nالمصدر لتلك الصكوك هو الوكيل بالاستثمار،\nوالمكتتبون هم الموكلون، وحصيلة الاكتتاب هي المبلغ\nالموكل في استثماره، ويملك حملة الصكوك ما تمثله\nالصكوك من موجودات بغنمها وغرمها، ويستحقون\nربح المشاركة إن وجد.\n٩/٥/١/٥ صكوك المزارعة:\n(أ) المصدر لتلك الصكوك هو صاحب الأرض\nمالكها أو مالك منافعها)، والمكتتبون فيها هم\nالمزارعون في عقد المزارعة (أصحاب العمل\nبأنفسهم أو بغيرهم)، وحصيلة الاكتتاب هي\nتكاليف الزراعة.\n(ب) وقد يكون المصدر هو المزارع (صاحب العمل)\nوالمكتتبون هم أصحاب الأرض (المستثمرون\nالذين اشتريت الأرض بحصيلة اكتتابهم)،\n٤٧٥\nالمعايير الشرعية\nويملك حملة الصكوك الحصة المتفق عليها مما\nتنتجه الأرض.\n5/ 1/ 5/ ١٠ صكوك المساقاة:\n(أ) المصدر لتلك الصكوك هو صاحب الأرض\nمالكها أو مالك منافعها) التي فيها الشجر،\nوالمكتتبون فيها هم المساقون في عقد المساقاة،\nوحصيلة الاكتتاب هي تكاليف العناية بالشجر.\n(ب) وقد يكون المصدر هو المساقي (صاحب العمل)\nوالمكتتبون هم أصحاب الأرض (المستثمرون\nالذين سقيت الأرض بحصيلة اكتتابهم) ويستحق\nحملة الصكوك الحصة المتفق عليها مما تنتجه\nالأشجار.\n١١/٥/١/٥ صكوك المغارسة:\n(أ) المصدر لتلك الصكوك هو مالك أرض صالحة\nلغرس الأشجار، والمكتتبون فيها هم المغارسون\nفي عقد المغارسة، وحصيلة الاكتتاب هي\nتكاليف غرس الشجر.\n(ب) وقد يكون المصدر هو المغارس (صاحب العمل)\nوالمكتتبون هم أصحاب الأرض (المستثمرون\nالذين غرست الأرض بحصيلة اكتتابهم)،\nويستحق حملة الصكوك الحصة المتفق عليها من\nالأرض والشجر.\n٤٧٦\nالمعيار الشرعي رقم (۱۷)\nصكوك الاستثمار\n٦/١/٥ تنظم عقود إصدار الصكوك العلاقة بين طرفيها، أي مصدر\nالصك والمكتتب فيه، وتترتب آثار هذه العقود من حقوق\nوالتزامات بين طرفيها بمجرد انعقاد العقد.\n٧/١/٥ تمثل نشرة إصدار الصكوك الدعوة التي يوجهها مصدرها\nإلى المكتتبين، ويمثل الاكتتاب في الصك الإيجاب. أما القبول\nفهو موافقة الجهة المصدرة، إلا إذا صرح في نشرة الإصدار أنها\nإيجاب فتكون حينئذ إيجابًا ويكون الاكتتاب قبولاً.\n٨/١/٥ يراعى في نشرة الإصدار ما يأتي:\n١/٨/١/٥ أن تتضمن نشرة الإصدار شروط التعاقد والبيانات\nالكافية عن المشاركين في الإصدار وصفاتهم الشرعية\nوحقوقهم وواجباتهم، وذلك مثل وكيل الإصدار، ومدير\nالإصدار، ومنظم الإصدار، وأمين الاستثمار، ومتعهد\nالتغطية، ووكيل الدفع وغيرهم، كما تتضمن شروط\nتعيينهم وعزلهم.\n٢/٨/١/٥ أن تتضمن نشرة إصدار الصكوك تحديد العقد\nالذي تصدر الصكوك على أساسه، كبيع العين المؤجرة،\nأو الإجارة، أو المرابحة، أو الاستصناع، أو السلم،\nأو المضاربة، أو المشاركة، أو الوكالة، أو المزارعة،\nأو المغارسة، أو المساقاة.\n٣/٨/١/٥ أن يكون العقد الذي أصدر الصك على أساسه\nمستوفيا لأركانه وشروطه، وألا يتضمن شرطًا ينافي\nمقتضاه أو يخالف أحكامه.\n٤٧٧\nالمعايير الشرعية\n٤/٨/١/٥ أن ينص في النشرة على الالتزام بأحكام ومبادئ\nالشريعة الإسلامية، وعلى وجود هيئة شرعية تعتمد آلية\nالإصدار وتراقب تنفيذه طوال مدته.\n٥/٨/١/٥ أن تنص النشرة على أن يتم استثمار حصيلة\nالصكوك وما تتحول إليه تلك الحصيلة من موجودات\nبصيغة من صيغ الاستثمار الشرعية.\n٦/٨/١/٥ مع مراعاة ما جاء في المعيار الشرعي رقم (۱۲)\nبشأن الشركة (المشاركة) و الشركات الحديثة البند\n٣/ ١ / ٥ يجب أن تنص النشرة على مشاركة مالك كل\nصك في الغنم وأن يتحمل من الغرم بنسبة ما تمثله\nصكوكه من حقوق مالية.\n٧/٨/١/٥ ألا تشتمل النشرة على أي نص يضمن به مصدر\nالصك لمالكه قيمة الصك الاسمية في غير حالات\nالتعدي أو التقصير، ولا قدرًا معينا من الربح، لكن يجوز\nأن يتبرع بالضمان طرف ثالث مستقل، مع مراعاة ما جاء\nفي المعيار الشرعي رقم (٥) بشأن الضمانات البند\n٦/٦ . كما يجوز أن يقدم مصدر الصك لمالكه بعض\nالضمانات العينية أو الشخصية لضمان مسؤوليته في\nحالات تعديه أو تقصيره، مع مراعاة البند ٣/٤/١/٣\nمن المعيار الشرعي رقم (۱۲) بشأن الشركة (المشاركة)\nوالشركات الحديثة والعقود الواردة فيه.\n٤٧٨\nالمعيار الشرعي رقم (۱۷)\nصكوك الاستثمار\n٩/١/٥ يجوز أن تتعهد مؤسسة بشراء ما لم يكتتب فيه من الصكوك،\nويكون الالتزام من متعهد الاكتتاب مبنيا على أساس الوعد\nالملزم ، ولا يجوز أن يتقاضى المتعهد بالاكتتاب عمولات مقابل\nذلك التعهد مع مراعاة البند ٤/٢/١/٤ من المعيار الشرعي\nرقم (۱۲) بشأن الشركة (المشاركة) والشركات الحديثة.\n٥ / ١ / ١٠ يجوز أن تصدر الصكوك لآجال قصيرة، أو متوسطة،\nأو طويلة بالضوابط الشرعية وقد تصدر دون تحديد أجل،\nوذلك بحسب طبيعة العقد الذي تصدر الصكوك على أساسه.\n١١/١/٥ يجوز أن ينظم مصدر الصكوك أو حملة الصكوك طريقة\nمشروعة للتحوط من المخاطر ، أو للتخفيف من تقلبات العوائد\nالموزعة احتياطي معدل التوزيع، مثل إنشاء صندوق تأمين\nإسلامي بمساهمات من حملة الصكوك، أو الاشتراك في تأمين\nإسلامي (تكافلي) بأقساط تدفع من حصة حملة الصكوك في\nالعائد أو من تبرعات حملة الصكوك. لا مانع شرعا من اقتطاع\nنسبة معينة من العائد.\n٥ / ٢ تداول الصكوك واستردادها\n٥ / ٢ / ١ يجوز تداول الصكوك واستردادها إذا كانت تمثل حصة\nشائعة في ملكية موجودات من أعيان أو منافع أو خدمات، بعد\nقفل باب الاكتتاب وتخصيص الصكوك وبدء النشاط، أما قبل\nبدء النشاط فتراعي الضوابط الشرعية لعقد الصرف، كما تراعى\nأحكام الديون إذا تمت التصفية وكانت الموجودات ديونا، أو تم\nبيع ما تمثله الصكوك بثمن مؤجل.\n٤٧٩\nالمعايير الشرعية\n٥ / ٢ / ٢ في الصكوك القابلة للتداول يجوز أن يتعهد مصدر الصك في\nنشرة إصدار الصكوك، بشراء ما يعرض عليه من هذه الصكوك،\nبعد إتمام عملية الإصدار، بسعر السوق، ولكن لا يجوز أن\nيكون وعد الشراء بالقيمة الاسمية للصك.\n٥ / ٢ / ٣ يجوز تداول الصكوك بأي طريقة متعارف عليها فيما\nلا يخالف الشرع، مثل القيد في السجلات، أو الوسائل\nالإلكترونية، أو المناولة إذا كانت لحاملها.\n٥ / ٢ / ٤ يجوز تداول صكوك ملكية الموجودات المؤجرة أو الموعود\nباستئجارها منذ لحظة إصدارها بعد تملك حملة الصكوك\nللموجودات وحتى نهاية أجلها.\n٥ / ٢ / ٥ يجوز استرداد صكوك ملكية الموجودات المؤجرة من\nمصدرها قبل أجلها بسعر السوق، أو بالسعر الذي يتراضى عليه\nحامل الصك ومصدره حين الاسترداد.\n٦/٢/٥ يجوز تداول صكوك ملكية منافع الأعيان (الموجودات)\nالمعينة قبل إعادة إجارة تلك الأعيان، فإذا أعيدت الإجارة كان\nالصك ممثلا للأجرة، وهي حينئذ دين في ذمة المستأجر الثاني،\nفيخضع التداول حينئذ لأحكام وضوابط التصرف في الديون.\n٧/٢/٥ يجوز للمصدر أن يسترد صكوك ملكية منافع الأعيان\n(الموجودات) المعينة من حاملها بعد التخصيص ودفع ثمن\nالاكتتاب سواء كان بسعر السوق أم بالثمن الذي يتراضى عليه\nالعاقدان حين الاسترداد، على ألا يكون مبلغ الاكتتاب أو مبلغ\n٤٨٠\nالمعيار الشرعي رقم (۱۷)\nصكوك الاستثمار\nالاسترداد مؤجلا. وينظر البند ٤/٣ من المعيار الشرعي رقم\n(۹) بشأن الإجارة والإجارة المنتهية بالتمليك.\n٨/٢/٥ لا يجوز تداول صكوك ملكية منافع الأعيان الموصوفة في\nالذمة قبل تعيين العين التي تستوفى منها المنفعة إلا بمراعاة\nضوابط التصرف في الديون. فإذا تعينت جاز تداول الصكوك.\n٥ / ٢ /٩ يجوز تداول صكوك ملكية الخدمات التي تستوفى من طرف\nمعين قبل إعادة إجارة تلك الخدمات، فإذا أعيدت الإجارة كان\nالصك ممثلا للأجرة، وهي حينئذ دين في ذمة المستأجر الثاني\nفيخضع التداول حينئذ لأحكام وضوابط التصرف في الديون.\n٥ / ٢ / ١٠ لا يجوز تداول صكوك ملكية الخدمات التي تستوفى\nمن طرف موصوف في الذمة قبل تعيين الطرف الذي تستوفى\nمنه الخدمة إلا بمراعاة ضوابط التصرف في الديون. فإذا تعين\nالطرف جاز تداول الصكوك.\n٥ / ٢ / ١١ يجوز إجراء إجارة موازية على عين بنفس مواصفات\nالمنفعة لحملة الصكوك في الصور المشروعة في البند\n٥ / ٢ / ٨ و البند ٥ / ٢ / ١٠ أو خدمة بشرط عدم الربط بين\nعقدي الإيجار.\n١٢/٢/٥ يجوز للمشتري الثاني لمنافع الأعيان (الموجودات)\nالمعينة أن يبيعها أيضًا وأن يصدر صكوكا بذلك.\n٢/٥/ ١٣ يجوز تداول أو استرداد صكوك الاستصناع إذا تحولت\nالنقود إلى أعيان مملوكة لحملة الصكوك في مدة الاستصناع،\n٤٨١\nالمعايير الشرعية\nأما إذا دفعت حصيلة الصكوك ثمنا في استصناع مواز أو تم\nتسليم العين المصنعة للمستصنع فإن تداولها يخضع لأحكام\nالتصرفات في الديون.\n٥ / ٢ /١٤ لا يجوز تداول صكوك السلم.\n١٥/٢/٥ لا يجوز تداول صكوك المرابحة بعد تسليم بضاعة\nالمرابحة للمشتري، أما بعد شراء البضاعة وقبل بيعها للمشتري\nفيجوز التداول.\n٥ / ٢ / ١٦ يجوز تداول صكوك المشاركة وصكوك المضاربة\nوصكوك الوكالة بالاستثمار بعد قفل باب الاكتتاب وتخصيص\nالصكوك وبدء النشاط في الأعيان والمنافع.\n٥ / ٢ / ١٧ يجوز تداول صكوك المزارعة والمساقاة بعد قفل باب\nالاكتتاب وتخصيص الصكوك وبدء النشاط إذا كان حملة\nالصكوك مالكي الأرض. أما إذا كانوا الملتزمين بالعمل (الزراعة\nأو السقي) فلا يجوز تداول الصكوك إلا إذا كان التداول بعد بدو\nصلاح الزرع أو الثمر.\n٢/٥ / ١٨ يجوز تداول صكوك المغارسة بعد قفل باب الاكتتاب\nوتخصيص الصكوك وبدء النشاط سواء كان حملة الصكوك\nمالكي الأرض أم الملتزمين بالغرس.\n٦. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ٧ ربيع الأول ١٤٢٤هـ الموافق ٨ أيار (مايو) ٢٠٠٣ .\n٤٨٢\nالمعيار الشرعي رقم (۱۷)\nصكوك الاستثمار\nاعتماد المعيار\nاعتمد المجلس الشرعي المعيار الشرعي لصكوك الاستثمار وذلك في\nاجتماعه رقم (۱۰) المنعقد في المدينة المنورة في الفترة ٢ - ٧ ربيع الأول ١٤٢٤هـ\nالموافق ٣ - ٨ أيار (مايو) ۲۰۰۳م.\n٤٨٣\nالمعايير الشرعية\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (۷) المنعقد في مكة المكرمة الفترة\n۱۳-۹ رمضان ١٤٢٢ هـ - ٢٤ - ٢٨ تشرين الثاني (نوفمبر) ٢٠٠١م إصدار معيار\nشرعي لصكوك الاستثمار.\nوفي يوم ١٤ شوال ١٤٢٢هـ - ٢٩ كانون الأول (ديسمبر) ۲۰۰۱م، قررت\nلجنة المعايير الشرعية تكليف مستشار شرعي لإعداد مسودة مشروع معيار صكوك\nالاستثمار.\nوفي اجتماع رقم (۲) للجنة المعايير الشرعية رقم (۱) المنعقد في مملكة\nالبحرين بتاريخ ٤ - ٥ صفر ١٤٢٣هـ - ۱۷ - ۱۸ نيسان (إبريل) ۲۰۰۲م ناقشت\nاللجنة الدراسة الشرعية، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما\nتم من مناقشات وما أبداه الأعضاء من ملاحظات، كما ناقشت اللجنة مسودة مشروع\nالمعيار الشرعي لصكوك الاستثمار في اجتماعها الثالث المنعقد في مملكة البحرين\nبتاريخ ٦- ٧ ربيع الثاني ١٤٢٣هـ - ١٧ - ١٨ حزيران (يونيو) ۲۰۰۲م وأدخلت\nالتعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nناقشت اللجنة المعيار في اجتماعها رقم (٤) المنعقد في عمان - المملكة\nالأردنية الهاشمية بتاريخ ١٦ - ١٧ ربيع الآخر ١٤٢٣هـ = ۲۹-۲۸ حزيران (يونيو)\n٤٨٤\nالمعيار الشرعي رقم (۱۷)\nصكوك الاستثمار\n۲۰۰۲م، وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء\nمن ملاحظات، وكذلك في ضوء توصيات الملتقى الفقهي الأول لهيئة المحاسبة\nوالمراجعة للمؤسسات المالية بشأن ضوابط التداول في الأوعية الاستثمارية المنعقد\nفي عمان - المملكة الأردنية الهاشمية بتاريخ ١٦ ربيع الأول ١٤٢٣هـ = ٢٧ حزيران\n(يونيو) ۲۰۰۲م وناقشت اللجنة مسودة المعيار في اجتماعها رقم (٥) المنعقد في\n۳-۲ رجب ١٤٢٣هـ - ٩ - ١٠ أيلول (سبتمبر) ۲۰۰۲م وتقرر بعد المناقشة دمجها\nمع معيار التوريق.\nناقشت اللجنة مسودة مشروع المعيار بعد دمجها مع معيار التوريق في اجتماع\nاللجنة رقم (٦) بتاريخ ١٩ رجب ١٤٢٣ هـ - ٢٦ أيلول (سبتمبر) ٢٠٠٢م المنعقد\nبمملكة البحرين تمهيدًا لعرضه على المجلس الشرعي.\nعرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه\nرقم (۹) المنعقد في مكة المكرمة في الفترة ١١ - ١٦ رمضان ١٤٢٣ هـ - ١٦ - ٢١\nتشرين الثاني (نوفمبر) ۲۰۰۲ م ، وأدخل تعديلات على مسودة مشروع المعيار، وقرر\nإرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم من ملاحظات تمهيدًا\nلمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ١٨ ذي الحجة\n١٤٢٣ هـ = ١٩ شباط (فبراير) ۲۰۰۳ . ٢٠٠م، وحضرها رها ما يزيد عن ثلاثين مشاركا يمثلون\nالبنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة\nالجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات\nالتي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وقام أعضاء\nمن لجنتي المعايير الشرعية رقم (۱) ورقم (۲) بالإجابة عن الملاحظات والتعليق\nعليها.\n٤٨٥\nالمعايير الشرعية\nناقشت لجنتا المعايير الشرعية رقم (۱) ورقم (۲) في اجتماعهما المنعقد\nبتاريخ ٢ محرم ١٤٢٤هـ = ٥ آذار (مارس) ۲۰۰۳م الملاحظات التي أبديت خلال\nجلسة الاستماع والملاحظات التي أرسلت للهيئة كتابة ، وأدخلت التعديلات التي\nرأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۱۰) المنعقد في المدينة المنورة\nفي الفترة ٢ - ٧ ربيع الأول ١٤٢٤هـ - ٣ - ٨ أيار (مايو) ٢٠٠٣م التعديلات التي\nاقترحتها لجنة المعايير الشرعية، وأدخل التعديلات التي رآها مناسبة، واعتمد هذا\nالمعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما هو مثبت في\nمحاضر اجتماعات المجلس.\n٤٨٦\nالمعيار الشرعي رقم (۱۷)\nصكوك الاستثمار\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\n•\nمستند جواز إصدار الصكوك الاستثمارية أنها تصدر على أساس عقد من العقود\nالمشروعة فيكون إصدار الصكوك - على أساس أي منها - جائزا شرعًا.\n•\nمستند اعتبار نشرة الإصدار إيجابًا، والاكتتاب قبولا؛ هو أن العقود الشرعية\nتنعقد بكل ما يدل على الرضا من غير اشتراط صيغة معينة، ولا مانع أن يكون\nالموجب واحدًا والقابل عددًا كبيرًا.\n•\nمستند حق حملة الصكوك في الإدارة أنهم ملاك لما تمثله صكوكهم والإدارة\nفرع الملك.\n•\nمستند جواز تداول الصكوك الاستثمارية إذا كانت تمثل حصة في موجودات\nمن أعيان أو منافع، أنه تداول لحصة من هذه الموجودات وهذه الموجودات\nيجوز تداولها.\n•\nمستند عدم جواز تداول صكوك السلم أن الصك يمثل حصة في دين السلم،\nفيخضع لأحكام تداول الديون.\n•\nمستند جواز تداول صكوك الاستصناع بعد تحول النقود إلى أعيان، هو\nأنها صكوك تمثل موجودات يجوز التصرف فيها.ومستند المنع في حالة ما\n٤٨٧\nالمعايير الشرعية\nإذا وقعت حصيلة الصكوك ثمنًا في استصناع مواز، وفي حالة تسليم العين\nالمصنعة للمستصنع هو أن الصك يمثل الثمن في ذمة المستصنع وهو دين\nنقدي فيخضع تداول الصكوك في هذه المرحلة لأحكام تداول الديون.\n•\nمستند المنع من تداول صكوك المرابحة بعد بيع البضاعة وتسليمها لمشتريها\nهو أن الصكوك تمثل دينا نقديا في ذمة المشتري، فلا يجوز تداول الصكوك\nإلا بقيود تداول الديون، وأما بعد شراء البضاعة وقبل بيعها فقد جاز التداول\nلأن الصكوك تمثل حينئذ موجودات يجوز تداولها.\n٤٨٨\nالمعيار الشرعي رقم (۱۷)\nمُلْحَقُ (ج)\nالتعريفات\nصكوك الاستثمار\nالتوريق:\nويطلق عليه التصكيك والتسنيد، وهو تقسيم ملكية الموجودات من الأعيان\nأو المنافع أو هما معا إلى وحدات متساوية القيمة، وإصدار صكوك بقيمتها.\nعقد الإصدار:\nهو العقد الذي يصدر صك الاستثمار على أساسه.\nمصدر الصك الاستثماري:\nهو من يستخدم حصيلة الاكتتاب بصيغة شرعية؛ ومصدر الصك قد يكون\nشركة أو فردا أو حكومة أو مؤسسة مالية، وقد ينوب عن المصدر في تنظيم عملية\nالإصدار مؤسسة مالية وسيطة مقابل أجر أو عمولة تحددها نشرة الإصدار.\nوكيل الإصدار:\nهو مؤسسة وسيطة تتولى عملية الإصدار وتقوم باتخاذ جميع إجراءاته نيابة\nعن المصدر مقابل أجر يحدده الاتفاق أو تتضمنها نشرة الإصدار، وتكون العلاقة\nبين المصدر ووكيل الإصدار على أساس عقد الوكالة بأجر.\n٤٨٩\nالمعايير الشرعية\nمدير الإصدار:\nهو المؤسسة الوسيطة التي تنوب عن المكتتبين حملة صكوك الاستثمار في\nتنفيذ عقد الإصدار مقابل أجر.\nمتعهد الدفع :\nهو المؤسسة الوسيطة التي تتعهد بدفع حقوق حملة الصكوك بعد تحصيلها.\nمدير الاستثمار:\nهو من يقوم بأعمال الاستثمار أو جزء منها بتعيين من المصدر أو مدير الإصدار\nوفقا لما تحدده نشرة الإصدار.\nأمين الاستثمار:\nهو المؤسسة المالية الوسيطة التي تتولى حماية مصالح حملة الصكوك\nوالإشراف على مدير الإصدار، وتحتفظ بالوثائق والضمانات، وذلك على أساس\nعقد وكالة بأجر تحدده نشرة الإصدار.\nتداول الصك:\nهو التصرف في الحق الشائع الذي يمثله الصك بالبيع أو الرهن أو الهبة أو غير\nذلك من التصرفات الشرعية.\nالمزارعة:\nهي الشركة في الزرع بدفع أرض لمن يزرعها ويقوم عليها بجزء مشاع معلوم\nمن الخارج.\n٤٩٠\nالمعيار الشرعي رقم (۱۷)\nصكوك الاستثمار\nالمساقاة:\nهي الشركة التي تتمثل في دفع شجر مغروس معلوم له ثمر مأكول لمن يعمل\nعليه بجزء مشاع معلوم من ثمره.\nالمغارسة:\nهي الشركة التي تقع على دفع أرض - ليس فيها شجر - إلى رجل ليغرس فيها\nشجرًا، على أن ما يحصل من الغراس والثمار تكون بينهما بنسبة معلومة.\n٤٩١",
  "sections": [
    {
      "sec_id": "التقديم",
      "heading": "التقديم",
      "text": "يهدف هذا المعيار إلى بيان حكم إصدار صكوك الاستثمار وتداولها، وبيان\nأنواعها وخصائصها وضوابطها الشرعية وشروط إصدارها وتداولها للتعامل بها في\nالمؤسسات المالية الإسلامية (المؤسسة، المؤسسات) (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية،\nومنها المصارف الإسلامية."
    },
    {
      "sec_id": "1",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1.1",
      "heading": "۱ - نطاق المعيار .",
      "text": "يتناول هذا المعيار صكوك الاستثمار، ويشمل ذلك صكوك ملكية الموجودات\nالمؤجرة، وملكية المنافع وملكية الخدمات والمرابحة والسلم والاستصناع\nوالمضاربة والمشاركة والوكالة في الاستثمار والمزارعة والمساقاة والمغارسة،\nولا يتناول هذا المعيار أسهم الشركات المساهمة لأنها ضمن معيار الشركة، الأوراق\nالمالية، كما لا يتناول وحدات الصناديق، والمحافظ الاستثمارية."
    },
    {
      "sec_id": "1.2",
      "heading": "۲ - تعريف صكوك الاستثمار",
      "text": "هي وثائق متساوية القيمة تمثل حصصا شائعة في ملكية أعيان أو منافع\nأو خدمات أو في موجودات مشروع معين أو نشاط استثماري خاص، وذلك بعد\nتحصيل قيمة الصكوك وقفل باب الاكتتاب وبدء استخدامها فيما أصدرت من\nأجله.\nوتعرف هذه الصكوك في هذا المعيار بالصكوك الاستثمارية تمييزا لها عن\nالأسهم وسندات القرض."
    },
    {
      "sec_id": "1.3",
      "heading": "٣ - أنواع صكوك الاستثمار .",
      "text": "صكوك الاستثمار أنواع منها:"
    },
    {
      "sec_id": "1.3.1",
      "heading": "١/٣ صكوك ملكية الموجودات المؤجرة",
      "text": "هي وثائق متساوية القيمة يصدرها مالك عين مؤجرة أو عين موعود\nباستئجارها، أو يصدرها وسيط مالي ينوب عن المالك، بغرض بيعها\nواستيفاء ثمنها من حصيلة الاكتتاب فيها، وتصبح العين مملوكة لحملة\nالصكوك."
    },
    {
      "sec_id": "1.3.2",
      "heading": "٢/٣ صكوك ملكية المنافع، وهي أنواع:",
      "text": ""
    },
    {
      "sec_id": "1.3.2.1",
      "heading": "١/٢/٣ صكوك ملكية منافع الأعيان الموجودة:",
      "text": "وهي نوعان:\n١/١/٢/٣ وثائق متساوية القيمة يصدرها مالك عين موجودة\nبنفسه أو عن طريق وسيط مالي، بغرض إجارة منافعها\nواستيفاء أجرتها من حصيلة الاكتتاب فيها، وتصبح\nمنفعة العين مملوكة لحملة الصكوك.\n٢/١/٢/٣ وثائق متساوية القيمة يصدرها مالك منفعة عين\nموجودة (مستأجر)، بنفسه أو عن طريق وسيط مالي،\nبغرض إعادة إجارتها واستيفاء أجرتها من حصيلة\nالاكتتاب فيها، وتصبح منفعة العين مملوكة لحملة\nالصكوك."
    },
    {
      "sec_id": "1.3.2.2",
      "heading": "٢/٢/٣ صكوك ملكية منافع الأعيان الموصوفة في الذمة:",
      "text": "هي وثائق متساوية القيمة يتم إصدارها بغرض إجارة أعيان\nموصوفة في الذمة واستيفاء الأجرة من حصيلة الاكتتاب\nفيها. وتصبح منفعة العين الموصوفة في الذمة مملوكة لحملة\nالصكوك."
    },
    {
      "sec_id": "1.3.2.3",
      "heading": "٣/٢/٣ صكوك ملكية الخدمات من طرف معين",
      "text": "هي وثائق متساوية القيمة يتم إصدارها بغرض تقديم الخدمة من\nطرف معین (كمنفعة التعليم من جامعة مسمّاة) واستيفاء الأجرة\nمن حصيلة الاكتتاب فيها ، وتصبح تلك الخدمات مملوكة\nلحملة الصكوك."
    },
    {
      "sec_id": "1.3.2.4",
      "heading": "٤/٢/٣ صكوك ملكية الخدمات من طرف موصوف في الذمة:",
      "text": "هي وثائق متساوية القيمة يتم إصدارها بغرض تقديم الخدمة من\nمصدر موصوف في الذمة ( كمنفعة التعليم من جامعة يتم تحديد\nمواصفاتها دون تسميتها واستيفاء الأجرة من حصيلة الاكتتاب\nفيها، وتصبح تلك الخدمات مملوكة لحملة الصكوك."
    },
    {
      "sec_id": "1.3.3",
      "heading": "٣/٣ صكوك السلم:",
      "text": "هي وثائق متساوية القيمة يتم إصدارها ؛ لتحصيل رأس مال السلم،\nوتصبح سلعة السلم مملوكة لحملة الصكوك."
    },
    {
      "sec_id": "1.3.4",
      "heading": "٤/٣ صكوك الاستصناع:",
      "text": "هي وثائق متساوية القيمة يتم إصدارها لاستخدام حصيلة الاكتتاب\nفيها في تصنيع سلعة، ويصبح المصنوع مملوكًا لحملة الصكوك."
    },
    {
      "sec_id": "1.3.5",
      "heading": "٣/ ٥ صكوك المرابحة:",
      "text": "هي وثائق متساوية القيمة يتم إصدارها لتمويل شراء سلعة المرابحة،\nوتصبح سلعة المرابحة مملوكة لحملة الصكوك."
    },
    {
      "sec_id": "1.3.6",
      "heading": "٦/٣ صكوك المشاركة:",
      "text": "هي وثائق متساوية القيمة يتم إصدارها لاستخدام حصيلتها في\nإنشاء مشروع، أو تطوير مشروع قائم، أو تمويل نشاط على أساس\nعقد من عقود المشاركة، ويصبح المشروع أو موجودات النشاط\nملكا لحملة الصكوك في حدود حصصهم، وتدار صكوك المشاركة\nعلى أساس الشركة أو على أساس المضاربة أو على أساس الوكالة\nبالاستثمار."
    },
    {
      "sec_id": "1.3.6.1",
      "heading": "١/٦/٣ صكوك الشركة:",
      "text": "هي وثائق مشاركة تمثل مشروعات أو أنشطة تدار على أساس\nالشركة بتعيين أحد الشركاء أو غيرهم لإدارتها."
    },
    {
      "sec_id": "1.3.6.2",
      "heading": "٢/٦/٣ صكوك المضاربة:",
      "text": "هي وثائق مشاركة تمثل مشروعات أو أنشطة تدار على أساس\nالمضاربة بتعيين مضارب من الشركاء أو غيرهم لإدارتها."
    },
    {
      "sec_id": "1.3.6.3",
      "heading": "٣/٦/٣ صكوك الوكالة بالاستثمار:",
      "text": "هي وثائق مشاركة تمثل مشروعات أو أنشطة تدار على أساس\nالوكالة بالاستثمار بتعيين وكيل عن حملة الصكوك لإدارتها."
    },
    {
      "sec_id": "1.3.7",
      "heading": "صكوك المزارعة:",
      "text": "هي وثائق متساوية القيمة يتم إصدارها لاستخدام حصيلة الاكتتاب\nفيها في تمويل مشروع على أساس المزارعة، ويصبح لحملة الصكوك\nحصة في المحصول وفق ما حدده العقد."
    },
    {
      "sec_id": "1.3.8",
      "heading": "/٨ صكوك المساقاة:",
      "text": "هي وثائق متساوية القيمة يتم إصدارها لاستخدام حصيلتها في سقي\nأشجار مثمرة والإنفاق عليها ورعايتها على أساس عقد المساقاة،\nويصبح لحملة الصكوك حصة من الثمرة وفق ما حدده العقد."
    },
    {
      "sec_id": "1.3.9",
      "heading": "/ صكوك المغارسة:",
      "text": "هي وثائق متساوية القيمة يتم إصدارها لاستخدام حصيلتها في غرس\nأشجار وفيما يتطلبه هذا الغرس من أعمال ونفقات على أساس عقد\nالمغارسة، ويصبح لحملة الصكوك حصة في الأرض والغرس."
    },
    {
      "sec_id": "1.4",
      "heading": "٤. خصائص صكوك الاستثمار:",
      "text": "١/٤ أنها وثيقة تصدر باسم مالكها أو لحاملها، بفئات متساوية القيمة لإثبات\nحق مالكها فيما تمثله من حقوق والتزامات مالية.\n٤ / ٢ أنها تمثل حصة شائعة في ملكية موجودات مخصصة للاستثمار؛ أعيانا\nأو منافع أو خدمات أو خليطاً منها ومن الحقوق المعنوية والديون\nوالنقود، ولا تمثل دينا في ذمة مصدرها لحاملها.\n٣/٤ أنها تصدر على أساس عقد شرعي بضوابط شرعية تنظم إصدارها\nوتداولها.\n٤/٤ أن تداولها يخضع لشروط تداول ما تمثله.\n٤ / ٥ أن مالكيها يشاركون في غنمها حسب الاتفاق المبين في نشرة الإصدار،\nويتحملون غرمها بنسبة ما يملكه كل منهم من صكوك."
    },
    {
      "sec_id": "1.5",
      "heading": "ه. الأحكام والضوابط الشرعية:",
      "text": ""
    },
    {
      "sec_id": "1.5.1",
      "heading": "١/٥ إصدار الصكوك الاستثمارية:",
      "text": "١/١/٥ يجوز إصدار صكوك لاستثمار حصيلة الاكتتاب فيها على\nأساس عقد من عقود الاستثمار الشرعية.\n٢/١/٥ يجوز تصكيك (توريق) الموجودات من الأعيان والمنافع\nوالخدمات، وذلك بتقسيمها إلى حصص متساوية وإصدار\nصكوك بقيمتها . أما الديون في الذمم فلا يجوز تصكيكها\n(توريقها لغرض تداولها.\n٣/١/٥ تترتب على عقد الإصدار جميع آثار العقد الذي يصدر\nالصك على أساسه، وذلك بعد قفل باب الاكتتاب وتخصيص\nالصكوك.\n٤/١/٥ طرفا عقد الإصدار هما مصدر الصكوك والمكتتبون فيها.\n٥ / ١ / ٥ تتحدد العلاقة بين طرفي عقد الإصدار وفق نوع العقد\nوصفته الشرعية وبيان ذلك على النحو الآتي:"
    },
    {
      "sec_id": "1.5.1.5.1",
      "heading": "ه/ ١ / ٥ / ١ صكوك ملكية الموجودات المؤجرة",
      "text": "المصدر لتلك الصكوك بائع عين مؤجرة أو عين موعود\nباستئجارها، والمكتتبون فيها مشترون لها، وحصيلة\nالاكتتاب هي ثمن الشراء، ويملك حملة الصكوك تلك\nالموجودات على الشيوع بغنمها وغرمها وذلك على\nأساس المشاركة فيما بينهم."
    },
    {
      "sec_id": "1.5.1.5.2",
      "heading": "٥ / ١ / ٥ / ٢ صكوك ملكية المنافع :",
      "text": "(أ) صكوك ملكية منافع الأعيان الموجودة:\nالمصدر لتلك الصكوك بائع لمنفعة العين\nالموجودة، والمكتتبون فيها مشترون لها، وحصيلة\nالاكتتاب هي ثمن تلك المنفعة، ويملك حملة\nالصكوك تلك المنافع على الشيوع بغنمها وغرمها.\n(ب) صكوك ملكية منافع الأعيان الموصوفة في الذمة:\nالمصدر لتلك الصكوك بائع لمنفعة العين\nالموصوفة في الذمة، والمكتتبون فيها مشترون\nلها، وحصيلة الاكتتاب هي ثمن تلك المنفعة،\nويملك حملة الصكوك تلك المنافع على الشيوع\nبغنمها وغرمها.\n(ج) صكوك ملكية الخدمات:\nالمصدر لتلك الصكوك هو بائع الخدمة،\nوالمكتتبون فيها مشترون لها، وحصيلة الاكتتاب\nهي ثمن تلك الخدمة.\nويستحق حملة صكوك بيع المنافع بأنواعها (أ،ب،ج)\nحصيلة إعادة بيع تلك المنافع."
    },
    {
      "sec_id": "1.5.1.5.3",
      "heading": "٣/٥/١/٥ صكوك السلم:",
      "text": "المصدر لتلك الصكوك هو البائع لسلعة السلم،\nوالمكتتبون فيها هم المشترون للسلعة، وحصيلة\nالاكتتاب هي ثمن شراء السلعة (رأس مال السلم).\nويملك حملة الصكوك سلعة السلم ويستحقون ثمن\nبيعها، أو ثمن بيع سلعة السلم في السلم الموازي إن\nوجد."
    },
    {
      "sec_id": "1.5.1.5.4",
      "heading": "0/ 1/ 5/ ٤ صكوك الاستصناع:",
      "text": "المصدر لتلك الصكوك هو الصانع (البائع) والمكتتبون\nفيها هم المشترون للعين المراد صنعها، وحصيلة\nالاكتتاب هي تكلفة المصنوع، ويملك حملة الصكوك\nالعين المصنوعة، ويستحقون ثمن بيعها، أو ثمن بيع\nالعين المصنوعة في الاستصناع الموازي إن وجد."
    },
    {
      "sec_id": "1.5.1.5.5",
      "heading": "١/٥/ ٥/ ٥ صكوك المرابحة:",
      "text": "المصدر لتلك الصكوك هو البائع البضاعة المرابحة،\nوالمكتتبون فيها هم المشترون لبضاعة المرابحة،\nوحصيلة الاكتتاب هي تكلفة شراء البضاعة، ويملك\nحملة الصكوك سلعة المرابحة، ويستحقون ثمن بيعها."
    },
    {
      "sec_id": "1.5.1.5.6",
      "heading": "٦/٥/١/٥ صكوك المشاركة:",
      "text": "المصدر لتلك الصكوك هو طالب المشاركة معه\nفي مشروع معين أو نشاط محدد، والمكتتبون هم\nالشركاء فى عقد المشاركة، وحصيلة الاكتتاب هي\nحصة المكتتبين في رأس مال المشاركة، ويملك حملة\nالصكوك موجودات الشركة بغنمها وغرمها، ويستحقون\nحصتهم في أرباح الشركة إن وجدت."
    },
    {
      "sec_id": "1.5.1.5.7",
      "heading": "٥ / ١ / ٥ / ٧ صكوك المضاربة",
      "text": "المصدر لتلك الصكوك هو المضارب، والمكتتبون\nفيها هم أرباب المال، وحصيلة الاكتتاب هي رأس مال\nالمضاربة، ويملك حملة الصكوك موجودات المضاربة\nوالحصة المتفق عليها من الربح لأرباب المال،\nويتحملون الخسارة إن وقعت."
    },
    {
      "sec_id": "1.5.1.5.8",
      "heading": "٥ / ١ / ٥ / ٨ صكوك الوكالة بالاستثمار:",
      "text": "المصدر لتلك الصكوك هو الوكيل بالاستثمار،\nوالمكتتبون هم الموكلون، وحصيلة الاكتتاب هي المبلغ\nالموكل في استثماره، ويملك حملة الصكوك ما تمثله\nالصكوك من موجودات بغنمها وغرمها، ويستحقون\nربح المشاركة إن وجد."
    },
    {
      "sec_id": "1.5.1.5.9",
      "heading": "٩/٥/١/٥ صكوك المزارعة:",
      "text": "(أ) المصدر لتلك الصكوك هو صاحب الأرض\nمالكها أو مالك منافعها)، والمكتتبون فيها هم\nالمزارعون في عقد المزارعة (أصحاب العمل\nبأنفسهم أو بغيرهم)، وحصيلة الاكتتاب هي\nتكاليف الزراعة.\n(ب) وقد يكون المصدر هو المزارع (صاحب العمل)\nوالمكتتبون هم أصحاب الأرض (المستثمرون\nالذين اشتريت الأرض بحصيلة اكتتابهم)،\nويملك حملة الصكوك الحصة المتفق عليها مما\nتنتجه الأرض."
    },
    {
      "sec_id": "1.5.1.5.10",
      "heading": "5/ 1/ 5/ ١٠ صكوك المساقاة:",
      "text": "(أ) المصدر لتلك الصكوك هو صاحب الأرض\nمالكها أو مالك منافعها) التي فيها الشجر،\nوالمكتتبون فيها هم المساقون في عقد المساقاة،\nوحصيلة الاكتتاب هي تكاليف العناية بالشجر.\n(ب) وقد يكون المصدر هو المساقي (صاحب العمل)\nوالمكتتبون هم أصحاب الأرض (المستثمرون\nالذين سقيت الأرض بحصيلة اكتتابهم) ويستحق\nحملة الصكوك الحصة المتفق عليها مما تنتجه\nالأشجار."
    },
    {
      "sec_id": "1.5.1.5.11",
      "heading": "١١/٥/١/٥ صكوك المغارسة:",
      "text": "(أ) المصدر لتلك الصكوك هو مالك أرض صالحة\nلغرس الأشجار، والمكتتبون فيها هم المغارسون\nفي عقد المغارسة، وحصيلة الاكتتاب هي\nتكاليف غرس الشجر.\n(ب) وقد يكون المصدر هو المغارس (صاحب العمل)\nوالمكتتبون هم أصحاب الأرض (المستثمرون\nالذين غرست الأرض بحصيلة اكتتابهم)،\nويستحق حملة الصكوك الحصة المتفق عليها من\nالأرض والشجر."
    },
    {
      "sec_id": "1.5.1.6",
      "heading": "٦/١/٥ تنظم عقود إصدار الصكوك العلاقة بين طرفيها، أي مصدر",
      "text": "الصك والمكتتب فيه، وتترتب آثار هذه العقود من حقوق\nوالتزامات بين طرفيها بمجرد انعقاد العقد."
    },
    {
      "sec_id": "1.5.1.7",
      "heading": "٧/١/٥ تمثل نشرة إصدار الصكوك الدعوة التي يوجهها مصدرها",
      "text": "إلى المكتتبين، ويمثل الاكتتاب في الصك الإيجاب. أما القبول\nفهو موافقة الجهة المصدرة، إلا إذا صرح في نشرة الإصدار أنها\nإيجاب فتكون حينئذ إيجابًا ويكون الاكتتاب قبولاً."
    },
    {
      "sec_id": "1.5.1.8",
      "heading": "٨/١/٥ يراعى في نشرة الإصدار ما يأتي:",
      "text": "١/٨/١/٥ أن تتضمن نشرة الإصدار شروط التعاقد والبيانات\nالكافية عن المشاركين في الإصدار وصفاتهم الشرعية\nوحقوقهم وواجباتهم، وذلك مثل وكيل الإصدار، ومدير\nالإصدار، ومنظم الإصدار، وأمين الاستثمار، ومتعهد\nالتغطية، ووكيل الدفع وغيرهم، كما تتضمن شروط\nتعيينهم وعزلهم.\n٢/٨/١/٥ أن تتضمن نشرة إصدار الصكوك تحديد العقد\nالذي تصدر الصكوك على أساسه، كبيع العين المؤجرة،\nأو الإجارة، أو المرابحة، أو الاستصناع، أو السلم،\nأو المضاربة، أو المشاركة، أو الوكالة، أو المزارعة،\nأو المغارسة، أو المساقاة.\n٣/٨/١/٥ أن يكون العقد الذي أصدر الصك على أساسه\nمستوفيا لأركانه وشروطه، وألا يتضمن شرطًا ينافي\nمقتضاه أو يخالف أحكامه.\n٤/٨/١/٥ أن ينص في النشرة على الالتزام بأحكام ومبادئ\nالشريعة الإسلامية، وعلى وجود هيئة شرعية تعتمد آلية\nالإصدار وتراقب تنفيذه طوال مدته.\n٥/٨/١/٥ أن تنص النشرة على أن يتم استثمار حصيلة\nالصكوك وما تتحول إليه تلك الحصيلة من موجودات\nبصيغة من صيغ الاستثمار الشرعية.\n٦/٨/١/٥ مع مراعاة ما جاء في المعيار الشرعي رقم (۱۲)\nبشأن الشركة (المشاركة) و الشركات الحديثة البند\n٣/ ١ / ٥ يجب أن تنص النشرة على مشاركة مالك كل\nصك في الغنم وأن يتحمل من الغرم بنسبة ما تمثله\nصكوكه من حقوق مالية.\n٧/٨/١/٥ ألا تشتمل النشرة على أي نص يضمن به مصدر\nالصك لمالكه قيمة الصك الاسمية في غير حالات\nالتعدي أو التقصير، ولا قدرًا معينا من الربح، لكن يجوز\nأن يتبرع بالضمان طرف ثالث مستقل، مع مراعاة ما جاء\nفي المعيار الشرعي رقم (٥) بشأن الضمانات البند\n٦/٦ . كما يجوز أن يقدم مصدر الصك لمالكه بعض\nالضمانات العينية أو الشخصية لضمان مسؤوليته في\nحالات تعديه أو تقصيره، مع مراعاة البند ٣/٤/١/٣\nمن المعيار الشرعي رقم (۱۲) بشأن الشركة (المشاركة)\nوالشركات الحديثة والعقود الواردة فيه."
    },
    {
      "sec_id": "1.5.1.9",
      "heading": "٩/١/٥ يجوز أن تتعهد مؤسسة بشراء ما لم يكتتب فيه من الصكوك،",
      "text": "ويكون الالتزام من متعهد الاكتتاب مبنيا على أساس الوعد\nالملزم ، ولا يجوز أن يتقاضى المتعهد بالاكتتاب عمولات مقابل\nذلك التعهد مع مراعاة البند ٤/٢/١/٤ من المعيار الشرعي\nرقم (۱۲) بشأن الشركة (المشاركة) والشركات الحديثة."
    },
    {
      "sec_id": "1.5.1.10",
      "heading": "٥ / ١ / ١٠ يجوز أن تصدر الصكوك لآجال قصيرة، أو متوسطة،",
      "text": "أو طويلة بالضوابط الشرعية وقد تصدر دون تحديد أجل،\nوذلك بحسب طبيعة العقد الذي تصدر الصكوك على أساسه."
    },
    {
      "sec_id": "1.5.1.11",
      "heading": "١١/١/٥ يجوز أن ينظم مصدر الصكوك أو حملة الصكوك طريقة",
      "text": "مشروعة للتحوط من المخاطر ، أو للتخفيف من تقلبات العوائد\nالموزعة احتياطي معدل التوزيع، مثل إنشاء صندوق تأمين\nإسلامي بمساهمات من حملة الصكوك، أو الاشتراك في تأمين\nإسلامي (تكافلي) بأقساط تدفع من حصة حملة الصكوك في\nالعائد أو من تبرعات حملة الصكوك. لا مانع شرعا من اقتطاع\nنسبة معينة من العائد."
    },
    {
      "sec_id": "1.5.2",
      "heading": "٥ / ٢ تداول الصكوك واستردادها",
      "text": "٥ / ٢ / ١ يجوز تداول الصكوك واستردادها إذا كانت تمثل حصة\nشائعة في ملكية موجودات من أعيان أو منافع أو خدمات، بعد\nقفل باب الاكتتاب وتخصيص الصكوك وبدء النشاط، أما قبل\nبدء النشاط فتراعي الضوابط الشرعية لعقد الصرف، كما تراعى\nأحكام الديون إذا تمت التصفية وكانت الموجودات ديونا، أو تم\nبيع ما تمثله الصكوك بثمن مؤجل.\n٥ / ٢ / ٢ في الصكوك القابلة للتداول يجوز أن يتعهد مصدر الصك في\nنشرة إصدار الصكوك، بشراء ما يعرض عليه من هذه الصكوك،\nبعد إتمام عملية الإصدار، بسعر السوق، ولكن لا يجوز أن\nيكون وعد الشراء بالقيمة الاسمية للصك.\n٥ / ٢ / ٣ يجوز تداول الصكوك بأي طريقة متعارف عليها فيما\nلا يخالف الشرع، مثل القيد في السجلات، أو الوسائل\nالإلكترونية، أو المناولة إذا كانت لحاملها.\n٥ / ٢ / ٤ يجوز تداول صكوك ملكية الموجودات المؤجرة أو الموعود\nباستئجارها منذ لحظة إصدارها بعد تملك حملة الصكوك\nللموجودات وحتى نهاية أجلها.\n٥ / ٢ / ٥ يجوز استرداد صكوك ملكية الموجودات المؤجرة من\nمصدرها قبل أجلها بسعر السوق، أو بالسعر الذي يتراضى عليه\nحامل الصك ومصدره حين الاسترداد.\n٦/٢/٥ يجوز تداول صكوك ملكية منافع الأعيان (الموجودات)\nالمعينة قبل إعادة إجارة تلك الأعيان، فإذا أعيدت الإجارة كان\nالصك ممثلا للأجرة، وهي حينئذ دين في ذمة المستأجر الثاني،\nفيخضع التداول حينئذ لأحكام وضوابط التصرف في الديون.\n٧/٢/٥ يجوز للمصدر أن يسترد صكوك ملكية منافع الأعيان\n(الموجودات) المعينة من حاملها بعد التخصيص ودفع ثمن\nالاكتتاب سواء كان بسعر السوق أم بالثمن الذي يتراضى عليه\nالعاقدان حين الاسترداد، على ألا يكون مبلغ الاكتتاب أو مبلغ\nالاسترداد مؤجلا. وينظر البند ٤/٣ من المعيار الشرعي رقم\n(۹) بشأن الإجارة والإجارة المنتهية بالتمليك.\n٨/٢/٥ لا يجوز تداول صكوك ملكية منافع الأعيان الموصوفة في\nالذمة قبل تعيين العين التي تستوفى منها المنفعة إلا بمراعاة\nضوابط التصرف في الديون. فإذا تعينت جاز تداول الصكوك.\n٥ / ٢ /٩ يجوز تداول صكوك ملكية الخدمات التي تستوفى من طرف\nمعين قبل إعادة إجارة تلك الخدمات، فإذا أعيدت الإجارة كان\nالصك ممثلا للأجرة، وهي حينئذ دين في ذمة المستأجر الثاني\nفيخضع التداول حينئذ لأحكام وضوابط التصرف في الديون.\n٥ / ٢ / ١٠ لا يجوز تداول صكوك ملكية الخدمات التي تستوفى\nمن طرف موصوف في الذمة قبل تعيين الطرف الذي تستوفى\nمنه الخدمة إلا بمراعاة ضوابط التصرف في الديون. فإذا تعين\nالطرف جاز تداول الصكوك.\n٥ / ٢ / ١١ يجوز إجراء إجارة موازية على عين بنفس مواصفات\nالمنفعة لحملة الصكوك في الصور المشروعة في البند\n٥ / ٢ / ٨ و البند ٥ / ٢ / ١٠ أو خدمة بشرط عدم الربط بين\nعقدي الإيجار.\n١٢/٢/٥ يجوز للمشتري الثاني لمنافع الأعيان (الموجودات)\nالمعينة أن يبيعها أيضًا وأن يصدر صكوكا بذلك.\n٢/٥/ ١٣ يجوز تداول أو استرداد صكوك الاستصناع إذا تحولت\nالنقود إلى أعيان مملوكة لحملة الصكوك في مدة الاستصناع،\nأما إذا دفعت حصيلة الصكوك ثمنا في استصناع مواز أو تم\nتسليم العين المصنعة للمستصنع فإن تداولها يخضع لأحكام\nالتصرفات في الديون.\n٥ / ٢ /١٤ لا يجوز تداول صكوك السلم.\n١٥/٢/٥ لا يجوز تداول صكوك المرابحة بعد تسليم بضاعة\nالمرابحة للمشتري، أما بعد شراء البضاعة وقبل بيعها للمشتري\nفيجوز التداول.\n٥ / ٢ / ١٦ يجوز تداول صكوك المشاركة وصكوك المضاربة\nوصكوك الوكالة بالاستثمار بعد قفل باب الاكتتاب وتخصيص\nالصكوك وبدء النشاط في الأعيان والمنافع.\n٥ / ٢ / ١٧ يجوز تداول صكوك المزارعة والمساقاة بعد قفل باب\nالاكتتاب وتخصيص الصكوك وبدء النشاط إذا كان حملة\nالصكوك مالكي الأرض. أما إذا كانوا الملتزمين بالعمل (الزراعة\nأو السقي) فلا يجوز تداول الصكوك إلا إذا كان التداول بعد بدو\nصلاح الزرع أو الثمر.\n٢/٥ / ١٨ يجوز تداول صكوك المغارسة بعد قفل باب الاكتتاب\nوتخصيص الصكوك وبدء النشاط سواء كان حملة الصكوك\nمالكي الأرض أم الملتزمين بالغرس."
    },
    {
      "sec_id": "1.6",
      "heading": "٦. تاريخ إصدار المعيار:",
      "text": "صدر هذا المعيار بتاريخ ٧ ربيع الأول ١٤٢٤هـ الموافق ٨ أيار (مايو) ٢٠٠٣ ."
    },
    {
      "sec_id": "2",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي المعيار الشرعي لصكوك الاستثمار وذلك في\nاجتماعه رقم (۱۰) المنعقد في المدينة المنورة في الفترة ٢ - ٧ ربيع الأول ١٤٢٤هـ\nالموافق ٣ - ٨ أيار (مايو) ۲۰۰۳م."
    },
    {
      "sec_id": "3",
      "heading": "الملاحق",
      "text": ""
    },
    {
      "sec_id": "3.1",
      "heading": "(أ) نبذه تاريخية عن إعداد المعيار .",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (۷) المنعقد في مكة المكرمة الفترة\n۱۳-۹ رمضان ١٤٢٢ هـ - ٢٤ - ٢٨ تشرين الثاني (نوفمبر) ٢٠٠١م إصدار معيار\nشرعي لصكوك الاستثمار.\nوفي يوم ١٤ شوال ١٤٢٢هـ - ٢٩ كانون الأول (ديسمبر) ۲۰۰۱م، قررت\nلجنة المعايير الشرعية تكليف مستشار شرعي لإعداد مسودة مشروع معيار صكوك\nالاستثمار.\nوفي اجتماع رقم (۲) للجنة المعايير الشرعية رقم (۱) المنعقد في مملكة\nالبحرين بتاريخ ٤ - ٥ صفر ١٤٢٣هـ - ۱۷ - ۱۸ نيسان (إبريل) ۲۰۰۲م ناقشت\nاللجنة الدراسة الشرعية، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما\nتم من مناقشات وما أبداه الأعضاء من ملاحظات، كما ناقشت اللجنة مسودة مشروع\nالمعيار الشرعي لصكوك الاستثمار في اجتماعها الثالث المنعقد في مملكة البحرين\nبتاريخ ٦- ٧ ربيع الثاني ١٤٢٣هـ - ١٧ - ١٨ حزيران (يونيو) ۲۰۰۲م وأدخلت\nالتعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nناقشت اللجنة المعيار في اجتماعها رقم (٤) المنعقد في عمان - المملكة\nالأردنية الهاشمية بتاريخ ١٦ - ١٧ ربيع الآخر ١٤٢٣هـ = ۲۹-۲۸ حزيران (يونيو)\n۲۰۰۲م، وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء\nمن ملاحظات، وكذلك في ضوء توصيات الملتقى الفقهي الأول لهيئة المحاسبة\nوالمراجعة للمؤسسات المالية بشأن ضوابط التداول في الأوعية الاستثمارية المنعقد\nفي عمان - المملكة الأردنية الهاشمية بتاريخ ١٦ ربيع الأول ١٤٢٣هـ = ٢٧ حزيران\n(يونيو) ۲۰۰۲م وناقشت اللجنة مسودة المعيار في اجتماعها رقم (٥) المنعقد في\n۳-۲ رجب ١٤٢٣هـ - ٩ - ١٠ أيلول (سبتمبر) ۲۰۰۲م وتقرر بعد المناقشة دمجها\nمع معيار التوريق.\nناقشت اللجنة مسودة مشروع المعيار بعد دمجها مع معيار التوريق في اجتماع\nاللجنة رقم (٦) بتاريخ ١٩ رجب ١٤٢٣ هـ - ٢٦ أيلول (سبتمبر) ٢٠٠٢م المنعقد\nبمملكة البحرين تمهيدًا لعرضه على المجلس الشرعي.\nعرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه\nرقم (۹) المنعقد في مكة المكرمة في الفترة ١١ - ١٦ رمضان ١٤٢٣ هـ - ١٦ - ٢١\nتشرين الثاني (نوفمبر) ۲۰۰۲ م ، وأدخل تعديلات على مسودة مشروع المعيار، وقرر\nإرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم من ملاحظات تمهيدًا\nلمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ١٨ ذي الحجة\n١٤٢٣ هـ = ١٩ شباط (فبراير) ۲۰۰۳ . ٢٠٠م، وحضرها رها ما يزيد عن ثلاثين مشاركا يمثلون\nالبنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة\nالجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات\nالتي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وقام أعضاء\nمن لجنتي المعايير الشرعية رقم (۱) ورقم (۲) بالإجابة عن الملاحظات والتعليق\nعليها.\nناقشت لجنتا المعايير الشرعية رقم (۱) ورقم (۲) في اجتماعهما المنعقد\nبتاريخ ٢ محرم ١٤٢٤هـ = ٥ آذار (مارس) ۲۰۰۳م الملاحظات التي أبديت خلال\nجلسة الاستماع والملاحظات التي أرسلت للهيئة كتابة ، وأدخلت التعديلات التي\nرأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۱۰) المنعقد في المدينة المنورة\nفي الفترة ٢ - ٧ ربيع الأول ١٤٢٤هـ - ٣ - ٨ أيار (مايو) ٢٠٠٣م التعديلات التي\nاقترحتها لجنة المعايير الشرعية، وأدخل التعديلات التي رآها مناسبة، واعتمد هذا\nالمعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما هو مثبت في\nمحاضر اجتماعات المجلس."
    },
    {
      "sec_id": "3.2",
      "heading": "(ب) مستند الأحكام الشرعية",
      "text": "•\nمستند جواز إصدار الصكوك الاستثمارية أنها تصدر على أساس عقد من العقود\nالمشروعة فيكون إصدار الصكوك - على أساس أي منها - جائزا شرعًا.\n•\nمستند اعتبار نشرة الإصدار إيجابًا، والاكتتاب قبولا؛ هو أن العقود الشرعية\nتنعقد بكل ما يدل على الرضا من غير اشتراط صيغة معينة، ولا مانع أن يكون\nالموجب واحدًا والقابل عددًا كبيرًا.\n•\nمستند حق حملة الصكوك في الإدارة أنهم ملاك لما تمثله صكوكهم والإدارة\nفرع الملك.\n•\nمستند جواز تداول الصكوك الاستثمارية إذا كانت تمثل حصة في موجودات\nمن أعيان أو منافع، أنه تداول لحصة من هذه الموجودات وهذه الموجودات\nيجوز تداولها.\n•\nمستند عدم جواز تداول صكوك السلم أن الصك يمثل حصة في دين السلم،\nفيخضع لأحكام تداول الديون.\n•\nمستند جواز تداول صكوك الاستصناع بعد تحول النقود إلى أعيان، هو\nأنها صكوك تمثل موجودات يجوز التصرف فيها.ومستند المنع في حالة ما\nإذا وقعت حصيلة الصكوك ثمنًا في استصناع مواز، وفي حالة تسليم العين\nالمصنعة للمستصنع هو أن الصك يمثل الثمن في ذمة المستصنع وهو دين\nنقدي فيخضع تداول الصكوك في هذه المرحلة لأحكام تداول الديون.\n•\nمستند المنع من تداول صكوك المرابحة بعد بيع البضاعة وتسليمها لمشتريها\nهو أن الصكوك تمثل دينا نقديا في ذمة المشتري، فلا يجوز تداول الصكوك\nإلا بقيود تداول الديون، وأما بعد شراء البضاعة وقبل بيعها فقد جاز التداول\nلأن الصكوك تمثل حينئذ موجودات يجوز تداولها."
    },
    {
      "sec_id": "3.3",
      "heading": "(ج) التعريفات",
      "text": ""
    },
    {
      "sec_id": "3.3.1",
      "heading": "التوريق:",
      "text": "ويطلق عليه التصكيك والتسنيد، وهو تقسيم ملكية الموجودات من الأعيان\nأو المنافع أو هما معا إلى وحدات متساوية القيمة، وإصدار صكوك بقيمتها."
    },
    {
      "sec_id": "3.3.2",
      "heading": "عقد الإصدار:",
      "text": "هو العقد الذي يصدر صك الاستثمار على أساسه."
    },
    {
      "sec_id": "3.3.3",
      "heading": "مصدر الصك الاستثماري:",
      "text": "هو من يستخدم حصيلة الاكتتاب بصيغة شرعية؛ ومصدر الصك قد يكون\nشركة أو فردا أو حكومة أو مؤسسة مالية، وقد ينوب عن المصدر في تنظيم عملية\nالإصدار مؤسسة مالية وسيطة مقابل أجر أو عمولة تحددها نشرة الإصدار."
    },
    {
      "sec_id": "3.3.4",
      "heading": "وكيل الإصدار:",
      "text": "هو مؤسسة وسيطة تتولى عملية الإصدار وتقوم باتخاذ جميع إجراءاته نيابة\nعن المصدر مقابل أجر يحدده الاتفاق أو تتضمنها نشرة الإصدار، وتكون العلاقة\nبين المصدر ووكيل الإصدار على أساس عقد الوكالة بأجر."
    },
    {
      "sec_id": "3.3.5",
      "heading": "مدير الإصدار:",
      "text": "هو المؤسسة الوسيطة التي تنوب عن المكتتبين حملة صكوك الاستثمار في\nتنفيذ عقد الإصدار مقابل أجر."
    },
    {
      "sec_id": "3.3.6",
      "heading": "متعهد الدفع :",
      "text": "هو المؤسسة الوسيطة التي تتعهد بدفع حقوق حملة الصكوك بعد تحصيلها."
    },
    {
      "sec_id": "3.3.7",
      "heading": "مدير الاستثمار:",
      "text": "هو من يقوم بأعمال الاستثمار أو جزء منها بتعيين من المصدر أو مدير الإصدار\nوفقا لما تحدده نشرة الإصدار."
    },
    {
      "sec_id": "3.3.8",
      "heading": "أمين الاستثمار:",
      "text": "هو المؤسسة المالية الوسيطة التي تتولى حماية مصالح حملة الصكوك\nوالإشراف على مدير الإصدار، وتحتفظ بالوثائق والضمانات، وذلك على أساس\nعقد وكالة بأجر تحدده نشرة الإصدار."
    },
    {
      "sec_id": "3.3.9",
      "heading": "تداول الصك:",
      "text": "هو التصرف في الحق الشائع الذي يمثله الصك بالبيع أو الرهن أو الهبة أو غير\nذلك من التصرفات الشرعية."
    },
    {
      "sec_id": "3.3.10",
      "heading": "المزارعة:",
      "text": "هي الشركة في الزرع بدفع أرض لمن يزرعها ويقوم عليها بجزء مشاع معلوم\nمن الخارج."
    },
    {
      "sec_id": "3.3.11",
      "heading": "المساقاة:",
      "text": "هي الشركة التي تتمثل في دفع شجر مغروس معلوم له ثمر مأكول لمن يعمل\nعليه بجزء مشاع معلوم من ثمره."
    },
    {
      "sec_id": "3.3.12",
      "heading": "المغارسة:",
      "text": "هي الشركة التي تقع على دفع أرض - ليس فيها شجر - إلى رجل ليغرس فيها\nشجرًا، على أن ما يحصل من الغراس والثمار تكون بينهما بنسبة معلومة."
    }
  ],
  "keywords": [
    "صكوك الاستثمار",
    "الاستثمار الإسلامي",
    "المعايير الشرعية",
    "المالية الإسلامية",
    "الصكوك",
    "المرابحة",
    "المضاربة",
    "المشاركة",
    "الإجارة",
    "السلم",
    "الاستصناع",
    "المزارعة",
    "المساقاة",
    "المغارسة",
    "التوريق",
    "تداول الصكوك",
    "خصائص الصكوك",
    "أحكام الصكوك",
    "المؤسسات المالية الإسلامية",
    "هيئة المحاسبة والمراجعة للمؤسسات المالية الإسلامية"
  ],
  "aliases": [
    "المعيار الشرعي رقم ١٧: صكوك الاستثمار",
    "Sharia Standard No. 17: Investment Sukuk"
  ],
  "pages": [
    "1",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17",
    "18",
    "19",
    "20",
    "21",
    "22",
    "23",
    "24",
    "25",
    "26",
    "27",
    "28",
    "29"
  ]
}