{
  "id": "SS18",
  "title": "المعيار الشرعي رقم (۱۸) القبض",
  "text": "المُعْيَارُ الشَّرْعِيُّ رَقم (۱۸)\nالقبض\nالمحتوى\nرقم الصفحة\n٤٩٦\n٤٩٧\n٤٩٧\n٤٩٧\n٤٩٩\n٥٠٠\n٥٠١....\n٥٠٢\n٥٠٣\n٥٠٦\n٥١٤\n٤٩٥\nالتقديم\nنص المعيار.\n۱ - نطاق المعيار .\n٢ - تعريف القبض\nما يتحقق به القبض .\n- مصروفات القبض\nه - أهم تطبيقات القبض المعاصرة.\n٦ - تاريخ إصدار المعيار .\nاعتماد المعيار .\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار .\n(ب) مستند الأحكام الشرعية\n(ج) التعريفات .\nالمعايير الشرعية\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان حقيقة القبض في العقود، والأحكام الشرعية\nالمتعلقة به، وأهم تطبيقاته المعاصرة التي تزاولها المؤسسات المالية الإسلامية\n(المؤسسة / المؤسسات)(١).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية.\n٤٩٦\nالمعيار الشرعي رقم (۱۸)\nالقبض\nنص المعيار\n١. نطاق المعيار:\nيتناول هذا المعيار القبض في العقود وما يقوم مقامه حكمًا (القبض الحكمي)،\nمع بيان كيفية تحققه في العقار والمنقول، وفيما هو معين بذاته أو موصوف\nفي الذمة، مع بيان من تقع عليه أعباء القبض نفقاته ومصروفاته) في العقود\nالمختلفة، وأهم تطبيقاته المعاصرة.\nولا يتناول هذا المعيار القبض في غير العقود، مثل قبض الغاصب ونحوه،\nولا صفة اليد القابضة من حيث الضمان وعدمه، ولا القبض في المقاصة التي\nلها معيار خاص بها.\n۲. تعريف القبض:\nالقبض حيازة الشيء وما في حكمها بمقتضى العرف.\n. ما يتحقق به القبض:\n١/٣ الأصل في تحديد كيفية قبض الأشياء العرف، ولهذا اختلف القبض في\nالأشياء بحسب اختلافها في نفسها، وبحسب اختلاف أعراف الناس\nفيها.\n٢/٣ يتحقق القبض الحقيقي في العقار بالتخلية والتمكين من التصرف.\n٤٩٧\nالمعايير الشرعية\n٣/٣ يتحقق القبض الحقيقي في المنقول بالتسلم الحسي. ويتم القبض\nالحكمي في المنقول المعين والمنقول الموصوف في الذمة – بعد\nتعيينه بإحدى الطرق المتعارف عليها للتعيين - بالتخلية بينه وبين\nالمستحق على وجه يتمكن به من تسلمه من غير مانع ولو لم يحصل\nالنقل والتحويل، سواء أكان مما يتناول باليد عادة، أم كان مما يشترط\nفيه التوفية (الإفراز) بإحدى الوحدات القياسية العرفية: الكيل أو الوزن\nأو الذرع أو العد ونحوها ، أم كان من السلع التي لا يعتبر فيها شيء\nمن ذلك لعدم إمكانه، أو مع إمكانه لكنه لم يراع فيها التقدير، مثل بيع\nالجزاف.\n٤/٣ يعد من القبض الحكمي تسجيل رهن العقار والمنقول المتحرك، مثل\nالسيارات والقطارات والبواخر والطائرات في السجل المعتبر قانونا،\nويقوم التسجيل مقام القبض الحقيقي في أحكامه وآثاره.\n٣/ ٥ يعتبر قبض المستندات الصادرة باسم القابض أو المظهرة لصالحه\nقبضا حكمياً لما تمثله إذا كان يحصل بها التعيين للسلع والبضائع\nوالمعدات وتمكين القابض من التصرف بها، مثل بوليصة الشحن\nوشهادات المخازن العمومية.\n٦/٣ يقوم القبض السابق لعين من الأعيان مقام القبض اللاحق المستحق\nبسبب معتبر شرعًا، سواء أكانت يد القابض السابق يد ضمان أم يد\nأمانة، وسواء أكان القبض اللاحق المستحق قبض ضمان أم قبض\nأمانة.\nالتقابض المشترط في عقد الصرف (التعامل بالذهب والفضة والنقود)\n٤٩٨\nالمعيار الشرعي رقم (۱۸)\nالقبض\nهو التسليم والتسلم في مجلس العقد ( يدا بيد). وينظر المعيار الشرعي\nرقم (۱) بشأن المتاجرة في العملات البند (٦/٢).\n٤. مصروفات القبض:\n١/٤ مصروفات القبض في عقود المعاوضات المالية:\n٤ / ١ / ١ مصروفات تسليم المبيع لإحضاره إن كان غائبا، ومصروفات\nتوفيته بإحدى الوحدات القياسية العرفية إن كان فيه حق توفية\nمثل أجرة الكيل والوزن والذرع والعد، تكون على البائع.\nأما مصروفات تسليم الثمن فإنها - إن وجدت - تكون على\nالمشتري، ما لم يكن هناك شرط أو عرف على خلاف ذلك فإنه\nيلزم مراعاته.\n١/٤ / ٢ تكون مصروفات كتابة السندات والحجج والصكوك التي\nتوثق العقود ورسوم التسجيل حسبما يشترطه العاقدان، فإن لم\nيكن بينهما شرط يرجع إلى العرف.\n١/٤ / ٣ إذا اشترط المشتري على البائع أن يكون تسليم المبيع في\nمكان معين غير المكان الموجود فيه وقت العقد وأن يكون\nذلك على نفقة البائع فيلزم البائع تسليمه فيه، وتكون مصروفات\nإيصاله إلى مكان التسليم على البائع.\n١/٤ / ٤ تسري أحكام مصروفات القبض المبينة في البند ١/١/٤\nوالبند ٤ / ١ / ٢ والبند ١/٤ / ٣ على جميع عقود المعاوضات\nالمالية، مثل السلم والإجارة والاستصناع وغيرها، وعلى\nذلك تكون مصروفات قبض المسلم فيه على المسلم إليه,\n٤٩٩\nالمعايير الشرعية\nومصروفات قبض رأس مال السلم على رب السلم، ومصروفات\nقبض العين المؤجرة على المؤجر، ومصروفات قبض الأجرة\nعلى المستأجر، ومصروفات قبض المعقود عليه في الاستصناع\nعلى الصانع، ومصروفات قبض الثمن على المستصنع، ما لم\nيكن هناك عرف أو شرط على خلاف ذلك فيلزم مراعاته.\n٢/٤ مصروفات القبض في القرض\n٤ / ١/٢ مصروفات التسليم والاستيفاء في عقد القرض التي تتعلق\nبتوفيته بإحدى الوحدات القياسية العرفية ونحو ذلك تكون على\nالمقترض.\n٤ / ٢ / ٢ مصروفات كتابة السندات والصكوك والحجج ونحو ذلك\nمما يحتاج إليه لإجراء عقد القرض أو تنفيذه أو توثيقه تكون\nعلى المقترض. وينظر المعيار الشرعي رقم (۱۹) بشأن القرض\nالفقرة (۸).\n٣/٤ مصروفات القبض في الوديعة:\nمصروفات الإيداع والاسترداد في عقد الوديعة تكون على المودع\n(صاحب الوديعة).\nه. أهم تطبيقات القبض المعاصرة:\n١/٥ يعد من القبض الحكمي قبض المستفيد للشيك المصرفي Bank)\n(Draft أو الشخصي (Personal Cheque) المضمون السداد من\nالبنك المسحوب عليه، ويعد ذلك قبضًا لمضمونه ولو تأخر التحصيل\n٥٠٠\nالمعيار الشرعي رقم (۱۸)\nالقبض\nالفعلي لمبلغه. مع مراعاة ما جاء في المعيار الشرعي رقم (۱) بشأن\nالمتاجرة في العملات البند (٢ / ٦ / ٥ ب) وما جاء في المعيار الشرعي\nرقم (١٦) بشأن الأوراق التجارية البند ١/٧ والبند ٢/٧.\n٢/٥ يعد من القبض الحكمي الدفع ببطاقة الائتمان. وينظر المعيار الشرعي\nرقم (۲) بشأن بطاقة الحسم وبطاقة الائتمان البند (٤/٤).\n٣/٥ يعد من القبض الحكمي إيداع شخص مبلغا من المال في الحساب\nالمصرفي للدائن بطلبه أو رضاه، سواء تم نقدا أم بحوالة مصرفية\nأم بشيك مضمون السداد من البنك المسحوب عليه، وتبرأ به ذمة\nالمودع إذا كان مدينا بذلك المبلغ.\n٦. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ٣٠ ربيع الأول ١٤٢٥هـ الموافق ١٩ أيار (مايو)\n٢٠٠٤ م.\n٥٠١\nالمعايير الشرعية\nاعتماد المعيار\nاعتمد المجلس الشرعي المعيار الشرعي للقبض في اجتماعه (۱۲) المنعقد\nفي المدينة المنورة في ٢٦ - ٣٠ ربيع الأول ١٤٢٥هـ الموافق ١٥ – ١٩ أيار (مايو)\n٢٠٠٤م.\n٥٠٢\nالمعيار الشرعي رقم (۱۸)\nالقبض\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (۸) المنعقد في الفترة من ٢٨ صفر –\nربيع الأول ١٤٢٣هـ = ١١ - ١٦ أيار (مايو) ٢٠٠٢م في المدينة المنورة إصدار\nمسودة مشروع المعيار الشرعي بشأن القبض وأحكامه وصوره.\nوفي يوم ٢٤ رجب ١٤٢٣هـ = ١ تشرين الأول (أكتوبر) ۲۰۰۲م، قررت\nلجنة المعايير الشرعية تكليف مستشار شرعي لإعداد مسودة مشروع معيار القبض\nوأحكامه وصوره.\nوفي الاجتماع رقم (۷) للجنة المعايير الشرعية رقم (۱) الذي عقد بتاريخ\n١٦ محرم ١٤٢٤ هـ - ١٩ آذار (مارس) ۲۰۰۳ م في مملكة البحرين ناقشت اللجنة\nالدراسة الشرعية، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من\nمناقشات وما أبداه الأعضاء من ملاحظات.\nوفي الاجتماع رقم (۸) للجنة المعايير الشرعية رقم (۱) الذي عقد بتاريخ\n١٦-١٧ نيسان (أبريل) ۲۰۰۳م في مملكة البحرين ناقشت اللجنة مسودة مشروع\nمعيار القبض في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات،\nكما ناقشت اللجنة مسودة مشروع المعيار في اجتماعها المنعقد بتاريخ ٢٥ و ٢٦ ربيع\nالآخر ١٤٢٤هـ = ٢٥ و ٢٦ حزيران (يونيو) ۲۰۰۳م وأدخلت التعديلات اللازمة في\n٥٠٣\nالمعايير الشرعية\nضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nناقشت اللجنة مسودة مشروع المعيار في اجتماعها رقم (۹) المنعقد في\nعمان - المملكة الأردنية الهاشمية بتاريخ ٢٣ - ٢٤ جمادى الأولى ١٤٢٤هـ = ٢٣ -\n٢٤ تموز (يوليو) ۲۰۰۳م وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات\nوما أبداه الأعضاء من ملاحظات.\nعرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه\nرقم (۱۱) المنعقد في مكة المكرمة في الفترة ۲ - ۸ رمضان ١٤٢٤هـ = ٢٧ تشرين\nالأول (أكتوبر) - ٢ تشرين الثاني (نوفمبر) ۲۰۰۳م، وأدخل تعديلات على مسودة\nمشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم\nمن ملاحظات تمهيدا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ۲۹ ذي القعدة\n١٤٢٤هـ الموافق ۲۱ كانون الثاني (يناير) ٢٠٠٤م ، وحضرها ما يزيد عن خمسة\nعشر مشاركًا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء\nالشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع\nإلى الملاحظات التي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح\nخلالها، وقام أعضاء من لجنتي المعايير الشرعية رقم (۱) ورقم (۲) بالإجابة عن\nالملاحظات والتعليق عليها.\nناقشت لجنتا المعايير الشرعية رقم (۱) ورقم (۲) في اجتماعهما المنعقد في\nمملكة البحرين بتاريخ ٣٠ ذي القعدة ١٤٢٤هـ = ٢٢ كانون الثاني (يناير) ٢٠٠٤م\nالملاحظات التي أبديت خلال جلسة الاستماع والملاحظات التي أرسلت للهيئة\nكتابة، وأدخلتا التعديلات التي رأتها مناسبة.\n٥٠٤\nالمعيار الشرعي رقم (۱۸)\nالقبض\nعرضت مسودة مشروع المعيار المعدلة على لجنة الصياغة في الاجتماع\nالمنعقد في مملكة البحرين بتاريخ ٢٥ صفر ١٤٢٥هـ = ١٥ نيسان (إبريل)\n٢٠٠٤ م.\nناقش المجلس الشرعي في اجتماعه رقم (۱۲) المنعقد في المدينة المنورة\nفي الفترة ٢٦ - ٣٠ ربيع الأول ١٤٢٥هـ = ١٥ - ٢٠ أيار (مايو) ٢٠٠٤م التعديلات\nالتي اقترحتها لجنة المعايير الشرعية ولجنة الصياغة، وأدخل التعديلات التي رآها\nمناسبة، واعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على\nما هو مثبت في محاضر اجتماعات المجلس.\n٥٠٥\nالمعايير الشرعية\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\nما يتحقق به القبض شرعا\n•\n•\nمستند تحقق القبض الحقيقي في الذهب والفضة والعملات بالتسليم\nالفعلي الحديث الصحيح الذي رواه عبادة بن الصامت رضي الله عنه\nأن رسول الله ﷺ قال: «الذهب بالذهب والفضة بالفضة - إلى أن قال\nمثلا بمثل، سواء بسواء، يدا بيد، فإذا اختلفت هذه الأصناف فبيعوا كيف\nشئتم إذا كان يدا بيد» (1) .\nمستند اعتبار العرف في تحقق القبض إجماع الفقهاء على ذلك. وفي\nذلك يقول الخطيب الشربيني: «لأن الشارع أطلق القبض وأنـاط بـه\nأحكامًا، ولم يبينه ، ولا حد له في اللغة، فرجع فيه إلى العــرف» (٢). ويقول\nابن تيمية: «وما لم يكن له حد في اللغة ولا في الشرع، فالمرجع فيه إلى\nعرف الناس، كالقبض المذكور في قوله : «من ابتاع طعاما فلا يبعه\nحتى يقبضه» (۳). ويقول الخطابي : القبوض تختلف في الأشياء حسب\nاختلافها في نفسها، وحسب اختلاف عادات الناس فيها» (٤).\n(1) أخرجه مسلم في صحيحه.\n(۲) مغني المحتاج ٧٢/٢.\n(۳) مجموع فتاوى ابن تيمية ٢٧٢/٣ . (٤) معالم السنن للخطابي ١٣٦/٣ .\n٥٠٦\nالمعيار الشرعي رقم (۱۸)\nالقبض\n•\n•\n•\nمستند تحقق قبض العقار بالتخلية جريان العرف، وهو ما ذهب إليه جمهور\nالفقهاء من الحنفية والمالكية والشافعية والحنابلة والظاهرية وغيرهم من أن\nقبض العقار يكون بالتخلية والتمكين من التصرف .(۱) . وقد نص الحنفية على\nأن العقار إذا كان له قفل فيكفي في قبضه تسليم المفتاح مع تخليته، بحيث\nيتهيأ له فتحه من غير تكلف (٢).\nمستند اعتبار السجل العقاري قبضا حكميًا في الرهن جريان العرف والعمل\nفي البلاد التي يوجد فيها سجل ونظام عقاريان على اعتبار تسجيل رهن\nالعقار في صحيفته من السجل العقاري تسليمًا قانونيا (حكميا) يقوم مقام\nالتسليم الفعلي في أحكامه ونتائجه، حتى لو كان العقار مشغولا بأمتعة البائع\nأو بحقوق مستأجر ذلك العقار، فإنه يعتبر كذلك حكمًا وتقديرًا (۳).\nوبالإضافة إلى ذلك فإن الرهن الرسمي يكسب الدائن (المرتهن) الحق العيني\nعلى العقار المرهون، الذي يكون له بموجبه عند الموت أو الإفلاس حق\nالتقدم على سائر الدائنين في استيفاء حقه من ذلك العقار (٤).\n(۱) الفتاوى الهندية ١٦/٣ ، رد المحتار، ٤ / ٥٦١ وما بعدها ، روضة الطالبين ٣/ ٥١٥ ،\nالمجموع شرح المهذب ٩ / ٢٧٦ ، مواهب الجليل ٤ / ٤٧٧ ، كشاف القناع ۳/ ۲۰۲ ،\nالمغني ٣٣٣/٤ ، المحلى ،۸۹/۸ ، وينظر المادة (٢٦٣) من المجلة العدلية، المادة\n(٤٣٥) من مرشد الحيران، المادة (٣٣٥) من مجلة الأحكام الشرعية على مذهب الإمام\nأحمد.\n(۲) رد المحتار . المحتار ٥٦١/٤ ، الفتاوى الهندية ١٦/٣ ، وينظر المادة ( ۲۷۰ ، (۲۷۱) من المجلة\nالعدلية، المادة ( ٤٣٥ ، ٤٣٦ ) من مرشد الحيران.\n(۳) المدخل الفقهي العام للزرقا ١ / ٢٧٨، هامش ٢/ ٦٤٨ .\n(٤) المذكرة الإيضاحية للقانون المدني الكويتي ص ۳۳۹ نقلا عن كتاب الشكل في الفقه\nالإسلامي للدكتور محمد وحيد الدين سوار ص ٩٤).\n٥٠٧\nالمعايير الشرعية\nقبض المنقولات المعينة\n•\n•\n•\nمستند تحقق قبض المنقولات المعينة والموصوفات في الذمة – بعد تعينها\nبالتخلية بينها وبين المستحق على وجه يتمكن من تسلمها من غير مانع، سواء\nأكانت من المنقولات التي تحتاج إلى توفية بإحدى الوحدات القياسية العرفية\nأم لم تكن. إن تسليم الشيء في اللغة معناه جعله سالمًا خالصا لا يشاركه فيه\nغيره، وهذا يحصل بالتخلية، وبأن من وجب عليه التسليم لا بد أن يكون له\nسبيل للخروج من عهدة ما وجب عليه، والذي في وسعه هو التخلية ورفع\nالموانع، أما القبض الحقيقي بالبراجم (بالمناولة باليد) فليس في وسعه لأنه فعل\nاختياري للقابض، فلو تعلق وجوب التسليم به لتعذر عليه الوفاء بالواجب (۱).\nوقد جاء تأييد هذا الحكم واعتماده في قرار مجمع الفقه الإسلامي (٢).\nمستند اعتبار تسجيل رهن المنقولات المتحركة كالسيارات والبواخر\nوالطائرات والقطارات في السجل الرسمي للمستفيد في البلاد التي يوجد\nفيها سجل ونظام رسمي لهذه المنقولات قبضًا حكميًا لما تمثله، هو العرف\nالقاضي باعتبار التسجيل الرسمي لها تسليمًا حكميًا للمستفيد، يقوم مقام\nالتسليم الفعلي في أحكامه وآثاره.\nمستند اشتراط التوفية (الإفراز) بالوحدات القياسية العرفية لما فيه حق توفية\nمن المنقولات لتحقق القبض هو قوله : من ابتاع طعامًا فلا يبعه حتى\nیکتاله» (۳) حيث دل ذلك على أن القبض فيه لا يحصل إلا بالكيل، فتعين\n،۱۱۱\n(۱) بدائع الصنائع ٢٤٤/٥ ، الفتاوى الهندية ١٦/٣ ، رد المحتار ٥٦١/٤ ، شرح المجلة\nللأتاسي ٢ / ٢٠٠ وما بعدها المغني ١١١/٤ ، الإفصاح لابن هبيرة ص ٢٢٤ ، المادة\n(۲۷۲ - (۲۷۵) من مجلة الأحكام العدلية، والمادة (٤٣٧ ، ٤٣٨) من مرشد الحيران.\n(۲) رقم ٥٣ (٦/٤) في دورته السادسة (شعبان ١٤١٠هـ / مارس ١٩٩٠)\n(۳) أخرجه مسلم ١٠ / ١٦٩ ، وأبو داود ٢ / ٢٥٢ ، والنسائي ٧/ ٢٨٥ .\n٥٠٨\nالمعيار الشرعي رقم (۱۸)\nالقبض\nفيما يقدر بالكيل الكيل، وقيس عليه الباقي (١). وعليه قال جمهور الفقهاء\nمن المالكية والشافعية والحنابلة أن قبض ما يعتبر فيه تقدير من كيل أو وزن\nأو ذرع أو عد إنما يكون بتوفيته مع التخلية.\nمستند القول باعتبار تسلم مستندات السلع والمعدات والبضائع (مثل بوليصة\nالشحن وشهادات المخازن العمومية) قبضا حكميًا لما تمثله، هو جريان العرف\nبذلك، تعويلا على قول المالكية في كيفية قبض المنقولات التي لا يعتبر فيها\nتقدير : أنه يرجع فيها إلى العرف (٢) . ثم إن مبنى اشتراط الكيل لصحة القبض\nفي الطعام المقدر بالكيل في الحديث النبوي إنما هو العرف الجاري في عهد\nالنبوة على أن قبض المكيلات يكون بالكيل، وقيس عليه الباقي.. ولما كان\nتحديد واقعة القبض في العقود مبنيًا على العرف فإن كل ما عده العرف\nقبضا في أي عصر من العصور، فهو معتبر قبضا في النظر الشرعي، فإن تغير\nعرف الناس في ذلك، سقط اعتباره قبضا شرعًا ، لأن ما كان مناطه العرف من\nالأحكام، فإنه يتغير بتغيره (۳) إلا ما خصه الشرع. وحيث إن العرف الجاري\nفي زماننا على اعتبار تسلم مستندات السلع والبضائع المنقولة - ولو كانت\nمما يعتبر فيه تقدير – قبضا حكميًا لها، فإنه يعد كذلك في النظر الشرعي،\nوالأصل - كما قال الونشريسي: «أن ما جرى به عمل الناس، وتقادم في\nعرفهم وعاداتهم، ينبغي أن يلتمس له مخرج شرعي ما أمكن على خلاف\nأو وفاق» (٤).\n(۱) مغني المحتاج ۲ / ۷۳ ، كشاف القناع ۲۰۱۳ المغني لابن قدامة ١١١/٤.\n(۲) شرح الخرشي ٥ / ١٥٨ ، الشرح الكبير للدردير ٣/ ١٤٥ ، المنتقى للباجي ٩٧/٦.\n(۳) المغني ٦ / ١٨٨ ، الفروق ١ / ١٧٦ ، الإحكام في تمييز الفتاوى عن الأحكام للقرافي\nص۲۳۱.\n(٤) المعيار للونشريسي ٤٧١/٦ .\n٥٠٩\nالمعايير الشرعية\nمصروفات القبض:\n•\nمستند تحمیل مصروفات قبض المبيع على البائع : هو أن تسليم المبيع واجب\nعلى البائع بالعقد، وهو لا يتم إلا بذلك، وما لا يتم الواجب إلا به فهو واجب.\nولذلك ذهب جمهور الفقهاء إلى أن مصروفات تسليم المبيع – بإحضاره\nإن كان غائبا، وتوفيته بالوحدة القياسية العرفية إن كان فيه حق توفية - تكون\nعلى البائع ومستند تحميل مصروفات قبض الثمن – إن وجدت - تكون\nعلى المشتري، هو أن أداء الثمن إلى البائع واجب على المشتري، فيلزمه\nتحمل عبء كل ما يفتقر إليه التسليم. ومستند تقييد تحميل المصروفات على\nالطرفين بما إذا لم يكن هناك شرط على خلاف ذلك مستمد مما ذهب إليه\nجمهور الفقهاء من اعتبار الشروط . وأما تقييد ذلك بما إذا لم يكن هناك عرف\n(۱) ميارة على التحفة ۱ / ۱۱۱ ، بداية المجتهد ۲ / ۲۲۹ ، المحرر للمجد ابن تيمية ١ / ٣٧٤،\nنظرية العقد لابن تيمية ص ٢٣٦ ، كشاف القناع ٢٤٩/٣ ، ٣٧٣، ٤ / ٢٥٣ شرح تنقيح\nالفصول للقرافي ص ٤٥٦.\n٥١٠\nالمعيار الشرعي رقم (۱۸)\nالقبض\nعلى خلافه فهو مستمد من نصوص الفقهاء، حيث جاء في نصوصهم أنه إذا\nكان هناك شرط أو عرف على غير ذلك، فيلزم اتباعه (۱).\nمستند تحميل المشتري مصروفات القبض الحكمي لما اشتراه، المتمثل في\nالتسجيل والتوثيق الرسمي لرهن العقار في البلدان التي يوجد فيها سجل عيني\nونظام عقاريان، وكذا بيع بعض المنقولات المتحركة كالسيارات والبواخر\nوالطائرات أو رهنها، في البلاد التي يوجد فيها سجلات رسمية لهذه الأشياء،\nوشراء أسهم الشركات - التي يجوز تداولها شرعًا - في سوق الأوراق المالية\nهو جريان العرف بذلك، ولأنها تجري لمصلحة المشتري، إذ الغنم بالغرم،\nوتخريجًا على ما نص عليه فقهاء الحنفية من أن أجرة كتابة السندات والصكوك\nوالحجج التي توثق واقعة البيع تلزم المشتري ما لم يكن هناك عرف أو شرط\nعلى خلاف ذلك.\nمستند تحميل البائع مصروفات تسليم المبيع إلى المشتري بالشرط في مكان\nمعلوم (غير الذي هو موجود فيه وقت العقد) هو ما نص عليه الحنفية والحنابلة\nمن أنها على البائع في حالة اشتراطها عليه. (۲)\n(۱) الزرقاني على خليل ٥ / ١٥٨ ، حاشية الدسوقي ٣ / ١٤٤ ، والبهجة على التحفة ٢ / ١٤٤،\nالشرح الصغير للدردير ٣/ ١٩٧ ، المغني ٦ / ١٨٨ ، شرح منتهى الإرادات ۲/ ۱۹۲، مغني\nالمحتاج ٢ / ٧٣ ، البدائع ٥ / ٢٤٣ ، شرح المجلة للأتاسي ٢٢١/٢، المادة ٣٤٢ - ٣٤٥ من\nمجلة الأحكام الشرعية على مذهب أحمد، المادة ۲۸۸ - ۲۹۱ من المجلة العدلية، المادة\n٤٦٦ - ٤٦٧ من مرشد الحيران.\n(۲) درر الحکام ۲/ ۲۳۰ ، كشاف القناع ٣ / ۱۸۰ ، شرح منتهى الإرادات ١٦١/٢ ، المادة\n(٣٥٣، ٤٤٦ ) من مرشد الحيران، المادة (۲۸۷) من المجلة العدلية، المادة (٣٤٢) من\nمجلة الأحكام الشرعية على مذهب أحمد.\n٥١١\nالمعايير الشرعية\nمصروفات القبض في القرض\n•\nمستند تحميل المقترض مصروفات التسليم والاستيفاء التي ترجع إلى التوفية\nبالوحدات القياسية العرفية في عقد القرض هو أن المقرض فعل معروفًا،\nوفاعل المعروف لا يغرم (١). ويلحق بذلك في الحكم مصروفات كتابة\nالسندات والصكوك ونحو ذلك مما يحتاج إليه لإجراء عقد القرض أو تنفيذه\nأو توثيقه، فإن المقترض هو الذي يتحملها، حيث إنها من مقتضيات أو توابع\nالاقتراض الذي هو لمصلحته، إذ المقرض متبرع بمنافع ماله وفاعل معروف\nفلا يكلف فوق إرفاقه شيئًا، إذ ما على المحسنين من سبيل»(۲). ولو أنه ألزم\nبنفقات الإقراض والاسترداد والتوثيق لكان ذلك منافيًا لإحسانه، ولأدى إلى\nامتناع أصحاب الأموال عن الإقراض.\nمصروفات القبض في الإيداع\n•\nمستند تحميل المودع مصروفات الإيداع والاسترداد في عقد الإيداع هو\nأن مؤنة قبض ورد كل عين تلزم من تعود إليه منفعة قبضها، لقاعدة (الغنم\nبالغرم) (۳) ومن المعلوم أن المنفعة في الإيداع والرد تعود على المودع وحده،\nفتلزمه المصروفات التي تترتب على إيداعه واستيفائه (٤) .\n(۱) الزرقاني على خليل ٥ / ١٥٨ ، الشرح الصغير للدردير ٣/ ١٩٧ ، حاشية الدسوقي ٣ / ١٤٤ .\n(۲) سورة التوبة الآية ٩١ .\n(۳) درر الحكام ٢/ ٣٣٣.\n(٤) البحر الرائق ٧ / ٢٧٦ ، درر الحكام ۲ / ۲۷۲ ، المغني ٢٦٩/٩ ، كشاف القناع ٢٠٣/٤،\nأسنى المطالب ٣ / ٨٤ ، تحفة المحتاج ٧ / ١٢٤ ، المحلى ٨/ ٢٧٨ ، المادة (٧٩٤) من\nمجلة العدلية، المادة ( ١٣٤٠ ) من مجلة الأحكام الشرعية على مذهب أحمد.\n٥١٢\nالمعيار الشرعي رقم (۱۸)\nالقبض\nأهم تطبيقات القبض المعاصرة:\n•\n•\nمستند اعتبار قبض الشيك المصرفي (Bank Draft) أو الشخصي Personal)\n(Cheque مضمون السداد من المصرف المسحوب عليه قبضا حكميًا\nلمضمونه، هو جريان العرف المصرفي والتعامل التجاري بذلك. وقد جاء\nتأييد ذلك في قرار مجمع الفقه الإسلامي الدولي (١).\nمستند اعتبار الدفع ببطاقة الائتمان قبضًا حكميًا للمبلغ المسدد بها هو العرف\nالمصرفي، وكذا اعتبار إيداع شخص مبلغا من المال في الحساب المصرفي\nللعميل، سواء أكان نقديا أم بحوالة بنكية أم بشيك مضمون السداد من البنك\nالمسحوب عليه، قبضا حكميًا للمستفيد. وقد أكد ذلك قرار مجمع الفقه\nالإسلامي الدولي (٢).\n(۱) رقم ٥٣ (٦/٤) في دورته السادسة (شعبان ١٤١٠هـ / مارس ١٩٩٠م).\n(۲) قرار رقم ٥٣ (٤ / ٦) في دورته السادسة (شعبان ١٤١٠هـ / مارس ١٩٩٠م).\n٥١٣\nالمعايير الشرعية\nمُلْحَقُ (ج)\nالتعريفات\nالعقار:\nهو ما له أصل ثابت لا يمكن نقله وتحويله مع بقائه على هيئته وصورته،\nكالأراضي والدور.\nالمنقول:\nهو ما يمكن نقله وتحويله. فيشمل النقود والقروض والحيوانات والسيارات\nوالسفن والطائرات والقطارات والمكيلات والموزونات ونحوها.\nبيع الجزاف\nهو بيع ما لم يعلم قدره على التفصيل، ويعتمد في معرفة مقداره على الخرص\n(التقدير) بلا كيل أو وزن أو ذرع أو عد.\nالقبض بصفة الضمان\nهو حيازة الشيء الموجب لضمانه . أي لرد عينه لصاحبه ما دامت قائمة، ومثلها\nإن كان مثليا أو قيمتها إن لم يكن مثليًا عند تلفها أو ضياعها، أيا كان سبب ذلك، وذلك\nلوقوعه بدون إذن مالكه (عدوانًا) مثل قبض السارق والغاصب، أو بإذنه ولكن بقصد\n٥١٤\nالمعيار الشرعي رقم (۱۸)\nالقبض\nتملكه، مثل القابض على سوم الشراء والملتقط بنية التملك. وقد عد بعض الفقهاء يد\nالمستعير والمرتهن والأجير المشترك قابضة على هذا النحو.\nالقبض بصفة الأمانة:\nهو حيازة الشيء الموجب لاعتباره أمانة في يد القابض، بحيث لا يتحمل تبعة\nهلاكه ما لم يتعد أو يقصر في المحافظة عليه. وذلك لوقوعه بإذن صاحبه لا بقصد\nتملکه، بل لمصلحة تعود لمالكه مثل الوديع والوكيل والأجير الخاص والولي\nوالوصي، أو لمصلحة تعود للحائز مثل المستأجر والمستعير والمرتهن، أو لمصلحة\nمشتركة بينهما مثل المضارب والشريك والمزارع والمساقي.\nالعرف:\nهو ما اعتاده الناس وساروا عليه من قول أو فعل أو ترك، والعرف المعتبر\nشرعًا هو ما استجمع الشروط الآتية:\n١- ألا يخالف الشريعة، فإن خالف العرف نصا شرعيا أو قاعدة من قواعد\nالشريعة فإنه عرف فاسد.\n۲- أن يكون العرف مطردا (مستمرا) أو غالبًا.\n- أن يكون العرف قائما عند إنشاء التصرف.\n- ألا يصرح المتعاقدان بخلافه، فإن صرحا بخلافه فلا يعتد به.\n٥١٥",
  "sections": [
    {
      "sec_id": "Introduction",
      "heading": "التقديم",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى بيان حقيقة القبض في العقود، والأحكام الشرعية\nالمتعلقة به، وأهم تطبيقاته المعاصرة التي تزاولها المؤسسات المالية الإسلامية\n(المؤسسة / المؤسسات)(١).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية.\n٤٩٦"
    },
    {
      "sec_id": "Main Text",
      "heading": "نص المعيار",
      "text": "نص المعيار"
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار:",
      "text": "يتناول هذا المعيار القبض في العقود وما يقوم مقامه حكمًا (القبض الحكمي)،\nمع بيان كيفية تحققه في العقار والمنقول، وفيما هو معين بذاته أو موصوف\nفي الذمة، مع بيان من تقع عليه أعباء القبض نفقاته ومصروفاته) في العقود\nالمختلفة، وأهم تطبيقاته المعاصرة.\nولا يتناول هذا المعيار القبض في غير العقود، مثل قبض الغاصب ونحوه،\nولا صفة اليد القابضة من حيث الضمان وعدمه، ولا القبض في المقاصة التي\nلها معيار خاص بها.\n٤٩٧"
    },
    {
      "sec_id": "2",
      "heading": "تعريف القبض:",
      "text": "القبض حيازة الشيء وما في حكمها بمقتضى العرف.\n٤٩٧"
    },
    {
      "sec_id": "3",
      "heading": "ما يتحقق به القبض:",
      "text": ""
    },
    {
      "sec_id": "3.1",
      "heading": "١/٣",
      "text": "الأصل في تحديد كيفية قبض الأشياء العرف، ولهذا اختلف القبض في\nالأشياء بحسب اختلافها في نفسها، وبحسب اختلاف أعراف الناس\nفيها.\n٤٩٧"
    },
    {
      "sec_id": "3.2",
      "heading": "٢/٣",
      "text": "يتحقق القبض الحقيقي في العقار بالتخلية والتمكين من التصرف.\n٤٩٧"
    },
    {
      "sec_id": "3.3",
      "heading": "٣/٣",
      "text": "يتحقق القبض الحقيقي في المنقول بالتسلم الحسي. ويتم القبض\nالحكمي في المنقول المعين والمنقول الموصوف في الذمة – بعد\nتعيينه بإحدى الطرق المتعارف عليها للتعيين - بالتخلية بينه وبين\nالمستحق على وجه يتمكن به من تسلمه من غير مانع ولو لم يحصل\nالنقل والتحويل، سواء أكان مما يتناول باليد عادة، أم كان مما يشترط\nفيه التوفية (الإفراز) بإحدى الوحدات القياسية العرفية: الكيل أو الوزن\nأو الذرع أو العد ونحوها ، أم كان من السلع التي لا يعتبر فيها شيء\nمن ذلك لعدم إمكانه، أو مع إمكانه لكنه لم يراع فيها التقدير، مثل بيع\nالجزاف.\n٤٩٨"
    },
    {
      "sec_id": "3.4",
      "heading": "٤/٣",
      "text": "يعد من القبض الحكمي تسجيل رهن العقار والمنقول المتحرك، مثل\nالسيارات والقطارات والبواخر والطائرات في السجل المعتبر قانونا،\nويقوم التسجيل مقام القبض الحقيقي في أحكامه وآثاره.\n٤٩٨"
    },
    {
      "sec_id": "3.5",
      "heading": "٣/ ٥",
      "text": "يعتبر قبض المستندات الصادرة باسم القابض أو المظهرة لصالحه\nقبضا حكمياً لما تمثله إذا كان يحصل بها التعيين للسلع والبضائع\nوالمعدات وتمكين القابض من التصرف بها، مثل بوليصة الشحن\nوشهادات المخازن العمومية.\n٤٩٨"
    },
    {
      "sec_id": "3.6",
      "heading": "٦/٣",
      "text": "يقوم القبض السابق لعين من الأعيان مقام القبض اللاحق المستحق\nبسبب معتبر شرعًا، سواء أكانت يد القابض السابق يد ضمان أم يد\nأمانة، وسواء أكان القبض اللاحق المستحق قبض ضمان أم قبض\nأمانة.\nالتقابض المشترط في عقد الصرف (التعامل بالذهب والفضة والنقود)\n٤٩٨"
    },
    {
      "sec_id": "4",
      "heading": "مصروفات القبض:",
      "text": "هو التسليم والتسلم في مجلس العقد ( يدا بيد). وينظر المعيار الشرعي\nرقم (۱) بشأن المتاجرة في العملات البند (٦/٢).\n٤٩٩"
    },
    {
      "sec_id": "4.1",
      "heading": "١/٤ مصروفات القبض في عقود المعاوضات المالية:",
      "text": ""
    },
    {
      "sec_id": "4.1.1",
      "heading": "٤ / ١ / ١",
      "text": "مصروفات تسليم المبيع لإحضاره إن كان غائبا، ومصروفات\nتوفيته بإحدى الوحدات القياسية العرفية إن كان فيه حق توفية\nمثل أجرة الكيل والوزن والذرع والعد، تكون على البائع.\nأما مصروفات تسليم الثمن فإنها - إن وجدت - تكون على\nالمشتري، ما لم يكن هناك شرط أو عرف على خلاف ذلك فإنه\nيلزم مراعاته.\n٤٩٩"
    },
    {
      "sec_id": "4.1.2",
      "heading": "١/٤ / ٢",
      "text": "تكون مصروفات كتابة السندات والحجج والصكوك التي\nتوثق العقود ورسوم التسجيل حسبما يشترطه العاقدان، فإن لم\nيكن بينهما شرط يرجع إلى العرف.\n٤٩٩"
    },
    {
      "sec_id": "4.1.3",
      "heading": "١/٤ / ٣",
      "text": "إذا اشترط المشتري على البائع أن يكون تسليم المبيع في\nمكان معين غير المكان الموجود فيه وقت العقد وأن يكون\nذلك على نفقة البائع فيلزم البائع تسليمه فيه، وتكون مصروفات\nإيصاله إلى مكان التسليم على البائع.\n٤٩٩"
    },
    {
      "sec_id": "4.1.4",
      "heading": "١/٤ / ٤",
      "text": "تسري أحكام مصروفات القبض المبينة في البند ١/١/٤\nوالبند ٤ / ١ / ٢ والبند ١/٤ / ٣ على جميع عقود المعاوضات\nالمالية، مثل السلم والإجارة والاستصناع وغيرها، وعلى\nذلك تكون مصروفات قبض المسلم فيه على المسلم إليه,\nومصروفات قبض رأس مال السلم على رب السلم، ومصروفات\nقبض العين المؤجرة على المؤجر، ومصروفات قبض الأجرة\nعلى المستأجر، ومصروفات قبض المعقود عليه في الاستصناع\nعلى الصانع، ومصروفات قبض الثمن على المستصنع، ما لم\nيكن هناك عرف أو شرط على خلاف ذلك فيلزم مراعاته.\n٤٩٩-٥٠٠"
    },
    {
      "sec_id": "4.2",
      "heading": "٢/٤ مصروفات القبض في القرض",
      "text": ""
    },
    {
      "sec_id": "4.2.1",
      "heading": "٤ / ١/٢",
      "text": "مصروفات التسليم والاستيفاء في عقد القرض التي تتعلق\nبتوفيته بإحدى الوحدات القياسية العرفية ونحو ذلك تكون على\nالمقترض.\n٥٠٠"
    },
    {
      "sec_id": "4.2.2",
      "heading": "٤ / ٢ / ٢",
      "text": "مصروفات كتابة السندات والصكوك والحجج ونحو ذلك\nمما يحتاج إليه لإجراء عقد القرض أو تنفيذه أو توثيقه تكون\nعلى المقترض. وينظر المعيار الشرعي رقم (۱۹) بشأن القرض\nالفقرة (۸).\n٥٠٠"
    },
    {
      "sec_id": "4.3",
      "heading": "٣/٤ مصروفات القبض في الوديعة:",
      "text": "مصروفات الإيداع والاسترداد في عقد الوديعة تكون على المودع\n(صاحب الوديعة).\n٥٠٠"
    },
    {
      "sec_id": "5",
      "heading": "أهم تطبيقات القبض المعاصرة:",
      "text": ""
    },
    {
      "sec_id": "5.1",
      "heading": "١/٥",
      "text": "يعد من القبض الحكمي قبض المستفيد للشيك المصرفي Bank)\n(Draft أو الشخصي (Personal Cheque) المضمون السداد من\nالبنك المسحوب عليه، ويعد ذلك قبضًا لمضمونه ولو تأخر التحصيل\nالفعلي لمبلغه. مع مراعاة ما جاء في المعيار الشرعي رقم (۱) بشأن\nالمتاجرة في العملات البند (٢ / ٦ / ٥ ب) وما جاء في المعيار الشرعي\nرقم (١٦) بشأن الأوراق التجارية البند ١/٧ والبند ٢/٧.\n٥٠٠-٥٠١"
    },
    {
      "sec_id": "5.2",
      "heading": "٢/٥",
      "text": "يعد من القبض الحكمي الدفع ببطاقة الائتمان. وينظر المعيار الشرعي\nرقم (۲) بشأن بطاقة الحسم وبطاقة الائتمان البند (٤/٤).\n٥٠١"
    },
    {
      "sec_id": "5.3",
      "heading": "٣/٥",
      "text": "يعد من القبض الحكمي إيداع شخص مبلغا من المال في الحساب\nالمصرفي للدائن بطلبه أو رضاه، سواء تم نقدا أم بحوالة مصرفية\nأم بشيك مضمون السداد من البنك المسحوب عليه، وتبرأ به ذمة\nالمودع إذا كان مدينا بذلك المبلغ.\n٥٠١"
    },
    {
      "sec_id": "6",
      "heading": "تاريخ إصدار المعيار:",
      "text": "صدر هذا المعيار بتاريخ ٣٠ ربيع الأول ١٤٢٥هـ الموافق ١٩ أيار (مايو)\n٢٠٠٤ م.\n٥٠١"
    },
    {
      "sec_id": "Endorsement",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي المعيار الشرعي للقبض في اجتماعه (۱۲) المنعقد\nفي المدينة المنورة في ٢٦ - ٣٠ ربيع الأول ١٤٢٥هـ الموافق ١٥ – ١٩ أيار (مايو)\n٢٠٠٤م.\n٥٠٢"
    },
    {
      "sec_id": "Appendix A",
      "heading": "مُلْحَقُ ( أ ) نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (۸) المنعقد في الفترة من ٢٨ صفر –\nربيع الأول ١٤٢٣هـ = ١١ - ١٦ أيار (مايو) ٢٠٠٢م في المدينة المنورة إصدار\nمسودة مشروع المعيار الشرعي بشأن القبض وأحكامه وصوره.\nوفي يوم ٢٤ رجب ١٤٢٣هـ = ١ تشرين الأول (أكتوبر) ۲۰۰۲م، قررت\nلجنة المعايير الشرعية تكليف مستشار شرعي لإعداد مسودة مشروع معيار القبض\nوأحكامه وصوره.\nوفي الاجتماع رقم (۷) للجنة المعايير الشرعية رقم (۱) الذي عقد بتاريخ\n١٦ محرم ١٤٢٤ هـ - ١٩ آذار (مارس) ۲۰۰۳ م في مملكة البحرين ناقشت اللجنة\nالدراسة الشرعية، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من\nمناقشات وما أبداه الأعضاء من ملاحظات.\nوفي الاجتماع رقم (۸) للجنة المعايير الشرعية رقم (۱) الذي عقد بتاريخ\n١٦-١٧ نيسان (أبريل) ۲۰۰۳م في مملكة البحرين ناقشت اللجنة مسودة مشروع\nمعيار القبض في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات،\nكما ناقشت اللجنة مسودة مشروع المعيار في اجتماعها المنعقد بتاريخ ٢٥ و ٢٦ ربيع\nالآخر ١٤٢٤هـ = ٢٥ و ٢٦ حزيران (يونيو) ۲۰۰۳م وأدخلت التعديلات اللازمة في\nضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nناقشت اللجنة مسودة مشروع المعيار في اجتماعها رقم (۹) المنعقد في\nعمان - المملكة الأردنية الهاشمية بتاريخ ٢٣ - ٢٤ جمادى الأولى ١٤٢٤هـ = ٢٣ -\n٢٤ تموز (يوليو) ۲۰۰۳م وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات\nوما أبداه الأعضاء من ملاحظات.\nعرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه\nرقم (۱۱) المنعقد في مكة المكرمة في الفترة ۲ - ۸ رمضان ١٤٢٤هـ = ٢٧ تشرين\nالأول (أكتوبر) - ٢ تشرين الثاني (نوفمبر) ۲۰۰۳م، وأدخل تعديلات على مسودة\nمشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم\nمن ملاحظات تمهيدا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ۲۹ ذي القعدة\n١٤٢٤هـ الموافق ۲۱ كانون الثاني (يناير) ٢٠٠٤م ، وحضرها ما يزيد عن خمسة\nعشر مشاركًا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء\nالشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع\nإلى الملاحظات التي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح\nخلالها، وقام أعضاء من لجنتي المعايير الشرعية رقم (۱) ورقم (۲) بالإجابة عن\nالملاحظات والتعليق عليها.\nناقشت لجنتا المعايير الشرعية رقم (۱) ورقم (۲) في اجتماعهما المنعقد في\nمملكة البحرين بتاريخ ٣٠ ذي القعدة ١٤٢٤هـ = ٢٢ كانون الثاني (يناير) ٢٠٠٤م\nالملاحظات التي أبديت خلال جلسة الاستماع والملاحظات التي أرسلت للهيئة\nكتابة، وأدخلتا التعديلات التي رأتها مناسبة.\nعرضت مسودة مشروع المعيار المعدلة على لجنة الصياغة في الاجتماع\nالمنعقد في مملكة البحرين بتاريخ ٢٥ صفر ١٤٢٥هـ = ١٥ نيسان (إبريل)\n٢٠٠٤ م.\nناقش المجلس الشرعي في اجتماعه رقم (۱۲) المنعقد في المدينة المنورة\nفي الفترة ٢٦ - ٣٠ ربيع الأول ١٤٢٥هـ = ١٥ - ٢٠ أيار (مايو) ٢٠٠٤م التعديلات\nالتي اقترحتها لجنة المعايير الشرعية ولجنة الصياغة، وأدخل التعديلات التي رآها\nمناسبة، واعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على\nما هو مثبت في محاضر اجتماعات المجلس.\n٥٠٣-٥٠٥"
    },
    {
      "sec_id": "Appendix B",
      "heading": "مُلْحَقُ (ب) مستند الأحكام الشرعية",
      "text": ""
    },
    {
      "sec_id": "Appendix B.1",
      "heading": "ما يتحقق به القبض شرعا",
      "text": "•\n•\nمستند تحقق القبض الحقيقي في الذهب والفضة والعملات بالتسليم\nالفعلي الحديث الصحيح الذي رواه عبادة بن الصامت رضي الله عنه\nأن رسول الله ﷺ قال: «الذهب بالذهب والفضة بالفضة - إلى أن قال\nمثلا بمثل، سواء بسواء، يدا بيد، فإذا اختلفت هذه الأصناف فبيعوا كيف\nشئتم إذا كان يدا بيد» (1) .\nمستند اعتبار العرف في تحقق القبض إجماع الفقهاء على ذلك. وفي\nذلك يقول الخطيب الشربيني: «لأن الشارع أطلق القبض وأنـاط بـه\nأحكامًا، ولم يبينه ، ولا حد له في اللغة، فرجع فيه إلى العــرف» (٢). ويقول\nابن تيمية: «وما لم يكن له حد في اللغة ولا في الشرع، فالمرجع فيه إلى\nعرف الناس، كالقبض المذكور في قوله : «من ابتاع طعاما فلا يبعه\nحتى يقبضه» (۳). ويقول الخطابي : القبوض تختلف في الأشياء حسب\nاختلافها في نفسها، وحسب اختلاف عادات الناس فيها» (٤).\n(1) أخرجه مسلم في صحيحه.\n(۲) مغني المحتاج ٧٢/٢.\n(۳) مجموع فتاوى ابن تيمية ٢٧٢/٣ . (٤) معالم السنن للخطابي ١٣٦/٣ .\n٥٠٦\n•\n•\n•\nمستند تحقق قبض العقار بالتخلية جريان العرف، وهو ما ذهب إليه جمهور\nالفقهاء من الحنفية والمالكية والشافعية والحنابلة والظاهرية وغيرهم من أن\nقبض العقار يكون بالتخلية والتمكين من التصرف .(۱) . وقد نص الحنفية على\nأن العقار إذا كان له قفل فيكفي في قبضه تسليم المفتاح مع تخليته، بحيث\nيتهيأ له فتحه من غير تكلف (٢).\nمستند اعتبار السجل العقاري قبضا حكميًا في الرهن جريان العرف والعمل\nفي البلاد التي يوجد فيها سجل ونظام عقاريان على اعتبار تسجيل رهن\nالعقار في صحيفته من السجل العقاري تسليمًا قانونيا (حكميا) يقوم مقام\nالتسليم الفعلي في أحكامه ونتائجه، حتى لو كان العقار مشغولا بأمتعة البائع\nأو بحقوق مستأجر ذلك العقار، فإنه يعتبر كذلك حكمًا وتقديرًا (۳).\nوبالإضافة إلى ذلك فإن الرهن الرسمي يكسب الدائن (المرتهن) الحق العيني\nعلى العقار المرهون، الذي يكون له بموجبه عند الموت أو الإفلاس حق\nالتقدم على سائر الدائنين في استيفاء حقه من ذلك العقار (٤).\n(۱) الفتاوى الهندية ١٦/٣ ، رد المحتار، ٤ / ٥٦١ وما بعدها ، روضة الطالبين ٣/ ٥١٥ ،\nالمجموع شرح المهذب ٩ / ٢٧٦ ، مواهب الجليل ٤ / ٤٧٧ ، كشاف القناع ۳/ ۲۰۲ ،\nالمغني ٣٣٣/٤ ، المحلى ،۸۹/۸ ، وينظر المادة (٢٦٣) من المجلة العدلية، المادة\n(٤٣٥) من مرشد الحيران، المادة (٣٣٥) من مجلة الأحكام الشرعية على مذهب الإمام\nأحمد.\n(۲) رد المحتار . المحتار ٥٦١/٤ ، الفتاوى الهندية ١٦/٣ ، وينظر المادة ( ۲۷۰ ، (۲۷۱) من المجلة\nالعدلية، المادة ( ٤٣٥ ، ٤٣٦ ) من مرشد الحيران.\n(۳) المدخل الفقهي العام للزرقا ١ / ٢٧٨، هامش ٢/ ٦٤٨ .\n(٤) المذكرة الإيضاحية للقانون المدني الكويتي ص ۳۳۹ نقلا عن كتاب الشكل في الفقه\nالإسلامي للدكتور محمد وحيد الدين سوار ص ٩٤).\n٥٠٧"
    },
    {
      "sec_id": "Appendix B.2",
      "heading": "قبض المنقولات المعينة",
      "text": "•\n•\n•\nمستند تحقق قبض المنقولات المعينة والموصوفات في الذمة – بعد تعينها\nبالتخلية بينها وبين المستحق على وجه يتمكن من تسلمها من غير مانع، سواء\nأكانت من المنقولات التي تحتاج إلى توفية بإحدى الوحدات القياسية العرفية\nأم لم تكن. إن تسليم الشيء في اللغة معناه جعله سالمًا خالصا لا يشاركه فيه\nغيره، وهذا يحصل بالتخلية، وبأن من وجب عليه التسليم لا بد أن يكون له\nسبيل للخروج من عهدة ما وجب عليه، والذي في وسعه هو التخلية ورفع\nالموانع، أما القبض الحقيقي بالبراجم (بالمناولة باليد) فليس في وسعه لأنه فعل\nاختياري للقابض، فلو تعلق وجوب التسليم به لتعذر عليه الوفاء بالواجب (۱).\nوقد جاء تأييد هذا الحكم واعتماده في قرار مجمع الفقه الإسلامي (٢).\nمستند اعتبار تسجيل رهن المنقولات المتحركة كالسيارات والبواخر\nوالطائرات والقطارات في السجل الرسمي للمستفيد في البلاد التي يوجد\nفيها سجل ونظام رسمي لهذه المنقولات قبضًا حكميًا لما تمثله، هو العرف\nالقاضي باعتبار التسجيل الرسمي لها تسليمًا حكميًا للمستفيد، يقوم مقام\nالتسليم الفعلي في أحكامه وآثاره.\nمستند اشتراط التوفية (الإفراز) بالوحدات القياسية العرفية لما فيه حق توفية\nمن المنقولات لتحقق القبض هو قوله : من ابتاع طعامًا فلا يبعه حتى\nیکتاله» (۳) حيث دل ذلك على أن القبض فيه لا يحصل إلا بالكيل، فتعين\n،۱۱۱\n(۱) بدائع الصنائع ٢٤٤/٥ ، الفتاوى الهندية ١٦/٣ ، رد المحتار ٥٦١/٤ ، شرح المجلة\nللأتاسي ٢ / ٢٠٠ وما بعدها المغني ١١١/٤ ، الإفصاح لابن هبيرة ص ٢٢٤ ، المادة\n(۲۷۲ - (۲۷۵) من مجلة الأحكام العدلية، والمادة (٤٣٧ ، ٤٣٨) من مرشد الحيران.\n(۲) رقم ٥٣ (٦/٤) في دورته السادسة (شعبان ١٤١٠هـ / مارس ١٩٩٠)\n(۳) أخرجه مسلم ١٠ / ١٦٩ ، وأبو داود ٢ / ٢٥٢ ، والنسائي ٧/ ٢٨٥ .\n٥٠٨\nفيما يقدر بالكيل الكيل، وقيس عليه الباقي (١). وعليه قال جمهور الفقهاء\nمن المالكية والشافعية والحنابلة أن قبض ما يعتبر فيه تقدير من كيل أو وزن\nأو ذرع أو عد إنما يكون بتوفيته مع التخلية.\nمستند القول باعتبار تسلم مستندات السلع والمعدات والبضائع (مثل بوليصة\nالشحن وشهادات المخازن العمومية) قبضا حكميًا لما تمثله، هو جريان العرف\nبذلك، تعويلا على قول المالكية في كيفية قبض المنقولات التي لا يعتبر فيها\nتقدير : أنه يرجع فيها إلى العرف (٢) . ثم إن مبنى اشتراط الكيل لصحة القبض\nفي الطعام المقدر بالكيل في الحديث النبوي إنما هو العرف الجاري في عهد\nالنبوة على أن قبض المكيلات يكون بالكيل، وقيس عليه الباقي.. ولما كان\nتحديد واقعة القبض في العقود مبنيًا على العرف فإن كل ما عده العرف\nقبضا في أي عصر من العصور، فهو معتبر قبضا في النظر الشرعي، فإن تغير\nعرف الناس في ذلك، سقط اعتباره قبضا شرعًا ، لأن ما كان مناطه العرف من\nالأحكام، فإنه يتغير بتغيره (۳) إلا ما خصه الشرع. وحيث إن العرف الجاري\nفي زماننا على اعتبار تسلم مستندات السلع والبضائع المنقولة - ولو كانت\nمما يعتبر فيه تقدير – قبضا حكميًا لها، فإنه يعد كذلك في النظر الشرعي،\nوالأصل - كما قال الونشريسي: «أن ما جرى به عمل الناس، وتقادم في\nعرفهم وعاداتهم، ينبغي أن يلتمس له مخرج شرعي ما أمكن على خلاف\nأو وفاق» (٤).\n(۱) مغني المحتاج ۲ / ۷۳ ، كشاف القناع ۲۰۱۳ المغني لابن قدامة ١١١/٤.\n(۲) شرح الخرشي ٥ / ١٥٨ ، الشرح الكبير للدردير ٣/ ١٤٥ ، المنتقى للباجي ٩٧/٦.\n(۳) المغني ٦ / ١٨٨ ، الفروق ١ / ١٧٦ ، الإحكام في تمييز الفتاوى عن الأحكام للقرافي\nص۲۳۱.\n(٤) المعيار للونشريسي ٤٧١/٦ .\n٥٠٩"
    },
    {
      "sec_id": "Appendix B.3",
      "heading": "مصروفات القبض:",
      "text": "•\nمستند تحمیل مصروفات قبض المبيع على البائع : هو أن تسليم المبيع واجب\nعلى البائع بالعقد، وهو لا يتم إلا بذلك، وما لا يتم الواجب إلا به فهو واجب.\nولذلك ذهب جمهور الفقهاء إلى أن مصروفات تسليم المبيع – بإحضاره\nإن كان غائبا، وتوفيته بالوحدة القياسية العرفية إن كان فيه حق توفية - تكون\nعلى البائع ومستند تحميل مصروفات قبض الثمن – إن وجدت - تكون\nعلى المشتري، هو أن أداء الثمن إلى البائع واجب على المشتري، فيلزمه\nتحمل عبء كل ما يفتقر إليه التسليم. ومستند تقييد تحميل المصروفات على\nالطرفين بما إذا لم يكن هناك شرط على خلاف ذلك مستمد مما ذهب إليه\nجمهور الفقهاء من اعتبار الشروط . وأما تقييد ذلك بما إذا لم يكن هناك عرف\n(۱) ميارة على التحفة ۱ / ۱۱۱ ، بداية المجتهد ۲ / ۲۲۹ ، المحرر للمجد ابن تيمية ١ / ٣٧٤،\nنظرية العقد لابن تيمية ص ٢٣٦ ، كشاف القناع ٢٤٩/٣ ، ٣٧٣، ٤ / ٢٥٣ شرح تنقيح\nالفصول للقرافي ص ٤٥٦.\n٥١٠\nعلى خلافه فهو مستمد من نصوص الفقهاء، حيث جاء في نصوصهم أنه إذا\nكان هناك شرط أو عرف على غير ذلك، فيلزم اتباعه (۱).\nمستند تحميل المشتري مصروفات القبض الحكمي لما اشتراه، المتمثل في\nالتسجيل والتوثيق الرسمي لرهن العقار في البلدان التي يوجد فيها سجل عيني\nونظام عقاريان، وكذا بيع بعض المنقولات المتحركة كالسيارات والبواخر\nوالطائرات أو رهنها، في البلاد التي يوجد فيها سجلات رسمية لهذه الأشياء،\nوشراء أسهم الشركات - التي يجوز تداولها شرعًا - في سوق الأوراق المالية\nهو جريان العرف بذلك، ولأنها تجري لمصلحة المشتري، إذ الغنم بالغرم،\nوتخريجًا على ما نص عليه فقهاء الحنفية من أن أجرة كتابة السندات والصكوك\nوالحجج التي توثق واقعة البيع تلزم المشتري ما لم يكن هناك عرف أو شرط\nعلى خلاف ذلك.\nمستند تحميل البائع مصروفات تسليم المبيع إلى المشتري بالشرط في مكان\nمعلوم (غير الذي هو موجود فيه وقت العقد) هو ما نص عليه الحنفية والحنابلة\nمن أنها على البائع في حالة اشتراطها عليه. (۲)\n(۱) الزرقاني على خليل ٥ / ١٥٨ ، حاشية الدسوقي ٣ / ١٤٤ ، والبهجة على التحفة ٢ / ١٤٤،\nالشرح الصغير للدردير ٣/ ١٩٧ ، المغني ٦ / ١٨٨ ، شرح منتهى الإرادات ۲/ ۱۹۲، مغني\nالمحتاج ٢ / ٧٣ ، البدائع ٥ / ٢٤٣ ، شرح المجلة للأتاسي ٢٢١/٢، المادة ٣٤٢ - ٣٤٥ من\nمجلة الأحكام الشرعية على مذهب أحمد، المادة ۲۸۸ - ۲۹۱ من المجلة العدلية، المادة\n٤٦٦ - ٤٦٧ من مرشد الحيران.\n(۲) درر الحکام ۲/ ۲۳۰ ، كشاف القناع ٣ / ۱۸٠ ، شرح منتهى الإرادات ١٦١/٢ ، المادة\n(٣٥٣، ٤٤٦ ) من مرشد الحيران، المادة (۲۸۷) من المجلة العدلية، المادة (٣٤٢) من\nمجلة الأحكام الشرعية على مذهب أحمد.\n٥١١"
    },
    {
      "sec_id": "Appendix B.4",
      "heading": "مصروفات القبض في القرض",
      "text": "•\nمستند تحميل المقترض مصروفات التسليم والاستيفاء التي ترجع إلى التوفية\nبالوحدات القياسية العرفية في عقد القرض هو أن المقرض فعل معروفًا،\nوفاعل المعروف لا يغرم (١). ويلحق بذلك في الحكم مصروفات كتابة\nالسندات والصكوك ونحو ذلك مما يحتاج إليه لإجراء عقد القرض أو تنفيذه\nأو توثيقه، فإن المقترض هو الذي يتحملها، حيث إنها من مقتضيات أو توابع\nالاقتراض الذي هو لمصلحته، إذ المقرض متبرع بمنافع ماله وفاعل معروف\nفلا يكلف فوق إرفاقه شيئًا، إذ ما على المحسنين من سبيل»(۲). ولو أنه ألزم\nبنفقات الإقراض والاسترداد والتوثيق لكان ذلك منافيًا لإحسانه، ولأدى إلى\nامتناع أصحاب الأموال عن الإقراض.\n٥١٢"
    },
    {
      "sec_id": "Appendix B.5",
      "heading": "مصروفات القبض في الإيداع",
      "text": "•\nمستند تحميل المودع مصروفات الإيداع والاسترداد في عقد الإيداع هو\nأن مؤنة قبض ورد كل عين تلزم من تعود إليه منفعة قبضها، لقاعدة (الغنم\nبالغرم) (۳) ومن المعلوم أن المنفعة في الإيداع والرد تعود على المودع وحده،\nفتلزمه المصروفات التي تترتب على إيداعه واستيفائه (٤) .\n(١) الزرقاني على خليل ٥ / ١٥٨ ، الشرح الصغير للدردير ٣/ ١٩٧ ، حاشية الدسوقي ٣ / ١٤٤ .\n(٢) سورة التوبة الآية ٩١ .\n(٣) درر الحكام ٢/ ٣٣٣.\n(٤) البحر الرائق ٧ / ٢٧٦ ، درر الحكام ۲ / ۲۷۲ ، المغني ٢٦٩/٩ ، كشاف القناع ٢٠٣/٤،\nأسنى المطالب ٣ / ٨٤ ، تحفة المحتاج ٧ / ١٢٤ ، المحلى ٨/ ٢٧٨ ، المادة (٧٩٤) من\nمجلة العدلية، المادة ( ١٣٤٠ ) من مجلة الأحكام الشرعية على مذهب أحمد.\n٥١٢"
    },
    {
      "sec_id": "Appendix B.6",
      "heading": "أهم تطبيقات القبض المعاصرة:",
      "text": "•\n•\nمستند اعتبار قبض الشيك المصرفي (Bank Draft) أو الشخصي Personal)\n(Cheque مضمون السداد من المصرف المسحوب عليه قبضا حكميًا\nلمضمونه، هو جريان العرف المصرفي والتعامل التجاري بذلك. وقد جاء\nتأييد ذلك في قرار مجمع الفقه الإسلامي الدولي (١).\nمستند اعتبار الدفع ببطاقة الائتمان قبضًا حكميًا للمبلغ المسدد بها هو العرف\nالمصرفي، وكذا اعتبار إيداع شخص مبلغا من المال في الحساب المصرفي\nللعميل، سواء أكان نقديا أم بحوالة بنكية أم بشيك مضمون السداد من البنك\nالمسحوب عليه، قبضا حكميًا للمستفيد. وقد أكد ذلك قرار مجمع الفقه\nالإسلامي الدولي (٢).\n(١) رقم ٥٣ (٦/٤) في دورته السادسة (شعبان ١٤١٠هـ / مارس ١٩٩٠م).\n(٢) قرار رقم ٥٣ (٤ / ٦) في دورته السادسة (شعبان ١٤١٠هـ / مارس ١٩٩٠م).\n٥١٣"
    },
    {
      "sec_id": "Appendix C",
      "heading": "مُلْحَقُ (ج) التعريفات",
      "text": ""
    },
    {
      "sec_id": "Appendix C.1",
      "heading": "العقار:",
      "text": "هو ما له أصل ثابت لا يمكن نقله وتحويله مع بقائه على هيئته وصورته،\nكالأراضي والدور.\n٥١٤"
    },
    {
      "sec_id": "Appendix C.2",
      "heading": "المنقول:",
      "text": "هو ما يمكن نقله وتحويله. فيشمل النقود والقروض والحيوانات والسيارات\nوالسفن والطائرات والقطارات والمكيلات والموزونات ونحوها.\n٥١٤"
    },
    {
      "sec_id": "Appendix C.3",
      "heading": "بيع الجزاف",
      "text": "هو بيع ما لم يعلم قدره على التفصيل، ويعتمد في معرفة مقداره على الخرص\n(التقدير) بلا كيل أو وزن أو ذرع أو عد.\n٥١٤"
    },
    {
      "sec_id": "Appendix C.4",
      "heading": "القبض بصفة الضمان",
      "text": "هو حيازة الشيء الموجب لضمانه . أي لرد عينه لصاحبه ما دامت قائمة، ومثلها\nإن كان مثليا أو قيمتها إن لم يكن مثليًا عند تلفها أو ضياعها، أيا كان سبب ذلك، وذلك\nلوقوعه بدون إذن مالكه (عدوانًا) مثل قبض السارق والغاصب، أو بإذنه ولكن بقصد\nتملكه، مثل القابض على سوم الشراء والملتقط بنية التملك. وقد عد بعض الفقهاء يد\nالمستعير والمرتهن والأجير المشترك قابضة على هذا النحو.\n٥١٤-٥١٥"
    },
    {
      "sec_id": "Appendix C.5",
      "heading": "القبض بصفة الأمانة:",
      "text": "هو حيازة الشيء الموجب لاعتباره أمانة في يد القابض، بحيث لا يتحمل تبعة\nهلاكه ما لم يتعد أو يقصر في المحافظة عليه. وذلك لوقوعه بإذن صاحبه لا بقصد\nتملکه، بل لمصلحة تعود لمالكه مثل الوديع والوكيل والأجير الخاص والولي\nوالوصي، أو لمصلحة تعود للحائز مثل المستأجر والمستعير والمرتهن، أو لمصلحة\nمشتركة بينهما مثل المضارب والشريك والمزارع والمساقي.\n٥١٥"
    },
    {
      "sec_id": "Appendix C.6",
      "heading": "العرف:",
      "text": "هو ما اعتاده الناس وساروا عليه من قول أو فعل أو ترك، والعرف المعتبر\nشرعًا هو ما استجمع الشروط الآتية:\n١- ألا يخالف الشريعة، فإن خالف العرف نصا شرعيا أو قاعدة من قواعد\nالشريعة فإنه عرف فاسد.\n۲- أن يكون العرف مطردا (مستمرا) أو غالبًا.\n- أن يكون العرف قائما عند إنشاء التصرف.\n- ألا يصرح المتعاقدان بخلافه، فإن صرحا بخلافه فلا يعتد به.\n٥١٥"
    }
  ],
  "keywords": [
    "القبض",
    "معيار شرعي",
    "AAOIFI",
    "عقود مالية",
    "مصرفية إسلامية",
    "مصروفات القبض",
    "قبض حكمي",
    "قبض حقيقي",
    "منقولات",
    "عقارات",
    "شيكات",
    "بطاقات ائتمان",
    "إيداع مصرفي",
    "ضمان",
    "أمانة",
    "عرف",
    "أحكام شرعية",
    "تسليم",
    "المؤسسات المالية الإسلامية"
  ],
  "aliases": [
    "معيار القبض",
    "Shari'ah Standard No. 18: Qabdh (Possession/Grasping)"
  ],
  "pages": [
    "495",
    "496",
    "497",
    "498",
    "499",
    "500",
    "501",
    "502",
    "503",
    "504",
    "505",
    "506",
    "507",
    "508",
    "509",
    "510",
    "511",
    "512",
    "513",
    "514",
    "515"
  ]
}