{
  "id": "SS19",
  "title": "المُعْيَارُ الشَّرْعِيُّ رَقم ١٩) القرض",
  "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين. التَّقْدِيمُ يهدف هذا المعيار إلى بيان الأحكام الشرعية للقرض، ومنها أحكام المنفعة في القرض، سواء أكانت مشروطة أم غير مشروطة، كما يهدف إلى بيان الضوابط الشرعية التي يجب مراعاتها من قبل المؤسسات المالية الإسلامية (المؤسسة/ المؤسسات ) (۱) . وكذلك بيان الأحكام الشرعية لبعض التطبيقات التي تحتاج المؤسسات إلى التعامل بها، مثل الحسابات الجارية، والجوائز على القروض ونفقات خدمات القرض، وكشف الحسابات بين المؤسسة ومراسليها. والله الموفق،،، (۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية ومنها المصارف الإسلامية. نص المعيار ١. نطاق المعيار: يتناول هذا المعيار القروض وما يصاحبها من منافع أو تكاليف، سواء أكانت المؤسسة مقرضة أم مقترضة. ولا يتناول هذا المعيار ما ليس قرضًا، مثل ثمن البيع الآجل والحسابات الاستثمارية؛ لأن لها معايير خاصة بها. ۲. تعريف القرض القرض تمليك مال مثلي لمن يلزمه رد مثله. ٣. أركان القرض، وشروطه ١/٣ ينعقد القرض بالإيجاب والقبول بلفظ القرض والسلف، وبكل ما يؤدي معناهما من قول أو فعل. ٢/٣ يشترط في المقرض أهلية التبرع. ٣/٣ يشترط في المقترض أهلية التصرف. ٤/٣ يشترط في محل القرض أن يكون مالا متقوما معلومًا مثليًّا. يملك المقترض محل القرض المال المقرض) بالقبض، ويثبت مثله في ذمته. الأصل وجوب رد مثل القرض في مكان تسليمه. ٤. أحكام المنفعة المشروطة في القرض ١/٤ يحرم اشتراط زيادة في القرض للمقرض وهي ربا، سواء أكانت الزيادة في الصفة أم في القدر، وسواء أكانت الزيادة عينا أم منفعة، وسواء أكان اشتراط الزيادة في العقد أم عند تأجيل الوفاء أم خلال الأجل، وسواء أكان الشرط منصوصًا عليه أم ملحوظا بالعرف. ٢/٤ يجوز اشتراط الوفاء في غير بلد القرض. ه. أحكام المنفعة غير المشروطة في القرض: ١/٥ لا يجوز للمقترض تقديم عين أو بذل منفعة للمقرض في أثناء مدة القرض إذا كان ذلك من أجل القرض بأن لم تكن العادة جارية بينهما بذلك قبل القرض. ٢/٥ تجوز الزيادة على القرض في القدر أو الصفة أو تقديم عين أو بذل منفعة عند الوفاء من غير شرط ولا عرف، سواء أكان محل القرض نقودًا أم غيرها. ٦. اشتراط الأجل في القرض، ولزومه: يجوز اشتراط الأجل في القرض، فلا يلزم المقترض الوفاء قبل حلول الأجل، وليس للمقرض مطالبته به قبله. أما إذا لم يشترط الأجل فيجب على المقترض الوفاء عند الطلب. ٧. اشتراط عقد في القرض: لا يجوز اشتراط عقد البيع أو الإجارة أو نحوهما من عقود المعاوضات في عقد القرض. ٨. اشتراط الجعل على الاقتراض للغير يجوز اشتراط الجعل على الاقتراض للغير على ألا يكون حيلة ربوية، وينظر المعيار الشرعي رقم (١٥) بشأن الجعالة البند ٢/٣/٨ الذي جاء في آخره: «شريطة عدم اتخاذ ذلك ذريعة لعمليات الإقراض بفائدة بالاشتراط أو العرف أو التواطؤ بين المؤسسات». ٩. نفقات خدمات القرض ١/٩ يجوز للمؤسسة المقرضة أن تأخذ على خدمات القروض ما يعادل مصروفاتها الفعلية المباشرة، ولا يجوز لها أخذ زيادة عليها، وكل زيادة على المصروفات الفعلية محرمة. ويجب أن تتوخى الدقة في تحديد المصروفات الفعلية بحيث لا يؤدي إلى زيادة تئول إلى فائدة. والأصل أن يحمل كل قرض بتكلفته الخاصة به إلا إذا تعسر ذلك، كما في أوعية الإقراض المشتركة، فلا مانع من تحميل التكاليف الإجمالية المباشرة عن جميع القروض على إجمالي المبالغ. ويجب أن تعتمد طريقة التحديد التفصيلية من هيئة الرقابة الشرعية، بالتنسيق مع جهة المحاسبة، وذلك بتوزيع المصروفات على مجموع القروض ويحمل كل قرض بنسبته، على أن تعرض هذه الحالات على الهيئة مع المستندات المناسبة. ٢/٩ لا تدخل في المصروفات الفعلية على خدمات القروض المصروفات غير المباشرة، مثل رواتب الموظفين وأجور المكان والأثاث ووسائل النقل، ونحوها من المصروفات العمومية والإدارية للمؤسسة. ١٠. أهم التطبيقات المعاصرة للقرض: من أهم التطبيقات المعاصرة للقرض ما يأتي: ١/١٠ الحسابات الجارية ١/١/١٠ حقيقة الحسابات الجارية أنها قروض، فتتملكها المؤسسة ويثبت مثلها في ذمتها. ٢/١/١٠ يجوز للمؤسسة أن تتقاضى أجرًا على الخدمات التي تقدمها لأصحاب الحسابات الجارية. ٣/١/١٠ يجوز للمؤسسة بذل الخدمات التي تتعلق بالوفاء والاستيفاء لأصحاب الحسابات الجارية بمقابل أو بدون مقابل، كدفاتر الشيكات وبطاقات الصراف الآلي ونحوها. ولا مانع من أن تميز المؤسسة بين أصحاب الحسابات الجارية فيما يتعلق بجانب الإيداع والسحب، كتخصيص غرف لاستقبال أصحاب بعض الحسابات أو أن تميزهم بنوع من الشيكات. ٢/١٠ جوائز القرض لا يجوز للمؤسسة أن تقدم لأصحاب الحسابات الجارية بسبب تلك الحسابات وحدها هدايا عينية أو ميزات مالية أو خدمات ومنافع لا تتعلق بالإيداع والسحب، ومن ذلك الإعفاء من الرسوم أو بعضها، مثل الإعفاء من رسوم بطاقات الائتمان وصناديق الأمانات ورسوم الحوالات ورسوم خطابات الضمان والاعتمادات وليس في حكمها الجوائز والمزايا العامة التي لا تختص بأصحاب الحسابات الجارية. ٣/١٠ رسوم السحب النقدي بالبطاقات الائتمانية من أجهزة الصرف الآلي: ١/٣/١٠ الرسم المأخوذ على السحب النقدي بالبطاقات من أجهزة الصرف الآلي أجرة عن الخدمة، وهي منفصلة عن القرض. ٢/٣/١٠ يجب أن يكون الرسم المفروض على السحب النقدي بالبطاقات الائتمانية من أجهزة الصرف الآلي مبلغا مقطوعا في حدود أجرة المثل عن الخدمة دون الاسترباح من القرض، ولا يجوز ربط الرسم بالمبلغ المسحوب، ولا يجوز للمؤسسة التحايل بوضع شرائح للسحب من أجل تكرار الأجرة. كما لا يجوز مراعاة زمن السداد للمبلغ المسحوب. وفي حال اختلاف العملة يشترط تطبيق سعر الصرف السائد. وينظر المعيار الشرعي رقم (۲) بشأن بطاقة الحسم وبطاقة الائتمان البند ٤ / ٥ . ٤/١٠ كشف الحسابات بين المؤسسة ومراسليها درءا لدفع الفائدة بين المؤسسة ومراسليها فإنه لا مانع من أن تتفق المؤسسة مع غيرها من البنوك المراسلة على تغطية ما انكشف من حسابات أحدهما لدى الآخر من دون تقاضي فوائد. ينظر المعيار الشرعي رقم (۱) بشأن المتاجرة في العملات البند ٢/ ٤ / أ. ١١. تاريخ إصدار المعيار: صدر هذا المعيار بتاريخ ٣٠ ربيع الأول ١٤٢٥هـ الموافق ١٩ أيار (مايو) ٢٠٠٤ م. اعتماد المعيار اعتمد المجلس الشرعي المعيار الشرعي للقرض في اجتماعه (۱۲) المنعقد في المدينة المنورة في ٢٦ - ٣٠ ربيع الأول ١٤٢٥هـ الموافق ١٥ - ١٩ أيار (مايو) ٢٠٠٤م. مُلْحَقُ ( أ ) نبذة تاريخية عن إعداد المعيار قرر المجلس الشرعي في اجتماعه رقم (۸) المنعقد في الفترة من ۲۸ صفر - ربيع الأول ١٤٢٣هـ = ١١ - ١٦ أيار (مايو) ٢٠٠٢م في المدينة المنورة إصدار معيار شرعي للقرض. وفي يوم ٢٤ رجب ١٤٢٣هـ = ١ تشرين الأول (أكتوبر) ۲۰۰۲م، قررت لجنة المعايير الشرعية تكليف مستشار شرعي لإعداد مسودة مشروع معيار القرض. وفي الاجتماع رقم (۷) للجنة المعايير الشرعية رقم (۱) الذي عقد بتاريخ ١٦ محرم ١٤٢٤ هـ - ۱۹ آذار (مارس) ۲۰۰۳ م في مملكة البحرين ناقشت اللجنة الدراسة الشرعية، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات. وفي الاجتماع رقم (۸) للجنة المعايير الشرعية رقم (۱) الذي عقد بتاريخ ١٦ - ۱۷ نيسان (أبريل) ۲۰۰۳ م في مملكة البحرين ناقشت اللجنة مسودة مشروع المعيار القرض وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات، كما ناقشت اللجنة مسودة مشروع المعيار في اجتماعها المنعقد بتاريخ ٢٥ و ٢٦ ربيع الآخر ١٤٢٤هـ = ٢٥ و ٢٦ حزيران (يونيو) ۲۰۰۳م وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات. ناقشت اللجنة مسودة مشروع المعيار في اجتماعها رقم (۹) المنعقد في عمان - المملكة الأردنية الهاشمية بتاريخ ٢٣ و ٢٤ جمادى الأولى ١٤٢٤ هـ = ٢٣ و ٢٤ تموز (يوليو) ۲۰۰۳م وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات. عرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه رقم (۱۱) المنعقد في مكة المكرمة في الفترة من ۲ - ۸ رمضان ١٤٢٤هـ = ٢٧ تشرين الأول (أكتوبر) - ٢ تشرين الثاني (نوفمبر) ۲۰۰۳م، وأدخل تعديلات على مسودة مشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم من ملاحظات تمهيدا لمناقشتها في جلسة الاستماع. عقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ۲۹ ذي القعدة ١٤٢٤هـ = ٢١ كانون الثاني (يناير) ٢٠٠٤م ، وحضرها ما يزيد عن خمسة عشر مشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وقام أعضاء من لجنتي المعايير الشرعية رقم (۱) ورقم (۲) بالإجابة عن الملاحظات والتعليق عليها. ناقشت لجنتا المعايير الشرعية رقم (۱) ورقم (۲) في اجتماعهما المنعقد في مملكة البحرين بتاريخ ٣٠ ذي القعدة ١٤٢٤ هـ = ٢٢ كانون الثاني (يناير) ٢٠٠٤م الملاحظات التي أبديت خلال جلسة الاستماع والملاحظات التي أرسلت للهيئة كتابة، وأدخلت التعديلات التي رأتها مناسبة. عرضت مسودة مشروع المعيار المعدلة على لجنة الصياغة في الاجتماع المنعقد في مملكة البحرين بتاريخ ٢٥ صفر ١٤٢٥هـ = ١٥ نيسان (إبريل) ٢٠٠٤م. ناقش المجلس الشرعي في اجتماعه رقم (۱۲) المنعقد في المدينة المنورة في الفترة ٢٦ - ٣٠ ربيع الأول ١٤٢٥هـ = ١٥ - ٢٠ أيار (مايو) ٢٠٠٤م التعديلات التي اقترحتها لجنة المعايير الشرعية ولجنة الصياغة، وأدخل التعديلات التي رآها مناسبة، واعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما هو مثبت في محاضر اجتماعات المجلس. مُلْحَقُ (ب) مستند الأحكام الشرعية • مستند اشتراط أن يكون المال المقرض معلومًا هو تمكين المقترض من رد البدل المماثل للقرض. • مستند أن المقترض لا يملك المال المقرض إلا بالقبض أن القرض عقد اجتمع فيه جانب المعاوضة وجانب التبرع، غير أن جانب التبرع فيه أرجح، فكان حكمه كالهبة تنتقل الملكية فيها بالقبض. • مستند اشتراط أن يكون محل القرض مثليًّا لأنه هو الذي يمكن رد مثله، ولأن المثليات تضمن في الغصب والإتلاف بمثلها. • مستند إلزام المقترض الوفاء في نفس المكان الذي وقع فيه القرض عند عدم اشتراط خلاف ذلك هو أن ذلك هو الأصل. اشتراط الزيادة في بدل القرض • مستند تحريم اشتراط الزيادة في بدل القرض للمقرض: الأدلة من الكتاب والسنة والإجماع والمعقول الدالة على تحريم ربا القرض. اشتراط الوفاء في غير بلد القرض: • مستند جواز اشتراط الوفاء في غير بلد القرض، بحيث يكون على وجه الإرفاق بالمقترض، سواء انتفع المقرض أو لا، هو ما يأتي: ١ - أن الآثار المروية (۱) عن الصحابة -رضي الله عنهم - تدل على جواز اشتراط الوفاء في غير بلد القرض. وهو قول عند المالكية والحنابلة، واختاره ابن تيمية وابن قيم الجوزية. ۲- أن في اشتراط الوفاء في غير بلد القرض مصلحة للمقرض والمقترض جميعا غالبًا من غير ضرر بواحد منهما مع وجود الحاجة، والشرع لا يرد بتحريم المصالح التي لا مضرة فيها، بل بمشروعيتها، وإنما ينهى عما يضرهم، وهذه المنفعة مشتركة بينهما وهما متعاونان عليها فهي من جنس التعاون والمشاركة. - أن الأصل في المعاملات الإباحة، واشتراط الوفاء في غير بلد القرض ليس بمنصوص على تحريمه، ولا في معنى المنصوص على تحريمه حتى يقاس عليه، فوجب إبقاؤه على الإباحة. اشتراط الأجل في القرض: • مستند جواز اشتراط الأجل في القرض، وأن القرض يتأجل بالتأجيل : الأدلة على مشروعية الأجل، ووجوب الوفاء بالشروط والعقود، ولتحقيق المقصود من القرض، ولدفع الضرر. اشتراط عقد البيع في القرض • مستند تحريم اشتراط عقد البيع في عقد القرض ما يأتي: قول النبي ﷺ: «لا يحل سلف وبيع، ولا شرطان في بيع، ولا ربح ما لم يضمن (۱) المصنف لابن أبي شيبة ٦ / ٢٧٩ ، والسنن الكبرى للبيهقي ٣٥٢/٥. ولا بيع ما ليس عندك» (١). ووجه الاستدلال : أن السلف في قوله ﷺ: «لا يحل سلف وبيع»، بمعنى القرض. والحديث يدل على عدم جواز الجمع بين القرض والبيع في عقد واحد، وهو يشمل بعمومه عدم جواز اشتراط عقد البيع في عقد القرض، وعدم جواز اشتراط عقد القرض في عقد البيع. ٢ - أن اشتراط عقد البيع في عقد القرض ذريعة إلى الزيادة في القرض لأنه ربما يحابيه في الثمن من أجل القرض فيكون القرض جارا لمنفعة مشروطة فيكون ربًا. وهذه من الذرائع المتفق على منعها وسدها. - أن اشتراط عقد البيع في عقد القرض يخرج القرض عن موضوعه وهو الإرفاق، وذلك أن القرض ليس من عقود المعاوضة، وإنما هو من عقود البر والمكارمة، فلا يصح أن يكون له عوض، فإن قارن القرض عقد معاوضة كان له حصة من العوض، فخرج عن مقتضاه فبطل وبطل ما قارنه من عقود المعاوضة. (1) أخرجه أبو داود واللفظ له عن عبد الله بن عمرو بن العاص - رضي الله عنهما - في باب في الرجل يبيع ما ليس عنده من كتاب البيوع، الحديث رقم (٣٥٠٤)، سنن أبي داود ٢٨٣/٣ ، والترمذي في باب ما جاء في كراهية بيع ما ليس عندك، من كتاب البيوع، الحديث رقم (١٢٣٤) ، سنن الترمذي ٥٢٦/٣ - ٥٢٧ ، والنسائي في باب شرطان في بيع، من كتاب البيوع، الحديث رقم (٤٦٤٤ ) ، سنن النسائي /٣٤٠/٧، وأحمد في مسند المكثرين من الصحابة، الحديث رقم (٦٦٣٣) ، مسند أحمد ٢ / ٣٧٣، من طرق، كلهم عن أيوب حدثني عمرو بن شعيب حدثني أبي عن أبيه حتى ذكر عبد الله بن عمرو به. والحديث حسن، ويرتقي بمجموع طرقه إلى درجة الصحيح لغيره. • مستند تحريم اشتراط المقرض على المقترض هدية هو أن حقيقة هذا العقد أنه قرض بزيادة مشروطة للمقرض وهي الهدية فيكون ربا محرمًا، ويخرج العقد عن كونه عقد إرفاق إلى عقد ربوي. وأن هذا الاشتراط يجر منفعة للمقرض، وقد أجمع العلماء على أن كل قرض يجر منفعة مشروطة للمقرض فهو حرام. والمنفعة في هذا الاشتراط أن المقرض ينتفع بالقرض الثاني من المقترض، ولا يقابل هذه المنفعة شيء سوى القرض الذي أعطاه إياه. اشتراط الجعل على الاقتراض بالجاه • مستند جواز اشتراط الجعل على الاقتراض بالجاه أنه مقابل عن خدمة، وهو ما ذهب إليه جمهور الفقهاء من جواز أخذ الجعل على الشفاعة والجاه. نفقات الخدمات الفعلية: • مستند جواز أن يأخذ المقرض ما يعادل التكلفة الفعلية فقط أنها ليست زيادة على القرض والمقرض محسن وما على المحسن من سبيل، ومستند تحريم أخذ زيادة عليها أنها تكون عوضًا عن القرض حينئذ. وقد صدر بشأن التكاليف الفعلية للقرض قرار مجمع الفقه الإسلامي الدولي رقم ۱۳ (۳/۱). المنافع المادية غير المشروطة عند الوفاء: • مستند جواز الزيادة عند الوفاء من غير شرط ولا عادة في القدر أو الصفة إذا كانت على سبيل البر والمعروف هو ما ورد عن أبي رافع - رضي الله عنه- أن رسول الله ﷺ استسلف من رجل بكرًا، فقدمت عليه إبل من إبل الصدقة، فأمر أبا رافع أن يقضي الرجل بكره، فرجع إليه أبو رافع فقال لم أجد فيها إلا خيارًا رباعيا، فقال: «أعطه إياه إنّ خيار الناس أحسنهم قضاء».(۱) وعن أبي هريرة - رضي الله عنه - قال : أتى رجل رسول الله ﷺ يسأله، فاستسلف له رسول الله ﷺ شطر وسق فأعطاه إياه. فجاء الرجل يتقاضاه فأعطاه وسقا، وقال: «نصف لك قضاء، ونصف لك نائل من عندي (٢) . المنافع المادية غير المشروطة قبل الوفاء: • مستند المنع من المنافع غير المشروطة المقدمة قبل الوفاء إلا إذا كانت تلك المنافع ليست من أجل القرض ولا في مقابله ما يأتي: ١ - عن أنس بن مالك - رضي الله عنه - قال : قال رسول الله ﷺ: «إذا أقرض أحدكم قرضًا فأهدى إليه أو حمله على الدابة فلا يركبها ولا يقبله، إلا أن يكون جرى بينه وبينه قبل ذلك» (۳). ٢ - الآثار الواردة عن الصحابة -رضي الله عنهم - الدالة على المنع من قبول هدية المقترض ونحوها من المنافع، ما لم يدل دليل على أن المنفعة ليست من أجل القرض، إلا أن يكافئه عنها المقرض، أو يحسبها من دينه. الحسابات الجارية • مستند تكييف الحسابات الجارية بأنها قروض ما يأتي: ١- أن المصرف يمتلك المبالغ المودعة في الحسابات الجارية ويكون (1) أخرجه مسلم في صحيحه كتاب المساقاة. باب من استسلف شيئًا فقضى خيرا منه. (۲) أخرجه البيهقي في السنن الكبرى ٣٥١/٥. (۳) أخرجه ابن ماجه رقم ٢٤٥٧. له الحق في التصرف فيها وله نماؤها ، ويلتزم برد مبلغ مماثل عند الطلب، وهذا معنى القرض الذي هو دفع مال لمن ينتفع به - أي يستخدمه ويستهلكه في أغراضه - ويرد بدله، وهذا بخلاف الوديعة في الاصطلاح الفقهي التي هي المال الذي يوضع عند إنسان لأجل الحفظ، بحيث لا يستخدمها ويردها بعينها إلى صاحبها. ٢ - أن المصرف يلتزم برد مبلغ مماثل عند طلب الوديعة الجارية، ويكون ضامنا لها إذا تلفت سواء فرط أم لم يفرط وهذا مقتضى عقد القرض، بخلاف الوديعة في الاصطلاح الفقهي حيث تكون الوديعة أمانة عند المودع، فإن تلفت بتعد منه أو تفريط ضمن، وإن تلفت من غير تعد منه أو تفريط فإنه لا يضمن. وقد صدر بشأن حقيقة الحسابات الجارية قرار مجمع الفقه الإسلامي الدولي رقم ٨٦ (٩/٣). • مستند جواز تقاضي المصرف أجرًا - في الحساب الجاري- على الخدمات التي يقدمها؛ زيادة عن الإيفاء الواجب عليه هو أنه يستحق هذا الأجر مقابل الأعمال التي يقوم بها ويقدمها للعميل. • مستند جواز انتفاع صاحب الحساب الجاري بدفتر الشيكات وبطاقة الصراف الآلي والخدمات المميزة دون مقابل، ما يأتي: ١- أن المنفعة الإضافية في هذه المسألة مشتركة للطرفين ـ المقرض والمقترض - فكلاهما منتفع فتتقابل المنفعتان، بل إن المنفعة التي تعود على العميل من جراء استخدام دفتر الشيكات وبطاقة الصراف الآلي منفعة تابعة وليست أساسية، حيث إن المصرف وضع هذا النظام لخدمة مصالحه وأغراضه المتعددة، فمنفعة المصرف من هذا النظام منفعة أساسية، وأما تحقق منفعة العميل من هذا النظام فهي نتيجة من نتائج استخدام المصرف هذا النظام لتحقيق مصالحه وأغراضه. ٢ - أن المنفعة التي يحصل عليها صاحب الحساب الجاري - المقرض - من هذا النظام دون مقابل ليست منفعة منفصلة عن القرض، بل هي وسيلة لوفاء المصرف للقروض التي اقترضها، حيث إنه مطالب بسداد القروض لكل مقرض متى طلب ذلك. • مستند تحريم الجوائز والهدايا إذا كان سببها هو القرض، بحيث إن من يقرض البنك يعطى من هذه الجوائز والهدايا هو أنها من قبيل الهدية للمقرض قبل الوفاء إذا كانت بسبب القرض (۱) . وأما مستند جواز الجوائز والهدايا إذا كانت عامة فهو عدم ارتباطها بالقرض فلا شبهة فيها. كشف الحسابات بين المؤسسات ومراسليها • مستند جواز كشف الحسابات بين المؤسسات ومراسيلها هو الحاجة العامة، وأن المنفعة الحاصلة من جراء ذلك لا تخص المقرض وحده، بل هي منفعة متماثلة، وأنها ليست من ذات القرض وإنما من الإقدام على التعامل مع من يعاملك، فلا ترد مسألة (أسلفني وأسلفك). (۱) وقد صدر بشأن الجوائز والهدايا على القروض قرار الهيئة الشرعية في شركة الراجحي المصرفية رقم (٣٥٥). مُلْحَقُ (ج) التعريفات المنفعة في القرض: هي الفائدة أو المصلحة التي يحصل عليها المقرض في عقد القرض بسبب هذا العقد. وقد تكون المنفعة في القرض مادية، أو عرضية، أو معنوية. الحسابات الجارية هي القروض التي تُكَوِّن الحساب الجاري، بحيث يتملك المصرف هذه المبالغ ويضمنها، ويمكن لصاحبها سحبها في أي وقت يشاء. المثليات: هي النقود، والمكيلات والموزونات والمذروعات والمعدودات المتقاربة التي لا تتفاوت آحادها تفاوتا تختلف به قيمتها. القيميات هي الأموال التي تتفاوت آحادها تفاوتا تختلف به قيمتها، كالحيوان. أهلية التبرع : هي صلاحية المكلف لبذل مال أو منفعة لغيره في الحال أو المستقبل بلا عوض بقصد البر والمعروف غالبًا. أهلية التصرف: هي صلاحية الشخص لصدور الفعل عنه أو القول منه على وجه يعتد به شرعًا، ومناطها التمييز والعقل والبلوغ. أهلية الأداء الناقصة: هي صلاحية الشخص لصدور بعض التصرفات منه دون البعض الآخر بأن يتوقف نفاذها على رأي غيره.",
  "sections": [
    {
      "sec_id": "التقديم",
      "heading": "التقديم",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين. يهدف هذا المعيار إلى بيان الأحكام الشرعية للقرض، ومنها أحكام المنفعة في القرض، سواء أكانت مشروطة أم غير مشروطة، كما يهدف إلى بيان الضوابط الشرعية التي يجب مراعاتها من قبل المؤسسات المالية الإسلامية (المؤسسة/ المؤسسات ) (۱) . وكذلك بيان الأحكام الشرعية لبعض التطبيقات التي تحتاج المؤسسات إلى التعامل بها، مثل الحسابات الجارية، والجوائز على القروض ونفقات خدمات القرض، وكشف الحسابات بين المؤسسة ومراسليها. والله الموفق،،، (۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية ومنها المصارف الإسلامية."
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار",
      "text": "يتناول هذا المعيار القروض وما يصاحبها من منافع أو تكاليف، سواء أكانت المؤسسة مقرضة أم مقترضة. ولا يتناول هذا المعيار ما ليس قرضًا، مثل ثمن البيع الآجل والحسابات الاستثمارية؛ لأن لها معايير خاصة بها."
    },
    {
      "sec_id": "2",
      "heading": "تعريف القرض",
      "text": "القرض تمليك مال مثلي لمن يلزمه رد مثله."
    },
    {
      "sec_id": "3",
      "heading": "أركان القرض، وشروطه",
      "text": "١/٣ ينعقد القرض بالإيجاب والقبول بلفظ القرض والسلف، وبكل ما يؤدي معناهما من قول أو فعل. ٢/٣ يشترط في المقرض أهلية التبرع. ٣/٣ يشترط في المقترض أهلية التصرف. ٤/٣ يشترط في محل القرض أن يكون مالا متقوما معلومًا مثليًّا. يملك المقترض محل القرض المال المقرض) بالقبض، ويثبت مثله في ذمته. الأصل وجوب رد مثل القرض في مكان تسليمه."
    },
    {
      "sec_id": "4",
      "heading": "أحكام المنفعة المشروطة في القرض",
      "text": "١/٤ يحرم اشتراط زيادة في القرض للمقرض وهي ربا، سواء أكانت الزيادة في الصفة أم في القدر، وسواء أكانت الزيادة عينا أم منفعة، وسواء أكان اشتراط الزيادة في العقد أم عند تأجيل الوفاء أم خلال الأجل، وسواء أكان الشرط منصوصًا عليه أم ملحوظا بالعرف. ٢/٤ يجوز اشتراط الوفاء في غير بلد القرض."
    },
    {
      "sec_id": "5",
      "heading": "أحكام المنفعة غير المشروطة في القرض",
      "text": "١/٥ لا يجوز للمقترض تقديم عين أو بذل منفعة للمقرض في أثناء مدة القرض إذا كان ذلك من أجل القرض بأن لم تكن العادة جارية بينهما بذلك قبل القرض. ٢/٥ تجوز الزيادة على القرض في القدر أو الصفة أو تقديم عين أو بذل منفعة عند الوفاء من غير شرط ولا عرف، سواء أكان محل القرض نقودًا أم غيرها."
    },
    {
      "sec_id": "6",
      "heading": "اشتراط الأجل في القرض، ولزومه",
      "text": "يجوز اشتراط الأجل في القرض، فلا يلزم المقترض الوفاء قبل حلول الأجل، وليس للمقرض مطالبته به قبله. أما إذا لم يشترط الأجل فيجب على المقترض الوفاء عند الطلب."
    },
    {
      "sec_id": "7",
      "heading": "اشتراط عقد في القرض",
      "text": "لا يجوز اشتراط عقد البيع أو الإجارة أو نحوهما من عقود المعاوضات في عقد القرض."
    },
    {
      "sec_id": "8",
      "heading": "اشتراط الجعل على الاقتراض للغير",
      "text": "يجوز اشتراط الجعل على الاقتراض للغير على ألا يكون حيلة ربوية، وينظر المعيار الشرعي رقم (١٥) بشأن الجعالة البند ٢/٣/٨ الذي جاء في آخره: «شريطة عدم اتخاذ ذلك ذريعة لعمليات الإقراض بفائدة بالاشتراط أو العرف أو التواطؤ بين المؤسسات»."
    },
    {
      "sec_id": "9",
      "heading": "نفقات خدمات القرض",
      "text": "١/٩ يجوز للمؤسسة المقرضة أن تأخذ على خدمات القروض ما يعادل مصروفاتها الفعلية المباشرة، ولا يجوز لها أخذ زيادة عليها، وكل زيادة على المصروفات الفعلية محرمة. ويجب أن تتوخى الدقة في تحديد المصروفات الفعلية بحيث لا يؤدي إلى زيادة تئول إلى فائدة. والأصل أن يحمل كل قرض بتكلفته الخاصة به إلا إذا تعسر ذلك، كما في أوعية الإقراض المشتركة، فلا مانع من تحميل التكاليف الإجمالية المباشرة عن جميع القروض على إجمالي المبالغ. ويجب أن تعتمد طريقة التحديد التفصيلية من هيئة الرقابة الشرعية، بالتنسيق مع جهة المحاسبة، وذلك بتوزيع المصروفات على مجموع القروض ويحمل كل قرض بنسبته، على أن تعرض هذه الحالات على الهيئة مع المستندات المناسبة. ٢/٩ لا تدخل في المصروفات الفعلية على خدمات القروض المصروفات غير المباشرة، مثل رواتب الموظفين وأجور المكان والأثاث ووسائل النقل، ونحوها من المصروفات العمومية والإدارية للمؤسسة."
    },
    {
      "sec_id": "10",
      "heading": "أهم التطبيقات المعاصرة للقرض",
      "text": "من أهم التطبيقات المعاصرة للقرض ما يأتي: ١/١٠ الحسابات الجارية ١/١/١٠ حقيقة الحسابات الجارية أنها قروض، فتتملكها المؤسسة ويثبت مثلها في ذمتها. ٢/١/١٠ يجوز للمؤسسة أن تتقاضى أجرًا على الخدمات التي تقدمها لأصحاب الحسابات الجارية. ٣/١/١٠ يجوز للمؤسسة بذل الخدمات التي تتعلق بالوفاء والاستيفاء لأصحاب الحسابات الجارية بمقابل أو بدون مقابل، كدفاتر الشيكات وبطاقات الصراف الآلي ونحوها. ولا مانع من أن تميز المؤسسة بين أصحاب الحسابات الجارية فيما يتعلق بجانب الإيداع والسحب، كتخصيص غرف لاستقبال أصحاب بعض الحسابات أو أن تميزهم بنوع من الشيكات. ٢/١٠ جوائز القرض لا يجوز للمؤسسة أن تقدم لأصحاب الحسابات الجارية بسبب تلك الحسابات وحدها هدايا عينية أو ميزات مالية أو خدمات ومنافع لا تتعلق بالإيداع والسحب، ومن ذلك الإعفاء من الرسوم أو بعضها، مثل الإعفاء من رسوم بطاقات الائتمان وصناديق الأمانات ورسوم الحوالات ورسوم خطابات الضمان والاعتمادات وليس في حكمها الجوائز والمزايا العامة التي لا تختص بأصحاب الحسابات الجارية. ٣/١٠ رسوم السحب النقدي بالبطاقات الائتمانية من أجهزة الصرف الآلي: ١/٣/١٠ الرسم المأخوذ على السحب النقدي بالبطاقات من أجهزة الصرف الآلي أجرة عن الخدمة، وهي منفصلة عن القرض. ٢/٣/١٠ يجب أن يكون الرسم المفروض على السحب النقدي بالبطاقات الائتمانية من أجهزة الصرف الآلي مبلغا مقطوعا في حدود أجرة المثل عن الخدمة دون الاسترباح من القرض، ولا يجوز ربط الرسم بالمبلغ المسحوب، ولا يجوز للمؤسسة التحايل بوضع شرائح للسحب من أجل تكرار الأجرة. كما لا يجوز مراعاة زمن السداد للمبلغ المسحوب. وفي حال اختلاف العملة يشترط تطبيق سعر الصرف السائد. وينظر المعيار الشرعي رقم (۲) بشأن بطاقة الحسم وبطاقة الائتمان البند ٤ / ٥ . ٤/١٠ كشف الحسابات بين المؤسسة ومراسليها درءا لدفع الفائدة بين المؤسسة ومراسليها فإنه لا مانع من أن تتفق المؤسسة مع غيرها من البنوك المراسلة على تغطية ما انكشف من حسابات أحدهما لدى الآخر من دون تقاضي فوائد. ينظر المعيار الشرعي رقم (۱) بشأن المتاجرة في العملات البند ٢/ ٤ / أ."
    },
    {
      "sec_id": "11",
      "heading": "تاريخ إصدار المعيار",
      "text": "صدر هذا المعيار بتاريخ ٣٠ ربيع الأول ١٤٢٥هـ الموافق ١٩ أيار (مايو) ٢٠٠٤ م."
    },
    {
      "sec_id": "اعتماد المعيار",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي المعيار الشرعي للقرض في اجتماعه (۱۲) المنعقد في المدينة المنورة في ٢٦ - ٣٠ ربيع الأول ١٤٢٥هـ الموافق ١٥ - ١٩ أيار (مايو) ٢٠٠٤م."
    },
    {
      "sec_id": "أ",
      "heading": "مُلْحَقُ ( أ ) نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (۸) المنعقد في الفترة من ۲۸ صفر - ربيع الأول ١٤٢٣هـ = ١١ - ١٦ أيار (مايو) ٢٠٠٢م في المدينة المنورة إصدار معيار شرعي للقرض. وفي يوم ٢٤ رجب ١٤٢٣هـ = ١ تشرين الأول (أكتوبر) ۲۰۰۲م، قررت لجنة المعايير الشرعية تكليف مستشار شرعي لإعداد مسودة مشروع معيار القرض. وفي الاجتماع رقم (۷) للجنة المعايير الشرعية رقم (۱) الذي عقد بتاريخ ١٦ محرم ١٤٢٤ هـ - ۱۹ آذار (مارس) ۲۰۰۳ م في مملكة البحرين ناقشت اللجنة الدراسة الشرعية، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات. وفي الاجتماع رقم (۸) للجنة المعايير الشرعية رقم (۱) الذي عقد بتاريخ ١٦ - ۱۷ نيسان (أبريل) ۲۰۰۳ م في مملكة البحرين ناقشت اللجنة مسودة مشروع المعيار القرض وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات، كما ناقشت اللجنة مسودة مشروع المعيار في اجتماعها المنعقد بتاريخ ٢٥ و ٢٦ ربيع الآخر ١٤٢٤هـ = ٢٥ و ٢٦ حزيران (يونيو) ۲۰۰۳م وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات. ناقشت اللجنة مسودة مشروع المعيار في اجتماعها رقم (۹) المنعقد في عمان - المملكة الأردنية الهاشمية بتاريخ ٢٣ و ٢٤ جمادى الأولى ١٤٢٤ هـ = ٢٣ و ٢٤ تموز (يوليو) ۲۰۰۳م وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات. عرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه رقم (۱۱) المنعقد في مكة المكرمة في الفترة من ۲ - ۸ رمضان ١٤٢٤هـ = ٢٧ تشرين الأول (أكتوبر) - ٢ تشرين الثاني (نوفمبر) ۲۰۰۳م، وأدخل تعديلات على مسودة مشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم من ملاحظات تمهيدا لمناقشتها في جلسة الاستماع. عقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ۲۹ ذي القعدة ١٤٢٤هـ = ٢١ كانون الثاني (يناير) ٢٠٠٤م ، وحضرها ما يزيد عن خمسة عشر مشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وقام أعضاء من لجنتي المعايير الشرعية رقم (۱) ورقم (۲) بالإجابة عن الملاحظات والتعليق عليها. ناقشت لجنتا المعايير الشرعية رقم (۱) ورقم (۲) في اجتماعهما المنعقد في مملكة البحرين بتاريخ ٣٠ ذي القعدة ١٤٢٤ هـ = ٢٢ كانون الثاني (يناير) ٢٠٠٤م الملاحظات التي أبديت خلال جلسة الاستماع والملاحظات التي أرسلت للهيئة كتابة، وأدخلت التعديلات التي رأتها مناسبة. عرضت مسودة مشروع المعيار المعدلة على لجنة الصياغة في الاجتماع المنعقد في مملكة البحرين بتاريخ ٢٥ صفر ١٤٢٥هـ = ١٥ نيسان (إبريل) ٢٠٠٤م. ناقش المجلس الشرعي في اجتماعه رقم (۱۲) المنعقد في المدينة المنورة في الفترة ٢٦ - ٣٠ ربيع الأول ١٤٢٥هـ = ١٥ - ٢٠ أيار (مايو) ٢٠٠٤م التعديلات التي اقترحتها لجنة المعايير الشرعية ولجنة الصياغة، وأدخل التعديلات التي رآها مناسبة، واعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما هو مثبت في محاضر اجتماعات المجلس."
    },
    {
      "sec_id": "ب",
      "heading": "مُلْحَقُ (ب) مستند الأحكام الشرعية",
      "text": "• مستند اشتراط أن يكون المال المقرض معلومًا هو تمكين المقترض من رد البدل المماثل للقرض. • مستند أن المقترض لا يملك المال المقرض إلا بالقبض أن القرض عقد اجتمع فيه جانب المعاوضة وجانب التبرع، غير أن جانب التبرع فيه أرجح، فكان حكمه كالهبة تنتقل الملكية فيها بالقبض. • مستند اشتراط أن يكون محل القرض مثليًّا لأنه هو الذي يمكن رد مثله، ولأن المثليات تضمن في الغصب والإتلاف بمثلها. • مستند إلزام المقترض الوفاء في نفس المكان الذي وقع فيه القرض عند عدم اشتراط خلاف ذلك هو أن ذلك هو الأصل. اشتراط الزيادة في بدل القرض • مستند تحريم اشتراط الزيادة في بدل القرض للمقرض: الأدلة من الكتاب والسنة والإجماع والمعقول الدالة على تحريم ربا القرض. اشتراط الوفاء في غير بلد القرض: • مستند جواز اشتراط الوفاء في غير بلد القرض، بحيث يكون على وجه الإرفاق بالمقترض، سواء انتفع المقرض أو لا، هو ما يأتي: ١ - أن الآثار المروية (۱) عن الصحابة -رضي الله عنهم - تدل على جواز اشتراط الوفاء في غير بلد القرض. وهو قول عند المالكية والحنابلة، واختاره ابن تيمية وابن قيم الجوزية. ۲- أن في اشتراط الوفاء في غير بلد القرض مصلحة للمقرض والمقترض جميعا غالبًا من غير ضرر بواحد منهما مع وجود الحاجة، والشرع لا يرد بتحريم المصالح التي لا مضرة فيها، بل بمشروعيتها، وإنما ينهى عما يضرهم، وهذه المنفعة مشتركة بينهما وهما متعاونان عليها فهي من جنس التعاون والمشاركة. - أن الأصل في المعاملات الإباحة، واشتراط الوفاء في غير بلد القرض ليس بمنصوص على تحريمه، ولا في معنى المنصوص على تحريمه حتى يقاس عليه، فوجب إبقاؤه على الإباحة. اشتراط الأجل في القرض: • مستند جواز اشتراط الأجل في القرض، وأن القرض يتأجل بالتأجيل : الأدلة على مشروعية الأجل، ووجوب الوفاء بالشروط والعقود، ولتحقيق المقصود من القرض، ولدفع الضرر. اشتراط عقد البيع في القرض • مستند تحريم اشتراط عقد البيع في عقد القرض ما يأتي: قول النبي ﷺ: «لا يحل سلف وبيع، ولا شرطان في بيع، ولا ربح ما لم يضمن (۱) المصنف لابن أبي شيبة ٦ / ٢٧٩ ، والسنن الكبرى للبيهقي ٣٥٢/٥. ولا بيع ما ليس عندك» (١). ووجه الاستدلال : أن السلف في قوله ﷺ: «لا يحل سلف وبيع»، بمعنى القرض. والحديث يدل على عدم جواز الجمع بين القرض والبيع في عقد واحد، وهو يشمل بعمومه عدم جواز اشتراط عقد البيع في عقد القرض، وعدم جواز اشتراط عقد القرض في عقد البيع. ٢ - أن اشتراط عقد البيع في عقد القرض ذريعة إلى الزيادة في القرض لأنه ربما يحابيه في الثمن من أجل القرض فيكون القرض جارا لمنفعة مشروطة فيكون ربًا. وهذه من الذرائع المتفق على منعها وسدها. - أن اشتراط عقد البيع في عقد القرض يخرج القرض عن موضوعه وهو الإرفاق، وذلك أن القرض ليس من عقود المعاوضة، وإنما هو من عقود البر والمكارمة، فلا يصح أن يكون له عوض، فإن قارن القرض عقد معاوضة كان له حصة من العوض، فخرج عن مقتضاه فبطل وبطل ما قارنه من عقود المعاوضة. (1) أخرجه أبو داود واللفظ له عن عبد الله بن عمرو بن العاص - رضي الله عنهما - في باب في الرجل يبيع ما ليس عنده من كتاب البيوع، الحديث رقم (٣٥٠٤)، سنن أبي داود ٢٨٣/٣ ، والترمذي في باب ما جاء في كراهية بيع ما ليس عندك، من كتاب البيوع، الحديث رقم (١٢٣٤) ، سنن الترمذي ٥٢٦/٣ - ٥٢٧ ، والنسائي في باب شرطان في بيع، من كتاب البيوع، الحديث رقم (٤٦٤٤ ) ، سنن النسائي /٣٤٠/٧، وأحمد في مسند المكثرين من الصحابة، الحديث رقم (٦٦٣٣) ، مسند أحمد ٢ / ٣٧٣، من طرق، كلهم عن أيوب حدثني عمرو بن شعيب حدثني أبي عن أبيه حتى ذكر عبد الله بن عمرو به. والحديث حسن، ويرتقي بمجموع طرقه إلى درجة الصحيح لغيره. • مستند تحريم اشتراط المقرض على المقترض هدية هو أن حقيقة هذا العقد أنه قرض بزيادة مشروطة للمقرض وهي الهدية فيكون ربا محرمًا، ويخرج العقد عن كونه عقد إرفاق إلى عقد ربوي. وأن هذا الاشتراط يجر منفعة للمقرض، وقد أجمع العلماء على أن كل قرض يجر منفعة مشروطة للمقرض فهو حرام. والمنفعة في هذا الاشتراط أن المقرض ينتفع بالقرض الثاني من المقترض، ولا يقابل هذه المنفعة شيء سوى القرض الذي أعطاه إياه. اشتراط الجعل على الاقتراض بالجاه • مستند جواز اشتراط الجعل على الاقتراض بالجاه أنه مقابل عن خدمة، وهو ما ذهب إليه جمهور الفقهاء من جواز أخذ الجعل على الشفاعة والجاه. نفقات الخدمات الفعلية: • مستند جواز أن يأخذ المقرض ما يعادل التكلفة الفعلية فقط أنها ليست زيادة على القرض والمقرض محسن وما على المحسن من سبيل، ومستند تحريم أخذ زيادة عليها أنها تكون عوضًا عن القرض حينئذ. وقد صدر بشأن التكاليف الفعلية للقرض قرار مجمع الفقه الإسلامي الدولي رقم ۱۳ (۳/۱). المنافع المادية غير المشروطة عند الوفاء: • مستند جواز الزيادة عند الوفاء من غير شرط ولا عادة في القدر أو الصفة إذا كانت على سبيل البر والمعروف هو ما ورد عن أبي رافع - رضي الله عنه- أن رسول الله ﷺ استسلف من رجل بكرًا، فقدمت عليه إبل من إبل الصدقة، فأمر أبا رافع أن يقضي الرجل بكره، فرجع إليه أبو رافع فقال لم أجد فيها إلا خيارًا رباعيا، فقال: «أعطه إياه إنّ خيار الناس أحسنهم قضاء».(۱) وعن أبي هريرة - رضي الله عنه - قال : أتى رجل رسول الله ﷺ يسأله، فاستسلف له رسول الله ﷺ شطر وسق فأعطاه إياه. فجاء الرجل يتقاضاه فأعطاه وسقا، وقال: «نصف لك قضاء، ونصف لك نائل من عندي (٢) . المنافع المادية غير المشروطة قبل الوفاء: • مستند المنع من المنافع غير المشروطة المقدمة قبل الوفاء إلا إذا كانت تلك المنافع ليست من أجل القرض ولا في مقابله ما يأتي: ١ - عن أنس بن مالك - رضي الله عنه - قال : قال رسول الله ﷺ: «إذا أقرض أحدكم قرضًا فأهدى إليه أو حمله على الدابة فلا يركبها ولا يقبله، إلا أن يكون جرى بينه وبينه قبل ذلك» (۳). ٢ - الآثار الواردة عن الصحابة -رضي الله عنهم - الدالة على المنع من قبول هدية المقترض ونحوها من المنافع، ما لم يدل دليل على أن المنفعة ليست من أجل القرض، إلا أن يكافئه عنها المقرض، أو يحسبها من دينه. الحسابات الجارية • مستند تكييف الحسابات الجارية بأنها قروض ما يأتي: ١- أن المصرف يمتلك المبالغ المودعة في الحسابات الجارية ويكون (1) أخرجه مسلم في صحيحه كتاب المساقاة. باب من استسلف شيئًا فقضى خيرا منه. (۲) أخرجه البيهقي في السنن الكبرى ٣٥١/٥. (۳) أخرجه ابن ماجه رقم ٢٤٥٧. له الحق في التصرف فيها وله نماؤها ، ويلتزم برد مبلغ مماثل عند الطلب، وهذا معنى القرض الذي هو دفع مال لمن ينتفع به - أي يستخدمه ويستهلكه في أغراضه - ويرد بدله، وهذا بخلاف الوديعة في الاصطلاح الفقهي التي هي المال الذي يوضع عند إنسان لأجل الحفظ، بحيث لا يستخدمها ويردها بعينها إلى صاحبها. ٢ - أن المصرف يلتزم برد مبلغ مماثل عند طلب الوديعة الجارية، ويكون ضامنا لها إذا تلفت سواء فرط أم لم يفرط وهذا مقتضى عقد القرض، بخلاف الوديعة في الاصطلاح الفقهي حيث تكون الوديعة أمانة عند المودع، فإن تلفت بتعد منه أو تفريط ضمن، وإن تلفت من غير تعد منه أو تفريط فإنه لا يضمن. وقد صدر بشأن حقيقة الحسابات الجارية قرار مجمع الفقه الإسلامي الدولي رقم ٨٦ (٩/٣). • مستند جواز تقاضي المصرف أجرًا - في الحساب الجاري- على الخدمات التي يقدمها؛ زيادة عن الإيفاء الواجب عليه هو أنه يستحق هذا الأجر مقابل الأعمال التي يقوم بها ويقدمها للعميل. • مستند جواز انتفاع صاحب الحساب الجاري بدفتر الشيكات وبطاقة الصراف الآلي والخدمات المميزة دون مقابل، ما يأتي: ١- أن المنفعة الإضافية في هذه المسألة مشتركة للطرفين ـ المقرض والمقترض - فكلاهما منتفع فتتقابل المنفعتان، بل إن المنفعة التي تعود على العميل من جراء استخدام دفتر الشيكات وبطاقة الصراف الآلي منفعة تابعة وليست أساسية، حيث إن المصرف وضع هذا النظام لخدمة مصالحه وأغراضه المتعددة، فمنفعة المصرف من هذا النظام منفعة أساسية، وأما تحقق منفعة العميل من هذا النظام فهي نتيجة من نتائج استخدام المصرف هذا النظام لتحقيق مصالحه وأغراضه. ٢ - أن المنفعة التي يحصل عليها صاحب الحساب الجاري - المقرض - من هذا النظام دون مقابل ليست منفعة منفصلة عن القرض، بل هي وسيلة لوفاء المصرف للقروض التي اقترضها، حيث إنه مطالب بسداد القروض لكل مقرض متى طلب ذلك. • مستند تحريم الجوائز والهدايا إذا كان سببها هو القرض، بحيث إن من يقرض البنك يعطى من هذه الجوائز والهدايا هو أنها من قبيل الهدية للمقرض قبل الوفاء إذا كانت بسبب القرض (۱) . وأما مستند جواز الجوائز والهدايا إذا كانت عامة فهو عدم ارتباطها بالقرض فلا شبهة فيها. كشف الحسابات بين المؤسسات ومراسليها • مستند جواز كشف الحسابات بين المؤسسات ومراسيلها هو الحاجة العامة، وأن المنفعة الحاصلة من جراء ذلك لا تخص المقرض وحده، بل هي منفعة متماثلة، وأنها ليست من ذات القرض وإنما من الإقدام على التعامل مع من يعاملك، فلا ترد مسألة (أسلفني وأسلفك). (۱) وقد صدر بشأن الجوائز والهدايا على القروض قرار الهيئة الشرعية في شركة الراجحي المصرفية رقم (٣٥٥)."
    },
    {
      "sec_id": "ج",
      "heading": "مُلْحَقُ (ج) التعريفات",
      "text": "المنفعة في القرض: هي الفائدة أو المصلحة التي يحصل عليها المقرض في عقد القرض بسبب هذا العقد. وقد تكون المنفعة في القرض مادية، أو عرضية، أو معنوية. الحسابات الجارية هي القروض التي تُكَوِّن الحساب الجاري، بحيث يتملك المصرف هذه المبالغ ويضمنها، ويمكن لصاحبها سحبها في أي وقت يشاء. المثليات: هي النقود، والمكيلات والموزونات والمذروعات والمعدودات المتقاربة التي لا تتفاوت آحادها تفاوتا تختلف به قيمتها. القيميات هي الأموال التي تتفاوت آحادها تفاوتا تختلف به قيمتها، كالحيوان. أهلية التبرع : هي صلاحية المكلف لبذل مال أو منفعة لغيره في الحال أو المستقبل بلا عوض بقصد البر والمعروف غالبًا. أهلية التصرف: هي صلاحية الشخص لصدور الفعل عنه أو القول منه على وجه يعتد به شرعًا، ومناطها التمييز والعقل والبلوغ. أهلية الأداء الناقصة: هي صلاحية الشخص لصدور بعض التصرفات منه دون البعض الآخر بأن يتوقف نفاذها على رأي غيره."
    }
  ],
  "keywords": [
    "القرض",
    "الربا",
    "المنفعة",
    "الحسابات الجارية",
    "الخدمات",
    "المؤسسات المالية الإسلامية",
    "الأجل",
    "الجعالة",
    "أهلية التبرع",
    "أهلية التصرف",
    "المثليات",
    "القيميات",
    "نفقات",
    "السحب النقدي",
    "بطاقات الائتمان",
    "كشف الحسابات",
    "أحكام شرعية",
    "تاريخ إصدار",
    "اعتماد المعيار"
  ],
  "aliases": [
    "المعيار الشرعي رقم 19",
    "معيار القرض",
    "Standard 19"
  ],
  "pages": [
    "1",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17",
    "18",
    "19",
    "20",
    "21",
    "22",
    "23"
  ]
}