{
  "id": "SS20",
  "title": "المعيار الشرعي رقم (٢٠): بيوع السلع في الأسواق المنظمة",
  "text": "المعيار الشرعي رقم\nبيُوعُ السَلعَ فِي الْأَسْوَاقِ المُنَظَمَةِ\nالمحتوى\nرقم الصفحة\n٥٤٤\n030\n٥٤٥\n٥٤٥\n٥٤٧\n٥٤٨\n100\n٥٥٣\n٥٥٤\n٥٥٥\n٥٥٧\n٥٤٣\nالتقديم\nنص المعيار.\n۱ - نطاق المعيار .\n۲ - تعريف بيوع السلع وأنواعها .\nالحكم الشرعي لبيوع السلع .\n- أهم تطبيقات بيوع السلع .\nه - المشتقات DERIVATIVES\n٦ - تاريخ إصدار المعيار .\nاعتماد المعيار .\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار .\n(ب) مستند الأحكام الشرعية\nالمعايير الشرعية\nمية الحمر\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان الأسس التي تقوم عليها بيوع السلع التي تجري\nبين أطراف من دول مختلفة، سواء أتمت بعقود على السلع الحالة أو الآجلة\nأو بالمشتقات وبيان ما يجوز شرعًا منها وما لا يجوز، وبدائلها الشرعية في\nالمؤسسات المالية الإسلامية (المؤسسة / المؤسسات) (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية.\n٥٤٤\nالمعيار الشرعي رقم (۲۰)\nبيوع السلع في الأسواق المنظمة\nنص المعيار\n١. نطاق المعيار:\nيتناول هذا المعيار البيوع التي محلها السلع (COMMODITIES) كما يتناول\nأبرز أنواع المشتقات (DERIVATIVES) وهي المستقبليات (FUTURES)،\nوالاختيارات (OPTIONS)، والمبادلات المؤقتة (SWAPS).\nولا يتناول المؤشرات ولا بيع الأوراق المالية أو الأوراق التجارية\nأو العملات، لأن لها معايير خاصة بها ، كما لا يتناول البيوع التي تتم\nخارج الأسواق المنظمة.\n.. تعريف بيوع السلع وأنواعها\n١/٢ تعريف بيوع السلع:\nبيوع السلع هي عقود البيع التي تتم في أسواق السلع المنظمة بإشراف\nورقابة هيئات مختصة، ومن خلال وسطاء متخصصين ينسقون بين\nطلبات البيع وطلبات الشراء باستخدام عقود نمطية تشتمل على\nالشروط والمواصفات المختلفة مع النص على زمن التسليم ومكانه،\nوقد يشترط إيداع نسبة من الثمن وفتح حسابات لدى الوسطاء ضمانًا\nللتنفيذ.\n٥٤٥\nالمعايير الشرعية\n٢/٢ أنواع بيوع السلع:\nتنقسم بيوع السلع إلى ثلاثة أنواع:\n١/٢/٢ العقود الحالة (SPOT)\nهي العقود التي تقتضي التسليم والتسلم فورا وقد يتأخر في\nحدود يوم أو يومي عمل حسب ضوابط السوق.\n٢/٢/٢ العقود الآجلة (FORWARD)\nهي العقود المؤجلة البدلين التي تترتب آثارها في تاريخ محدد\nفي المستقبل، وتنتهي بالتسليم والتسلم في ذلك الموعد.\n٢ / ٢ / ٣ المستقبليات في السلع (FUTURES)\nهي العقود التي تترتب عليها آثارها في تاريخ محدد في\nالمستقبل، وتنتهي غالبًا إما بالمقاصة بين أطرافها، وإما بالتسوية\nالنقدية، وإما بعقود معاكسة، وهي نادرا ما تنتهي بالتسليم\nوالتسلم الفعلي.\n٣/٢ انتهاء بيوع السلع :\nتنتهي عقود السلع بإحدى الطرق الآتية:\n١/٣/٢ عقود يتم فيها التسليم الفعلي للعوضين أو لأحدهما.\n٢/٣/٢ عقود تنتهي بعمل مقاصة بين أطرافها.\n٣/٣/٢ عقود تنتهي بالتسوية والتراضي.\n٤/٣/٢ عقود تنتهي بعقود معاكسة.\n٥٤٦\nالمعيار الشرعي رقم (۲۰)\nبيوع السلع في الأسواق المنظمة\n. الحكم الشرعي لبيوع السلع :\n١/٣ العقود الحالة (SPOT CONTRACTS)\nيجوز إبرام العقود الحالة في سوق السلع بالشروط الآتية:\n١/١/٣ أن يكون المبيع موجودا ومملوكًا للبائع.\n٢/١/٣ أن يكون المبيع معينا تعيينا يميزه عن غيره.\nويكفي في إثبات تحقق الشرطين السابقين الوثائق التي تثبت\nوجود السلع وملكيتها وتميزها عن غيرها بأرقامها أو نحوها.\n٣/١/٣ ألا يتضمن العقد شرطًا يمنع المشتري من تسلم المبيع\nویلزمه بالمقاصة بقيمته.\n٤/١/٣ أن يكون الثمن حالا. أما التأخر دون اشتراط التأجيل في\nتسليم المبيع الموجود المعين، أو التأخر في تسلم الثمن الحال\nفلا يؤثر على صحة العقد.\n:)Forward Contracts( ٢/٣ العقود الآجلة\n١/٢/٣ هي بيع وشراء سلعة مع اشتراط التسليم في زمن لاحق في\nالمستقبل. وتختلف عن المستقبليات بكونها غير منظمة في\nبورصة وغير خاضعة للرقابة للمالية وأداة حماية مالية.\n٢/٢/٣ للعقود المؤجلة البدلين صورتان\n١/٢/٢/٣ أن تكون السلعة موصوفة في الذمة، ويكون الثمن\nمؤجلا، سواء تم العقد بلفظ البيع أو بلفظ السلم، وهي\nلا تجوز لأنه عقد سلم لم يعجل فيه رأس مال السلم.\n٥٤٧\nالمعايير الشرعية\nوينظر المعيار الشرعي رقم (۱۰) بشأن السلم والسلم\nالموازي.\n٢/٢/٢/٣ أن تكون السلعة معينة ويشترط تأجيل تسليمها مع\nتأجيل الثمن، وهي لا تجوز.\n٢/٣/ ٣ إذا كان العقد استصناعًا فإنه يصح ولو مع تأجيل الثمن.\nوينظر المعيار الشرعي رقم (۱۱) بشأن الاستصناع والاستصناع\nالموازي البند (٢/٢/٣).\n٤/٢/٣ لا مانع من تأجيل أحد البدلين: الثمن مع مراعاة المعيار\nالمحاسبي رقم (۲۰) بشأن البيع الآجل، أو المبيع مع مراعاة\nالمعيار الشرعي رقم (۱۰) بشأن السلم والسلم الموازي.\n٣/٣ المستقبليات في السلع (FUTURES):\nلا يجوز شرعًا التعامل بعقود المستقبليات، سواء بإنشائها أم بتداولها.\nوينظر البند ٢ / ٢ / ٣ والبند ٥ / ١).\n٤. أهم تطبيقات بيوع السلع :\n١/٤ تطبيقات مشروعة في بيوع السلع :\n١/١/٤ توكيل الغير بشراء السلع بثمن حال، وبيع الوكيل لها إلى\nطرف ثالث بثمن مؤجل بالنيابة عن الموكل، مع تحديد أجر\nالوكيل بمبلغ مقطوع أو بنسبة من ثمن شراء السلع. وهي\nعمليات الوكالة بالاستثمار».\n٥٤٨\nالمعيار الشرعي رقم (۲۰)\nبيوع السلع في الأسواق المنظمة\n١/٤ / ٢ تعيين الغير لإدارة عمليات شراء السلع بثمن حال وبيعها\nبالأجل مع استحقاق المدير لحصة معلومة شائعة من الربح،\nوهي عمليات المضاربة». وينظر المعيار الشرعي رقم (۱۳)\nبشأن المضاربة.\n٤ / ١ / ٣ قيام الوكيل - بعد شراء السلع لصالح الموكل - بشرائها\nلنفسه من الموكل شريطة الفصل بين ضمان الوكيل وضمان\nالموكل للسلع، وذلك بأن يكون هناك إيجاب وقبول مستقلان\nبين الموكل والوكيل، ويمكن أن يتم ذلك بتبادل إشعارين\nأحدهما للإعلام بالتملك بموجب الوكالة وعرض الشراء\n(الإيجاب والإشعار الآخر للموافقة على البيع (القبول).\nوينظر المعيار الشرعي رقم (۸) بشأن المرابحة (ملحق أوب).\n٤ / ١ / ٤ شراء مؤسسة سلعا بثمن حال ثم قيام المؤسسة ببيع تلك\nالسلع بالأجل للغير.\nويشترط في هذه التطبيقات تجنب العينة، وهي أن يبيع المشتري\nما اشتراه بثمن مؤجل إلى من باعه له ابتداء بثمن حال أقل من\nالثمن المؤجل، أو العكس.\n٤ / ٢ تطبيقات ممنوعة شرعًا في بيوع السلع:\n١/٢/٤ التعامل في السلع غير المشروعة.\n٤ / ٢ / ٢ بيع السلع المشتراة قبل تعيينها تعيينا يميزها عن غيرها بحيث\nيتداخل ضمان المشتري وضمان البائع بسبب اختلاط ما ملكه\nالمشتري بما بقي لدى البائع.\n٥٤٩\nالمعايير الشرعية\n٤ / ٢ / ٣ شراء الوكيل السلع لصالح المؤسسة ثم بيعها لنفسه دون تبادل\nإشعاري الإيجاب والقبول بين الوكيل المشتري والمؤسسة\nالمالكة للسلع بحيث يتداخل ضمان الموكل (البائع) وضمان\nالوكيل للسلع ببيعها لنفسه.\n٤ / ٢ / ٤ بيع الوكيل السلعة المشتراة قبل أن يتسلمها حقيقة أو حكمًا،\nويدخل في التسلم حكمًا أن ينتقل الضمان إلى المشتري\n(الوكيل) بتعيين السلعة تعيينا يميزها عن غيرها.\n٤ / ٢ / ٥ عمليات شراء السلع للمؤسسة بالوكالة ثم شراء الوكيل لها\nبالأجل لنفسه بالاقتصار على عرض الوكيل على المؤسسة\nالدخول في العملية والموافقة على ذلك من المؤسسة قبل\nتملك المؤسسة السلع أو دون تبادل إشعاري الإيجاب والقبول.\n٦/٢/٤ شراء السلع من جهة بثمن حال ثم بيعها إلى الجهة نفسها\nبالأجل أو بيعها إلى جهة مالكة للجهة البائعة ملكية تامة\nأو غالبة أو ذات أهمية في التأثير وهذا بيع العينة. وينظر المعيار\nالشرعي رقم (۸) بشأن المرابحة والمعيار الشرعي رقم (۱۱)\nبشأن الاستصناع والاستصناع الموازي البند ٢/٢/ ٤ والمعيار\nالشرعي رقم (۳۰) بشأن التورق.\n٤ / ٢ / ٧ بيع الوكيل السلع لعملائه قبل انتقال ملكيتها إليه بالشراء من\nالمؤسسة الموكلة له.\n٤ / ٢ / ٨ بيع سلع معينة بالذات دون دخولها في ملك البائع من خلال\nمستندات وهمية، أو بيع السلع نفسها لأكثر من مؤسسة متعاملة\n٥٥٠\nالمعيار الشرعي رقم (۲۰)\nبيوع السلع في الأسواق المنظمة\nبالسلع في الوقت نفسه. ويجب تدقيق أرقام شهادات ملكية\nالسلع، مع تحميل المسؤولية للمتسبب في وقوع الخلل.\n٩/٢/٤ عدم بيان أجرة الوكالة ( عمولة الوكيل) ودمجها في ثمن\nالشراء المحدد بمبلغ إجمالي شامل لها، والبديل لذلك بيانها\nثم اقتطاعها من الثمن الإجمالي، أو إضافتها لثمن الشراء،\nأو تحديد ثمن البيع وتخصيص ما زاد عنه أجرة للوكيل.\n٤ / ٢ / ١٠ النص في الإطار العام للتوكيل في شراء السلع وبيعها على\nعدم حق المشتري (الموكل) في تسلم السلع.\n١١/٢/٤ تعليق المؤسسة دفع ثمن شراء السلع إلى الوكيل على\nإرسال ضمان منه بثمن البيع للوكيل نفسه أو لغيره.\n٤ / ٢ / ١٢ اشتراط ضمان الوكيل لثمن البيع في جميع الأحوال، وإنما\nيلزمه الضمان في حالات التعدي أو التقصير أو مخالفة قيود\nالتوكيل، مثل اشتراط حصوله على ضمانات من المشترين\nللسلع بالأجل. وينظر المعيار الشرعي رقم (٥) بشأن\nالضمانات.\nه. المشتقات DERIVATIVES:\nللمشتقات أنواع كثيرة أهمها : المستقبليات FUTURES والاختيارات\nOPTIONS وعمليات المبادلات المؤقتة SWAPS. وينبني حكم\nالمشتقات شرعًا على حكم العقود التي يعمل بها في إطارها، الواردة\nفي البنود الآتية فيما بعد.\n100\nالمعايير الشرعية\n١/٥ المستقبليات (FUTURES):\n١/١/٥ عقد ملزم قانونا، يتم إجراؤه في قاعة التداول لبورصة\nالمستقبليات لبيع أو شراء سلعة أو أداة مالية في زمن لاحق\nفي المستقبل. ويتم تنميطه تبعًا لكمية ونوعية موضوعه مع ذكر\nتاريخ ومكان التسليم، أما الثمن فهو العنصر المتغير الوحيد فيه،\nفيتم معرفته في قاعة التداول.\n٥ / ١ / ٢ الحكم الشرعي للمستقبليات:\nلا يجوز شرعًا التعامل بعقود المستقبليات، سواء بإنشائها\nأم بتداولها (وينظر البند ٣/٣).\n٢/٥ الاختيارات (OPTIONS):\n٥ / ٢ / ١ عقد يتم بموجبه منح الحق - وليس الالتزام - لشراء أو بيع\nشيء معين ( كالأسهم أو السلع أو العملات أو المؤشرات\nأو الديون) بثمن محدد لمدة محددة، ولا التزام واقعا فيه\nإلا على بائع هذا الحق.\n٥ / ٢ / ٢ الحكم الشرعي للاختيارات\nعقود الاختيارات المشار إليها أعلاه لا يجوز إنشاؤها ولا تداولها.\n٥ / ٢ / ٣ البديل الشرعي للاختيارات\n١/٣/٢/٥ إبرام العقد على موجودات معينة يجوز بيعها\nشرعًا مع دفع جزء من الثمن عربونا على أن يكون\nللمشتري حق الفسخ خلال مدة معينة نظير استحقاق\n٥٥٢\nالمعيار الشرعي رقم (۲۰)\nبيوع السلع في الأسواق المنظمة\nالبائع مبلغ العربون في حال استخدام المشتري حق\nالفسخ. ولا يجوز تداول الحق الثابت بالعربون.\n٢/٣/٢/٥ إبرام العقد على السلع نفسها مع اشتراط الخيار\nلإثبات حق الفسخ لأحد العاقدين أو لكليهما خلال مدة\nمعلومة، وخيار الشرط هذا غير قابل للتداول.\n٣/٣/٢/٥ إصدار وعد ملزم من مالك الموجودات بالبيع،\nأو وعد ملزم من الراغب في التملك بالشراء دون\nتخصيص مقابل للوعد. وهذا الوعد غير قابل للتداول.\n٣/٥ عمليات المبادلات المؤقتة (SWAPS) :\n٥ / ٣ / ١ عمليات المبادلات المؤقتة هي اتفاقات بين طرفين على تبادل\nمؤقت لقدر معين من الأصول المالية أو العينية أو معدلات\nالفوائد، وقد يقع بيع السلع بالأجل إلى من اشتريت منه نفسه\nأو لغيره دون أن تتضمن العملية تبادلا فعليا للسلع، وقد يكون\nفيها حق اختيار بمقابل يعطي صاحبه الحق في التنفيذ أو عدمه.\n٥ / ٣ / ٢ الحكم الشرعي لعمليات المبادلات المؤقتة:\nلا تجوز عمليات المبادلات المؤقتة على النحو الذي يجري\nعليه العمل في أسواق السلع.\n٦. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ٣٠ ربيع ١٤٢٥ هـ الموافق ٢٠ أيار (مايو) ٢٠٠٤ م.\n٥٥٣\nالمعايير الشرعية\nاعتماد المعيار\nاعتمد المجلس الشرعي المعيار الشرعي لبيوع السلع في الأسواق المنظمة\nفي اجتماعه (۱۲) المنعقد في المدينة المنورة في ٢٦ - ٣٠ ربيع الأول ١٤٢٥هـ\nالموافق ١٥ - ٢٠ أيار (مايو) ٢٠٠٤م.\n٥٥٤\nالمعيار الشرعي رقم (۲۰)\nبيوع السلع في الأسواق المنظمة\nمُلْحَقِّ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (۸) المنعقد في الفترة من ۲۸ صفر-\nربيع الأول ١٤٢٣هـ الموافق ١١ - ١٦ أيار (مايو) ۲۰۰۲م في المدينة المنورة\nإصدار معيار شرعي عن بيوع السلع في الأسواق المنظمة.\nوفي يوم ٢٥ رجب ١٤٢٣ هـ = ٢ تشرين الأول (أكتوبر) ۲۰۰۲م، قررت لجنة\nالمعايير الشرعية تكليف مستشار شرعي لإعداد مسودة مشروع معيار بيوع السلع في\nالأسواق المنظمة.\nوفي اجتماع لجنة المعايير الشرعية رقم (۲) الذي عقد بتاريخ ۱۳ صفر\n١٤٢٤هـ = ١٥ نيسان (إبريل) ۲۰۰۳م في مملكة البحرين ناقشت اللجنة الدراسة،\nوطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه\nالأعضاء من ملاحظات، كما ناقشت اللجنة مسودة مشروع المعيار في اجتماعها\nالمنعقد في ٢٣ ربيع الآخر ١٤٢٤هـ = ٢٣ حزيران (يونيو) ۲۰۰۳م وأدخلت\nالتعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nعرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه\nرقم (۱۱) المنعقد في مكة المكرمة في الفترة ۲ - ۸ رمضان ١٤٢٤هـ = ٢٧ تشرين\nالأول (أكتوبر) - ٢ تشرين الثاني (نوفمبر) ۲۰۰۳م، وأدخل تعديلات على مسودة\n٥٥٥\nالمعايير الشرعية\nمشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم من\nملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ۲۹ ذي القعدة\n١٤٢٤هـ = ٢١ كانون الثاني (يناير) ٢٠٠٤م ، وحضرها ما يزيد عن خمسة عشر\nمشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة،\nوأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى\nالملاحظات التي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها،\nوقام أعضاء من لجنتي المعايير الشرعية رقم (۱) ورقم (۲) بالإجابة عن الملاحظات\nوالتعليق عليها.\nناقشت لجنتا المعايير الشرعية رقم (۱) ورقم (۲) في اجتماعهما المنعقد في\nمملكة البحرين بتاريخ ٣٠ ذي القعدة ١٤٢٤هـ = ٢٢ كانون الثاني (يناير) ٢٠٠٤م -\nالملاحظات التي أبديت خلال جلسة الاستماع والملاحظات التي أرسلت للهيئة\nكتابة، وأدخلتا التعديلات التي رأتها مناسبة.\nعرضت مسودة مشروع المعيار المعدلة على لجنة الصياغة في الاجتماع\nالمنعقد في مملكة البحرين بتاريخ ٢٥ صفر ١٤٢٥هـ = ١٥ نيسان (إبريل) ٢٠٠٤م.\nناقش المجلس الشرعي في اجتماعه رقم (۱۲) المنعقد في المدينة المنورة\nفي الفترة ٢٦ - ٣٠ ربيع الأول ١٤٢٥هـ = ١٥ - ٢٠ أيار (مايو) ٢٠٠٤م التعديلات\nالتي اقترحتها لجنة المعايير الشرعية ولجنة الصياغة، وأدخل التعديلات التي رآها\nمناسبة، واعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على\nما هو مثبت في محاضر اجتماعات المجلس.\n٥٥٦\nالمعيار الشرعي رقم (۲۰)\nبيوع السلع في الأسواق المنظمة\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\n\nمستند جواز بيوع السلع المستوفية للأركان والشروط المطلوبة شرعًا\nلصحتها هو دخولها في مشمول البيع الذي ورد بشأنه قوله تعالى: ﴿ وَأَحَلَّ\nاللهُ الْبَيْعَ ) وقوله تعالى: ﴿ لَا تَأْكُلُوا أَمْوَالَكُم بَيْنَكُم بِالْبَاطِلِ إِلَّا\nأَن تَكُونَ تِجَارَةً عَن تَرَاضِ مِّنكُمْ (۲) وليس تطبيق الاتفاقيات الدولية عليها\nأو تطبيق قوانين بعض الدول مقتضيا للتحريم إذا لم تشتمل على ما يتعارض\nمع أحكام ومبادئ الشريعة الإسلامية على أن الالتزام بمقتضى الاتفاقيات\nمطلوب شرعًا لقوله تعالى: ﴿يَأَيُّهَا الَّذِينَ ءَامَنُوا أَوْفُوا بِالْعُقُودِ (۳) باستثناء\nما يُحل حراما أو يُحرم حلالا ، لقوله ﷺ المسلمون عند شروطهم إلا شرطًا\nأحل حراما أو حرم حلالا»(4).\n(۱) سورة البقرة، الآية: (٢٧٥).\n(۲) سورة النساء، الآية: (۲۹).\n(۳) سورة المائدة، الآية: (۱).\n(٤) أخرجه أحمد (۱) (۳۱۲) ، وابن ماجه بإسناد حسن (٢ / ٧٨٤) طبع مصطفى البابي الحلبي،\nالقاهرة، ١٣٧٢ هـ / ١٩٥٢م)، والحاكم طبع حيدرآباد، الهند - ١٣٥٥هـ)، والبيهقي\n(6/ 156،70 ، ١٠ / ١٣٣ ، طبع حیدر آباد، الهند - ١٣٥٥هـ)، والدارقطني (٤ / ٢٢٨،\n۷۷/۳ طبع دار المحاسن للطباعة القاهرة ١٣٧٢ هـ / ١٩٥٢م).\n٥٥٧\nالمعايير الشرعية\n\nمستند تحریم تأجيل البدلين أن في ذلك تعمير الذمتين وما ذكره الفقهاء من أنه\nلا يجوز تأجيل رأس مال السلم، ولمخالفة الشرط لمقتضى العقد.\nمستند شروط العقود الحالة في سوق السلع أن هذه الشروط هي الشروط\nالعامة للبيع الجائز شرعا.\nمستند جواز العقود المؤجلة أحد البدلين هو مشروعية كل من البيع الآجل\nوالسلم.\nمستند مشروعية الصور المذكورة في المعيار من بيوع السلع الدولية أنها تتم\nوفق قواعد الوكالة، والبيع بالأجل، وبيع المرابحة، وهي عقود مشروعة.\nمستند وجوب صدور إيجاب من الوكيل لطلب الشراء لنفسه وقبوله من\nالموكل بصفته بائعًا هو الفصل بين ضمان البائع الموكل) وضمان المشتري\n(الوكيل).\nمستند وجوب بيان أجرة الوكيل، وعدم دمجها في الثمن حديث: «من استأجر\nأجيرًا فليعلمه أجره (۱) والوكالة بأجر ينطبق عليها هذا الحكم الوارد في\nالإجارة.\nمستند منع اشتراط عدم التسلم في بيوع السلع هو أن ذلك ينافي مقتضى البيع،\n\nوهو انتقال الملك للمشتري وحقه في التصرف بالمبيع.\nمستند منع اشتراط ضمان الوكيل أن الوكيل أمين فلا يضمن إلا في حال\nالتعدي أو التقصير أو مخالفة قيود الوكالة.\n(1) أخرجه ابن ماجه في سننه ۲ / ۸۱۷؛ وينظر مجمع الزوائد للهيثمي ٤ / ٩٨ طبعة دار الريان\nللتراث ودار الكتاب العربي.\n٥٥٨\nالمعيار الشرعي رقم (۲۰)\nبيوع السلع في الأسواق المنظمة\n\nمستند منع التعامل الأجل بالعملات الأحاديث الواردة بوجوب التقابض في\nبيعها وقد ورد في قرار لمجمع الفقه الإسلامي تأكيد ذلك (۱).\nمستند منع المستقبليات هو أنها مواعدة ملزمة تنقلب إلى عقد بيع في المستقبل\nدون إيجاب وقبول، والبديل الشرعي المذكور في المعيار للمستقبليات جاء\nفي قرار مجمع الفقه الإسلامي الدولي (٢).\nمستند عدم جواز بيوع الاختيارات هو أن المعقود عليه فيها لا يجوز الاعتياض\nعنه شرعًا (۳).\nمستند عدم جواز عقود المبادلات المؤقتة هو أنها ليس فيها تبادل فعلي،\nولا تخلو من أخذ الفوائد أو العينة وتأجيل البدلين.\n(۱) قرار مجمع الفقه الإسلامي الدولي رقم ٦٣ (۷/۱) بشأن الأسواق المالية.\n(۲)، (۳) قرار مجمع الفقه الإسلامي الدولي رقم ٦٣ ٧/١) بشان الأسواق المالية.\n٥٥٩",
  "sections": [
    {
      "sec_id": "التقديم",
      "heading": "التَّقْدِيمُ",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى بيان الأسس التي تقوم عليها بيوع السلع التي تجري بين أطراف من دول مختلفة، سواء أتمت بعقود على السلع الحالة أو الآجلة أو بالمشتقات وبيان ما يجوز شرعًا منها وما لا يجوز، وبدائلها الشرعية في المؤسسات المالية الإسلامية (المؤسسة / المؤسسات) (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية ومنها المصارف الإسلامية."
    },
    {
      "sec_id": "نص المعيار",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار:",
      "text": "يتناول هذا المعيار البيوع التي محلها السلع (COMMODITIES) كما يتناول أبرز أنواع المشتقات (DERIVATIVES) وهي المستقبليات (FUTURES)، والاختيارات (OPTIONS)، والمبادلات المؤقتة (SWAPS).\nولا يتناول المؤشرات ولا بيع الأوراق المالية أو الأوراق التجارية أو العملات، لأن لها معايير خاصة بها ، كما لا يتناول البيوع التي تتم خارج الأسواق المنظمة."
    },
    {
      "sec_id": "2",
      "heading": "تعريف بيوع السلع وأنواعها:",
      "text": ""
    },
    {
      "sec_id": "2.1",
      "heading": "تعريف بيوع السلع:",
      "text": "بيوع السلع هي عقود البيع التي تتم في أسواق السلع المنظمة بإشراف ورقابة هيئات مختصة، ومن خلال وسطاء متخصصين ينسقون بين طلبات البيع وطلبات الشراء باستخدام عقود نمطية تشتمل على الشروط والمواصفات المختلفة مع النص على زمن التسليم ومكانه، وقد يشترط إيداع نسبة من الثمن وفتح حسابات لدى الوسطاء ضمانًا للتنفيذ."
    },
    {
      "sec_id": "2.2",
      "heading": "أنواع بيوع السلع:",
      "text": "تنقسم بيوع السلع إلى ثلاثة أنواع:"
    },
    {
      "sec_id": "2.2.1",
      "heading": "العقود الحالة (SPOT)",
      "text": "هي العقود التي تقتضي التسليم والتسلم فورا وقد يتأخر في حدود يوم أو يومي عمل حسب ضوابط السوق."
    },
    {
      "sec_id": "2.2.2",
      "heading": "العقود الآجلة (FORWARD)",
      "text": "هي العقود المؤجلة البدلين التي تترتب آثارها في تاريخ محدد في المستقبل، وتنتهي بالتسليم والتسلم في ذلك الموعد."
    },
    {
      "sec_id": "2.2.3",
      "heading": "المستقبليات في السلع (FUTURES)",
      "text": "هي العقود التي تترتب عليها آثارها في تاريخ محدد في المستقبل، وتنتهي غالبًا إما بالمقاصة بين أطرافها، وإما بالتسوية النقدية، وإما بعقود معاكسة، وهي نادرا ما تنتهي بالتسليم والتسلم الفعلي."
    },
    {
      "sec_id": "2.3",
      "heading": "انتهاء بيوع السلع :",
      "text": "تنتهي عقود السلع بإحدى الطرق الآتية:"
    },
    {
      "sec_id": "2.3.1",
      "heading": "عقود يتم فيها التسليم الفعلي للعوضين أو لأحدهما.",
      "text": ""
    },
    {
      "sec_id": "2.3.2",
      "heading": "عقود تنتهي بعمل مقاصة بين أطرافها.",
      "text": ""
    },
    {
      "sec_id": "2.3.3",
      "heading": "عقود تنتهي بالتسوية والتراضي.",
      "text": ""
    },
    {
      "sec_id": "2.3.4",
      "heading": "عقود تنتهي بعقود معاكسة.",
      "text": ""
    },
    {
      "sec_id": "3",
      "heading": "الحكم الشرعي لبيوع السلع :",
      "text": ""
    },
    {
      "sec_id": "3.1",
      "heading": "العقود الحالة (SPOT CONTRACTS)",
      "text": "يجوز إبرام العقود الحالة في سوق السلع بالشروط الآتية:"
    },
    {
      "sec_id": "3.1.1",
      "heading": "أن يكون المبيع موجودا ومملوكًا للبائع.",
      "text": ""
    },
    {
      "sec_id": "3.1.2",
      "heading": "أن يكون المبيع معينا تعيينا يميزه عن غيره.",
      "text": "ويكفي في إثبات تحقق الشرطين السابقين الوثائق التي تثبت وجود السلع وملكيتها وتميزها عن غيرها بأرقامها أو نحوها."
    },
    {
      "sec_id": "3.1.3",
      "heading": "ألا يتضمن العقد شرطًا يمنع المشتري من تسلم المبيع ويلزمه بالمقاصة بقيمته.",
      "text": ""
    },
    {
      "sec_id": "3.1.4",
      "heading": "أن يكون الثمن حالا. أما التأخر دون اشتراط التأجيل في تسليم المبيع الموجود المعين، أو التأخر في تسلم الثمن الحال فلا يؤثر على صحة العقد.",
      "text": ""
    },
    {
      "sec_id": "3.2",
      "heading": "العقود الآجلة (Forward Contracts):",
      "text": ""
    },
    {
      "sec_id": "3.2.1",
      "heading": "هي بيع وشراء سلعة مع اشتراط التسليم في زمن لاحق في المستقبل. وتختلف عن المستقبليات بكونها غير منظمة في بورصة وغير خاضعة للرقابة للمالية وأداة حماية مالية.",
      "text": ""
    },
    {
      "sec_id": "3.2.2",
      "heading": "للعقود المؤجلة البدلين صورتان",
      "text": ""
    },
    {
      "sec_id": "3.2.2.1",
      "heading": "أن تكون السلعة موصوفة في الذمة، ويكون الثمن مؤجلا، سواء تم العقد بلفظ البيع أو بلفظ السلم، وهي لا تجوز لأنه عقد سلم لم يعجل فيه رأس مال السلم.",
      "text": "وينظر المعيار الشرعي رقم (۱۰) بشأن السلم والسلم الموازي."
    },
    {
      "sec_id": "3.2.2.2",
      "heading": "أن تكون السلعة معينة ويشترط تأجيل تسليمها مع تأجيل الثمن، وهي لا تجوز.",
      "text": ""
    },
    {
      "sec_id": "3.2.3",
      "heading": "إذا كان العقد استصناعًا فإنه يصح ولو مع تأجيل الثمن.",
      "text": "وينظر المعيار الشرعي رقم (۱۱) بشأن الاستصناع والاستصناع الموازي البند (٢/٢/٣)."
    },
    {
      "sec_id": "3.2.4",
      "heading": "لا مانع من تأجيل أحد البدلين: الثمن مع مراعاة المعيار المحاسبي رقم (۲۰) بشأن البيع الآجل، أو المبيع مع مراعاة المعيار الشرعي رقم (۱۰) بشأن السلم والسلم الموازي.",
      "text": ""
    },
    {
      "sec_id": "3.3",
      "heading": "المستقبليات في السلع (FUTURES):",
      "text": "لا يجوز شرعًا التعامل بعقود المستقبليات، سواء بإنشائها أم بتداولها. وينظر البند ٢ / ٢ / ٣ والبند ٥ / ١)."
    },
    {
      "sec_id": "4",
      "heading": "أهم تطبيقات بيوع السلع :",
      "text": ""
    },
    {
      "sec_id": "4.1",
      "heading": "تطبيقات مشروعة في بيوع السلع :",
      "text": ""
    },
    {
      "sec_id": "4.1.1",
      "heading": "توكيل الغير بشراء السلع بثمن حال، وبيع الوكيل لها إلى طرف ثالث بثمن مؤجل بالنيابة عن الموكل، مع تحديد أجر الوكيل بمبلغ مقطوع أو بنسبة من ثمن شراء السلع. وهي عمليات الوكالة بالاستثمار».",
      "text": ""
    },
    {
      "sec_id": "4.1.2",
      "heading": "تعيين الغير لإدارة عمليات شراء السلع بثمن حال وبيعها بالأجل مع استحقاق المدير لحصة معلومة شائعة من الربح، وهي عمليات المضاربة». وينظر المعيار الشرعي رقم (۱۳) بشأن المضاربة.",
      "text": ""
    },
    {
      "sec_id": "4.1.3",
      "heading": "قيام الوكيل - بعد شراء السلع لصالح الموكل - بشرائها لنفسه من الموكل شريطة الفصل بين ضمان الوكيل وضمان الموكل للسلع، وذلك بأن يكون هناك إيجاب وقبول مستقلان بين الموكل والوكيل، ويمكن أن يتم ذلك بتبادل إشعارين أحدهما للإعلام بالتملك بموجب الوكالة وعرض الشراء (الإيجاب والإشعار الآخر للموافقة على البيع (القبول). وينظر المعيار الشرعي رقم (۸) بشأن المرابحة (ملحق أوب).",
      "text": ""
    },
    {
      "sec_id": "4.1.4",
      "heading": "شراء مؤسسة سلعا بثمن حال ثم قيام المؤسسة ببيع تلك السلع بالأجل للغير.",
      "text": "ويشترط في هذه التطبيقات تجنب العينة، وهي أن يبيع المشتري ما اشتراه بثمن مؤجل إلى من باعه له ابتداء بثمن حال أقل من الثمن المؤجل، أو العكس."
    },
    {
      "sec_id": "4.2",
      "heading": "تطبيقات ممنوعة شرعًا في بيوع السلع:",
      "text": ""
    },
    {
      "sec_id": "4.2.1",
      "heading": "التعامل في السلع غير المشروعة.",
      "text": ""
    },
    {
      "sec_id": "4.2.2",
      "heading": "بيع السلع المشتراة قبل تعيينها تعيينا يميزها عن غيرها بحيث يتداخل ضمان المشتري وضمان البائع بسبب اختلاط ما ملكه المشتري بما بقي لدى البائع.",
      "text": ""
    },
    {
      "sec_id": "4.2.3",
      "heading": "شراء الوكيل السلع لصالح المؤسسة ثم بيعها لنفسه دون تبادل إشعاري الإيجاب والقبول بين الوكيل المشتري والمؤسسة المالكة للسلع بحيث يتداخل ضمان الموكل (البائع) وضمان الوكيل للسلع ببيعها لنفسه.",
      "text": ""
    },
    {
      "sec_id": "4.2.4",
      "heading": "بيع الوكيل السلعة المشتراة قبل أن يتسلمها حقيقة أو حكمًا، ويدخل في التسلم حكمًا أن ينتقل الضمان إلى المشتري (الوكيل) بتعيين السلعة تعيينا يميزها عن غيرها.",
      "text": ""
    },
    {
      "sec_id": "4.2.5",
      "heading": "عمليات شراء السلع للمؤسسة بالوكالة ثم شراء الوكيل لها بالأجل لنفسه بالاقتصار على عرض الوكيل على المؤسسة الدخول في العملية والموافقة على ذلك من المؤسسة قبل تملك المؤسسة السلع أو دون تبادل إشعاري الإيجاب والقبول.",
      "text": ""
    },
    {
      "sec_id": "4.2.6",
      "heading": "شراء السلع من جهة بثمن حال ثم بيعها إلى الجهة نفسها بالأجل أو بيعها إلى جهة مالكة للجهة البائعة ملكية تامة أو غالبة أو ذات أهمية في التأثير وهذا بيع العينة. وينظر المعيار الشرعي رقم (۸) بشأن المرابحة والمعيار الشرعي رقم (۱۱) بشأن الاستصناع والاستصناع الموازي البند ٢/٢/ ٤ والمعيار الشرعي رقم (۳۰) بشأن التورق.",
      "text": ""
    },
    {
      "sec_id": "4.2.7",
      "heading": "بيع الوكيل السلع لعملائه قبل انتقال ملكيتها إليه بالشراء من المؤسسة الموكلة له.",
      "text": ""
    },
    {
      "sec_id": "4.2.8",
      "heading": "بيع سلع معينة بالذات دون دخولها في ملك البائع من خلال مستندات وهمية، أو بيع السلع نفسها لأكثر من مؤسسة متعاملة",
      "text": "بالسلع في الوقت نفسه. ويجب تدقيق أرقام شهادات ملكية السلع، مع تحميل المسؤولية للمتسبب في وقوع الخلل."
    },
    {
      "sec_id": "4.2.9",
      "heading": "عدم بيان أجرة الوكالة ( عمولة الوكيل) ودمجها في ثمن الشراء المحدد بمبلغ إجمالي شامل لها، والبديل لذلك بيانها ثم اقتطاعها من الثمن الإجمالي، أو إضافتها لثمن الشراء، أو تحديد ثمن البيع وتخصيص ما زاد عنه أجرة للوكيل.",
      "text": ""
    },
    {
      "sec_id": "4.2.10",
      "heading": "النص في الإطار العام للتوكيل في شراء السلع وبيعها على عدم حق المشتري (الموكل) في تسلم السلع.",
      "text": ""
    },
    {
      "sec_id": "4.2.11",
      "heading": "تعليق المؤسسة دفع ثمن شراء السلع إلى الوكيل على إرسال ضمان منه بثمن البيع للوكيل نفسه أو لغيره.",
      "text": ""
    },
    {
      "sec_id": "4.2.12",
      "heading": "اشتراط ضمان الوكيل لثمن البيع في جميع الأحوال، وإنما يلزمه الضمان في حالات التعدي أو التقصير أو مخالفة قيود التوكيل، مثل اشتراط حصوله على ضمانات من المشترين للسلع بالأجل. وينظر المعيار الشرعي رقم (٥) بشأن الضمانات.",
      "text": ""
    },
    {
      "sec_id": "5",
      "heading": "المشتقات DERIVATIVES:",
      "text": "للمشتقات أنواع كثيرة أهمها : المستقبليات FUTURES والاختيارات OPTIONS وعمليات المبادلات المؤقتة SWAPS. وينبني حكم المشتقات شرعًا على حكم العقود التي يعمل بها في إطارها، الواردة في البنود الآتية فيما بعد."
    },
    {
      "sec_id": "5.1",
      "heading": "المستقبليات (FUTURES):",
      "text": ""
    },
    {
      "sec_id": "5.1.1",
      "heading": "عقد ملزم قانونا، يتم إجراؤه في قاعة التداول لبورصة المستقبليات لبيع أو شراء سلعة أو أداة مالية في زمن لاحق في المستقبل. ويتم تنميطه تبعًا لكمية ونوعية موضوعه مع ذكر تاريخ ومكان التسليم، أما الثمن فهو العنصر المتغير الوحيد فيه، فيتم معرفته في قاعة التداول.",
      "text": ""
    },
    {
      "sec_id": "5.1.2",
      "heading": "الحكم الشرعي للمستقبليات:",
      "text": "لا يجوز شرعًا التعامل بعقود المستقبليات، سواء بإنشائها أم بتداولها (وينظر البند ٣/٣)."
    },
    {
      "sec_id": "5.2",
      "heading": "الاختيارات (OPTIONS):",
      "text": ""
    },
    {
      "sec_id": "5.2.1",
      "heading": "عقد يتم بموجبه منح الحق - وليس الالتزام - لشراء أو بيع شيء معين ( كالأسهم أو السلع أو العملات أو المؤشرات أو الديون) بثمن محدد لمدة محددة، ولا التزام واقعا فيه إلا على بائع هذا الحق.",
      "text": ""
    },
    {
      "sec_id": "5.2.2",
      "heading": "الحكم الشرعي للاختيارات",
      "text": "عقود الاختيارات المشار إليها أعلاه لا يجوز إنشاؤها ولا تداولها."
    },
    {
      "sec_id": "5.2.3",
      "heading": "البديل الشرعي للاختيارات",
      "text": ""
    },
    {
      "sec_id": "5.2.3.1",
      "heading": "إبرام العقد على موجودات معينة يجوز بيعها شرعًا مع دفع جزء من الثمن عربونا على أن يكون للمشتري حق الفسخ خلال مدة معينة نظير استحقاق",
      "text": "البائع مبلغ العربون في حال استخدام المشتري حق الفسخ. ولا يجوز تداول الحق الثابت بالعربون."
    },
    {
      "sec_id": "5.2.3.2",
      "heading": "إبرام العقد على السلع نفسها مع اشتراط الخيار لإثبات حق الفسخ لأحد العاقدين أو لكليهما خلال مدة معلومة، وخيار الشرط هذا غير قابل للتداول.",
      "text": ""
    },
    {
      "sec_id": "5.2.3.3",
      "heading": "إصدار وعد ملزم من مالك الموجودات بالبيع، أو وعد ملزم من الراغب في التملك بالشراء دون تخصيص مقابل للوعد. وهذا الوعد غير قابل للتداول.",
      "text": ""
    },
    {
      "sec_id": "5.3",
      "heading": "عمليات المبادلات المؤقتة (SWAPS) :",
      "text": ""
    },
    {
      "sec_id": "5.3.1",
      "heading": "عمليات المبادلات المؤقتة هي اتفاقات بين طرفين على تبادل مؤقت لقدر معين من الأصول المالية أو العينية أو معدلات الفوائد، وقد يقع بيع السلع بالأجل إلى من اشتريت منه نفسه أو لغيره دون أن تتضمن العملية تبادلا فعليا للسلع، وقد يكون فيها حق اختيار بمقابل يعطي صاحبه الحق في التنفيذ أو عدمه.",
      "text": ""
    },
    {
      "sec_id": "5.3.2",
      "heading": "الحكم الشرعي لعمليات المبادلات المؤقتة:",
      "text": "لا تجوز عمليات المبادلات المؤقتة على النحو الذي يجري عليه العمل في أسواق السلع."
    },
    {
      "sec_id": "6",
      "heading": "تاريخ إصدار المعيار:",
      "text": "صدر هذا المعيار بتاريخ ٣٠ ربيع ١٤٢٥ هـ الموافق ٢٠ أيار (مايو) ٢٠٠٤ م."
    },
    {
      "sec_id": "اعتماد المعيار",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي المعيار الشرعي لبيوع السلع في الأسواق المنظمة في اجتماعه (۱۲) المنعقد في المدينة المنورة في ٢٦ - ٣٠ ربيع الأول ١٤٢٥هـ الموافق ١٥ - ٢٠ أيار (مايو) ٢٠٠٤م."
    },
    {
      "sec_id": "الملاحق",
      "heading": "الملاحق",
      "text": ""
    },
    {
      "sec_id": "أ",
      "heading": "نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (۸) المنعقد في الفترة من ۲۸ صفر- ربيع الأول ١٤٢٣هـ الموافق ١١ - ١٦ أيار (مايو) ۲۰۰۲م في المدينة المنورة إصدار معيار شرعي عن بيوع السلع في الأسواق المنظمة.\nوفي يوم ٢٥ رجب ١٤٢٣ هـ = ٢ تشرين الأول (أكتوبر) ۲۰۰۲م، قررت لجنة المعايير الشرعية تكليف مستشار شرعي لإعداد مسودة مشروع معيار بيوع السلع في الأسواق المنظمة.\nوفي اجتماع لجنة المعايير الشرعية رقم (۲) الذي عقد بتاريخ ۱۳ صفر ١٤٢٤هـ = ١٥ نيسان (إبريل) ۲۰۰۳م في مملكة البحرين ناقشت اللجنة الدراسة، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات، كما ناقشت اللجنة مسودة مشروع المعيار في اجتماعها المنعقد في ٢٣ ربيع الآخر ١٤٢٤هـ = ٢٣ حزيران (يونيو) ۲۰۰۳م وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nعرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه رقم (۱۱) المنعقد في مكة المكرمة في الفترة ۲ - ۸ رمضان ١٤٢٤هـ = ٢٧ تشرين الأول (أكتوبر) - ٢ تشرين الثاني (نوفمبر) ۲۰۰۳م، وأدخل تعديلات على مسودة مشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ۲۹ ذي القعدة ١٤٢٤هـ = ٢١ كانون الثاني (يناير) ٢٠٠٤م ، وحضرها ما يزيد عن خمسة عشر مشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وقام أعضاء من لجنتي المعايير الشرعية رقم (۱) ورقم (۲) بالإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنتا المعايير الشرعية رقم (۱) ورقم (۲) في اجتماعهما المنعقد في مملكة البحرين بتاريخ ٣٠ ذي القعدة ١٤٢٤هـ = ٢٢ كانون الثاني (يناير) ٢٠٠٤م - الملاحظات التي أبديت خلال جلسة الاستماع والملاحظات التي أرسلت للهيئة كتابة، وأدخلتا التعديلات التي رأتها مناسبة.\nعرضت مسودة مشروع المعيار المعدلة على لجنة الصياغة في الاجتماع المنعقد في مملكة البحرين بتاريخ ٢٥ صفر ١٤٢٥هـ = ١٥ نيسان (إبريل) ٢٠٠٤م.\nناقش المجلس الشرعي في اجتماعه رقم (۱۲) المنعقد في المدينة المنورة في الفترة ٢٦ - ٣٠ ربيع الأول ١٤٢٥هـ = ١٥ - ٢٠ أيار (مايو) ٢٠٠٤م التعديلات التي اقترحتها لجنة المعايير الشرعية ولجنة الصياغة، وأدخل التعديلات التي رآها مناسبة، واعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما هو مثبت في محاضر اجتماعات المجلس."
    },
    {
      "sec_id": "ب",
      "heading": "مستند الأحكام الشرعية",
      "text": "مستند جواز بيوع السلع المستوفية للأركان والشروط المطلوبة شرعًا لصحتها هو دخولها في مشمول البيع الذي ورد بشأنه قوله تعالى: ﴿ وَأَحَلَّ اللهُ الْبَيْعَ ) وقوله تعالى: ﴿ لَا تَأْكُلُوا أَمْوَالَكُم بَيْنَكُم بِالْبَاطِلِ إِلَّا أَن تَكُونَ تِجَارَةً عَن تَرَاضِ مِّنكُمْ (۲) وليس تطبيق الاتفاقيات الدولية عليها أو تطبيق قوانين بعض الدول مقتضيا للتحريم إذا لم تشتمل على ما يتعارض مع أحكام ومبادئ الشريعة الإسلامية على أن الالتزام بمقتضى الاتفاقيات مطلوب شرعًا لقوله تعالى: ﴿يَأَيُّهَا الَّذِينَ ءَامَنُوا أَوْفُوا بِالْعُقُودِ (۳) باستثناء ما يُحل حراما أو يُحرم حلالا ، لقوله ﷺ المسلمون عند شروطهم إلا شرطًا أحل حراما أو حرم حلالا»(4).\n(۱) سورة البقرة، الآية: (٢٧٥).\n(۲) سورة النساء، الآية: (۲۹).\n(۳) سورة المائدة، الآية: (۱).\n(٤) أخرجه أحمد (۱) (۳۱۲) ، وابن ماجه بإسناد حسن (٢ / ٧٨٤) طبع مصطفى البابي الحلبي، القاهرة، ١٣٧٢ هـ / ١٩٥٢م)، والحاكم طبع حيدرآباد، الهند - ١٣٥٥هـ)، والبيهقي (6/ 156،70 ، ١٠ / ١٣٣ ، طبع حیدر آباد، الهند - ١٣٥٥هـ)، والدارقطني (٤ / ٢٢٨، ۷۷/۳ طبع دار المحاسن للطباعة القاهرة ١٣٧٢ هـ / ١٩٥٢م).\nمستند تحریم تأجيل البدلين أن في ذلك تعمير الذمتين وما ذكره الفقهاء من أنه لا يجوز تأجيل رأس مال السلم، ولمخالفة الشرط لمقتضى العقد.\nمستند شروط العقود الحالة في سوق السلع أن هذه الشروط هي الشروط العامة للبيع الجائز شرعا.\nمستند جواز العقود المؤجلة أحد البدلين هو مشروعية كل من البيع الآجل والسلم.\nمستند مشروعية الصور المذكورة في المعيار من بيوع السلع الدولية أنها تتم وفق قواعد الوكالة، والبيع بالأجل، وبيع المرابحة، وهي عقود مشروعة.\nمستند وجوب صدور إيجاب من الوكيل لطلب الشراء لنفسه وقبوله من الموكل بصفته بائعًا هو الفصل بين ضمان البائع الموكل) وضمان المشتري (الوكيل).\nمستند وجوب بيان أجرة الوكيل، وعدم دمجها في الثمن حديث: «من استأجر أجيرًا فليعلمه أجره (۱) والوكالة بأجر ينطبق عليها هذا الحكم الوارد في الإجارة.\nمستند منع اشتراط عدم التسلم في بيوع السلع هو أن ذلك ينافي مقتضى البيع، وهو انتقال الملك للمشتري وحقه في التصرف بالمبيع.\nمستند منع اشتراط ضمان الوكيل أن الوكيل أمين فلا يضمن إلا في حال التعدي أو التقصير أو مخالفة قيود الوكالة.\n(1) أخرجه ابن ماجه في سننه ۲ / ۸۱۷؛ وينظر مجمع الزوائد للهيثمي ٤ / ٩٨ طبعة دار الريان للتراث ودار الكتاب العربي.\nمستند منع التعامل الأجل بالعملات الأحاديث الواردة بوجوب التقابض في بيعها وقد ورد في قرار لمجمع الفقه الإسلامي تأكيد ذلك (۱).\nمستند منع المستقبليات هو أنها مواعدة ملزمة تنقلب إلى عقد بيع في المستقبل دون إيجاب وقبول، والبديل الشرعي المذكور في المعيار للمستقبليات جاء في قرار مجمع الفقه الإسلامي الدولي (٢).\nمستند عدم جواز بيوع الاختيارات هو أن المعقود عليه فيها لا يجوز الاعتياض عنه شرعًا (۳).\nمستند عدم جواز عقود المبادلات المؤقتة هو أنها ليس فيها تبادل فعلي، ولا تخلو من أخذ الفوائد أو العينة وتأجيل البدلين.\n(۱) قرار مجمع الفقه الإسلامي الدولي رقم ٦٣ (۷/۱) بشأن الأسواق المالية.\n(۲)، (۳) قرار مجمع الفقه الإسلامي الدولي رقم ٦٣ ٧/١) بشان الأسواق المالية."
    }
  ],
  "keywords": [
    "بيوع السلع",
    "الأسواق المنظمة",
    "المشتقات",
    "المستقبليات",
    "الاختيارات",
    "المبادلات المؤقتة",
    "العقود الحالة",
    "العقود الآجلة",
    "الحكم الشرعي",
    "الوكالة",
    "المرابحة",
    "السلم",
    "الاستصناع",
    "الضمان",
    "العينة",
    "بورصة",
    "التقابض",
    "المقاصة",
    "التسليم",
    "التطبيقات المشروعة",
    "التطبيقات الممنوعة"
  ],
  "aliases": [
    "المعيار الشرعي رقم 20",
    "معيار بيوع السلع في الأسواق المنظمة",
    "Shari'ah Standard No. 20",
    "Standard on Commodity Sales in Organized Markets"
  ],
  "pages": [
    "543",
    "544",
    "545",
    "546",
    "547",
    "548",
    "549",
    "550",
    "551",
    "552",
    "553",
    "554",
    "555",
    "556",
    "557",
    "558",
    "559"
  ]
}