{
  "id": "SS21",
  "title": "المعيار الشرعي رقم 21: الأوراق المالية (الأسهم والسندات)",
  "text": "المعايير الشرعية\nمية الحمر\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان أحكام أسهم الشركات المساهمة والضوابط\nالشرعية التي يجب أن تراعيها المؤسسات المالية الإسلامية (۱) في إصدارها وتداولها.\nكما يهدف إلى بيان أحكام السندات التي تصدر بفائدة ربوية.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية،\nومنها المصارف الإسلامية.\n٥٦٤\nالمعيار الشرعي رقم (۲۱)\nالأوراق المالية (الأسهم والسندات)\nنص المعيار\n١. نطاق المعيار:\nيتناول هذا المعيار الأسهم من حيث إصدارها وتداولها، بما في ذلك الاستثمار\nفيها، والمتاجرة بها، وإجارتها، وإقراضها، ورهنها، والسلم فيها، وحكم إبرام العقود\nالمستقبلية وعقود الاختيار وعقود المبادلات عليها.\nكما يتناول هذا المعيار السندات التي تصدر بفائدة ربوية من حيث حكم إصدارها\nوتداولها، ولا يتناول هذا المعيار صكوك الاستثمار؛ لأن لها معيارا خاصا بها.\n. أحكام إصدار الأسهم:\n١/٢ يجوز إصدار الأسهم إذا كان الغرض الذي أنشئت الشركة من أجله\nمشروعا، بألا يكون الغرض من إنشائها التعامل في أمور محرمة،\nمثل تصنيع الخمور، أو الاتجار في الخنازير، أو التعامل بالربا، فإن\nكان غرضها غير مشروع حرم إنشاء الشركة، وحرم تبعا لذلك إصدار\nالأسهم التي تتكون منها هذه الشركة.\n٢/٢ يجوز إضافة نسبة معينة إلى قيمة السهم عند الاكتتاب لتغطية مصروفات\nالإصدار ما دامت تلك النسبة مقدرة تقديرًا مناسبًا. وينظر المعيار\nالشرعي رقم (۱۲) بشأن الشركة (المشاركة) والشركات الحديثة البند\n. ١/٤ / ٢ / ٢\n٥٦٥\nالمعايير الشرعية\n٣/٢ يجوز إصدار أسهم جديدة لزيادة رأس مال الشركة إذا أصدرت بالقيمة\nالعادلة للأسهم القديمة إما حسب تقويم الخبراء لموجودات الشركة،\nوإما بالقيمة السوقية سواء بعلاوة إصدار أو حسم إصدار. وينظر المعيار\nالشرعي رقم (۱۲) بشأن الشركة (المشاركة) والشركات الحديثة البند\n.١/٤ / ٢ / ٣\n٤/٢ يجوز ضمان الإصدار إذا كان بدون مقابل لقاء الضمان، وهو الاتفاق\nعند تأسيس الشركة مع من يلتزم بشراء جميع الإصدار من الأسهم\nأو بشراء جزء من ذلك الإصدار، وهو تعهد من الملتزم بالاكتتاب\nبالقيمة الاسمية في كل ما تبقى مما لم يكتتب فيه غيره، ويجوز الحصول\nعلى مقابل عن العمل مثل إعداد الدراسات أو تسويق الأسهم، سواء\nقام بهذه الأعمال المتعهد بالاكتتاب أو غيره إذا لم يكن هذا مقابلا عن\nالضمان. وينظر المعيار الشرعي رقم (۱۲) بشأن الشركة (المشاركة)\nوالشركات الحديثة البند ٤ / ١ / ٢ / ٤ .\n٥/٢ يجوز تقسيط قيمة السهم عند الاكتتاب بأداء قسط وتأجيل بقية الأقساط،\nشريطة أن يكون التقسيط شاملا جميع الأسهم، وأن تبقى مسؤولية\nالشركة بقيمة الأسهم المكتتب بها. وينظر المعيار الشرعي رقم (۱۲)\nبشأن الشركة (المشاركة والشركات الحديثة البند ٤ / ١ / ٢ / ٥ .\n٦/٢ لا يجوز إصدار أسهم ممتازة لها خصائص مالية تؤدي إلى إعطائها\nالأولوية عند التصفية أو عند توزيع الأرباح. ويجوز إعطاء بعض الأسهم\nخصائص تتعلق بالأمور الإجرائية أو الإدارية، بالإضافة إلى حقوق\nالأسهم العادية مثل حق التصويت. وينظر المعيار الشرعي رقم (۱۲)\nبشأن الشركة (المشاركة والشركات الحديثة البند ٤ / ١ / ٢ / ١٤ .\n٥٦٦\nالمعيار الشرعي رقم (۲۱)\nالأوراق المالية (الأسهم والسندات)\n٧/٢ لا يجوز إصدار أسهم التمتع وهي التي تعطى للشريك عوضا عن\nأسهمه التي ردت إليه قيمتها تدريجا من خلال الأرباح في أثناء قيام\nالشركة، وتمنحه بدلا عن ذلك سهم تمتع يخوله الحقوق التي لأسهم\nرأس المال إلا في الأرباح واقتسام موجودات الشركة عند حلّها، حيث\nيعطى مالك أسهم التمتع نصيبًا من الأرباح أقل مما يعطاه مالك أسهم\nرأس المال، كما لا يكون لمالك سهم التمتع نصيب في موجودات\nالشركة عند حلّها إلا بعد أن يستوفي أصحاب أسهم رأس المال قيمة\nأسهمهم. وينظر المعيار الشرعي رقم (۱۲) بشأن الشركة (المشاركة)\nوالشركات الحديثة، البند ٤ / ١ / ٢ / ١٥ .\n۸/۲ تعد شهادة الأسهم - وما يقوم مقامها - وثيقة تثبت شرعًا ملكية المساهم\nلحصة شائعة في موجودات الشركة، ويجوز أن تكون هذه الوثيقة باسم\nالمالك، أو لأمره، أو لحاملها.\n. أحكام تداول الأسهم:\n١/٣ يمثل السهم حصة شائعة في رأس مال شركة المساهمة، كما يمثل\nحصة شائعة في موجوداتها وما يترتب عليها من حقوق عند تحول\nرأس المال إلى أعيان، ومنافع، وديون ونحوها، ومحل العقد عند\nتداول الأسهم هو هذه الحصة الشائعة (١).\n(1) ينظر مستند الأحكام الشرعية المشتمل على أن جواز تداول أسهم الشركات التي\nتمثل موجوداتها أعيانا ومنافع مع ديون ونقود تزيد عن الأعيان والمنافع مشروط بألا\nتقل الأعيان والمنافع عن الثلث، وذلك ليصح اعتبار الديون والنقود تابعة لها. (وهذا\nالهامش التوضيحي لاستكمال نص المعيار تمهيدًا لسلوك إجراءات تعديله لاحقا\nإن شاء الله تعالى).\n٥٦٧\nالمعايير الشرعية\n٢/٣ يجوز شراء أسهم الشركات المساهمة وبيعها حالا أو آجلا فيما يجوز\nفيه التأجيل إذا كان غرض و نشاط الشركة مباحًا، سواء أكان استثمارًا\n(أي اقتناء السهم بقصد ربحه) أم متاجرة (أي بقصد الاستفادة من\nفروق الأسعار).\n/ الإسهام أو التعامل لأجل التغيير:\nيجوز الإسهام أو التعامل لأجل التغيير لمن كان له القدرة على التغيير\nباتخاذ قرار التحول وفقا للشريعة في أول اجتماع للجمعية العمومية\nأو بالسعي للتغيير مع مراعاة البند ٣ / ٤ / ٦ . وينظر المعيار الشرعي\nرقم (٦) بشأن تحول البنك التقليدي إلى مصرف إسلامي.\n٤/٣ المساهمة أو التعامل (الاستثمار والمتاجرة) في أسهم شركات أصل\nنشاطها حلال، ولكنها تودع أو تقترض بفائدة\nالأصل حرمة المساهمة والتعامل الاستثمار أو المتاجرة) في أسهم\nشركات تتعامل أحيانًا بالربا أو نحوه من المحرمات مع كون أصل\nنشاطها مباحًا، ويستثنى من هذا الحكم المساهمة أو التعامل (الاستثمار\nأو المتاجرة بالشروط الآتية:\n١/٤/٣ ألا تنص الشركة في نظامها الأساسي أن من أهدافها التعامل\nبالربا، أو التعامل بالمحرمات كالخنزير ونحوه.\n٢/٤/٣ ألا يبلغ إجمالي المبلغ المقترض بالربا، سواء أكان قرضًا\nطويل الأجل أم قرضًا قصير الأجل، ٣٠٪ من القيمة السوقية\n(Market Cap) لمجموع أسهم الشركة علما بأن الاقتراض\nبالربا حرام مهما كان مبلغه.\n٥٦٨\nالمعيار الشرعي رقم (۲۱)\nالأوراق المالية (الأسهم والسندات)\n3/٣/٤ ألا يبلغ إجمالي المبلغ المودع بالربا، سواء أكانت مدة\nالإيداع قصيرة أو متوسطة أو طويلة ٣٠٪ من القيمة السوقية\n(Market Cap) لمجموع أسهم الشركة علما بأن الإيداع بالربا\nحرام مهما كان مبلغه.\n٤/٤/٣ ألا يتجاوز مقدار الإيراد الناتج من عنصر محرم نسبة 5% من\nإجمالي إيرادات الشركة، سواء أكان هذا الإيراد ناتجا عن ممارسة\nنشاط محرم أم عن تملك لمحرم. وإذا لم يتم الإفصاح عن بعض\nالإيرادات فيجتهد في معرفتها ويراعى جانب الاحتياط.\n٥/٤/٣ يرجع في تحديد هذه النسب إلى آخر ميزانية أو مركز مالي\nمدقق.\n٣ / ٤ / ٦ يجب التخلص مما يخص السهم من الإيراد المحرم الذي\nخالط عوائد تلك الشركات وفقا لما يأتي:\n3/ ٤ / ١/٦ يجب التخلص من الإيراد المحرم - سواء أكان\nناتجا من النشاط أو التملك المحرم، أم من الفوائد -\nعلى من كان مالكا للأسهم سواء أكان مستثمرا أم متاجرا\nحين نهاية الفترة المالية، ولو وجب الأداء عند صدور\nالقوائم المالية النهائية، سواء أكانت ربعية أم سنوية\nأم غيرها. وعليه فلا يلزم من باع الأسهم قبل نهاية الفترة\nالمالية التخلص.\n٣ / ٤ / ٢/٦ محل التخلص هو ما يخص السهم من الإيراد\nالمحرم، سواء أوزعت أرباح أم لم توزع، وسواء أربحت\nالشركة أم خسرت.\n٥٦٩\nالمعايير الشرعية\n٣/٦/٤/٣ لا يلزم الوسيط أو الوكيل أو المدير التخلص من\nجزء من عمولته أو أجرته؛ التي هي حق لهم نظير ما قاموا\nبه من عمل.\n٤/٦/٤/٣ يتم التوصل إلى ما يجب على المتعامل التخلص\nمنه بقسمة مجموع الإيراد المحرم للشركة المتعامل في\nأسهمها على عدد أسهم تلك الشركة، فيخرج ما يخص\nكل سهم ثم يضرب الناتج في عدد الأسهم المملوكة\nلذلك المتعامل - فردا كان أو مؤسسة أو صندوقا أو غير\nذلك - وما نتج فهو مقدار ما يجب التخلص منه.\n٥/٦/٤/٣ لا يجوز الانتفاع بالعنصر المحرم الواجب\nالتخلص منه - بأي وجه من وجوه الانتفاع ولا التحايل\nعلى ذلك بأي طريق كان ولو بدفع الضرائب.\n٦/٦/٤/٣ تقع مسؤولية التخلص من الإيراد المحرم لصالح\nوجوه الخير على المؤسسة في حال تعاملها لنفسها\nأو في حال إدارتها ، أما في حالة وساطتها فعليها أن تخبر\nالمتعامل بآلية التخلص من العنصر المحرم حتى يقوم\nبها بنفسه، وللمؤسسة أن تقدم هذه الخدمة بأجر أو دون\nأجر لمن يرغب من المتعاملين.\n٧/٤/٣ تطبق المؤسسة الضوابط المذكورة سواء أقامت بنفسها\nبذلك أم بواسطة غيرها، وسواء أكان التعامل لنفسها أم لغيرها\nعلى سبيل التوسط أو الإدارة للأموال كالصناديق أو على سبيل\nالوكالة عن الغير.\n٥٧٠\nالمعيار الشرعي رقم (۲۱)\nالأوراق المالية (الأسهم والسندات)\n٨/٤/٣ يجب استمرار مراعاة هذه الضوابط طوال فترة الإسهام\nأو التعامل، فإذا اختلت الضوابط وجب الخروج من هذا\nالاستثمار.\n٣/ ٥ لا يجوز شراء الأسهم بقرض ربوي من السمسار أو غيره (بيع الهامش\nMARGIN) كما لا يجوز رهن السهم لذلك القرض. وينظر المعيار\nالشرعي رقم (۱۲) بشأن الشركة (المشاركة) والشركات الحديثة البند\n.٦/٢/١/٤\n٦/٣ لا يجوز بيع أسهم لا يملكها البائع البيع القصير SHORT SALE)،\nولا أثر لتلقي وعد من السمسار بإقراضه إياها في موعد التسليم. وينظر\nالمعيار الشرعي رقم (۱۲) بشأن الشركة (المشاركة) والشركات\nالحديثة البند ٧/٢/١/٤.\n٧/٣ يجوز لمشتري السهم أن يتصرف فيه بالبيع ونحوه إلى طرف آخر بعد\nتمام عملية البيع وانتقال الضمان إليه ولو لم يتم التسجيل النهائي له\n.(SETTLEMENT)\n٨/٣ يجوز للجهات الرسمية المختصة تنظيم تداول الأسهم بألا يتم\nإلا بواسطة سماسرة مخصوصين ومرخص لهم بذلك العمل، لتحقيق\nمصالح مشروعة. وينظر المعيار الشرعي رقم (۱۲) بشأن الشركة\n(المشاركة والشركات الحديثة البند ٨/٢/١/٤.\n٩/٣ لا يجوز إقراض أسهم الشركات.\n١٠/٣ يجوز رهن الأسهم المباحة شرعًا، ولا فرق في ذلك بين أن تكون\nموجودات الشركة نقودًا أو أعيانا أو ديونا؛ أو مشتملة على النقود\n۵۷۱\nالمعايير الشرعية\nوالأعيان والديون، سواء أكان فيها صنف غالب، أم لم يكن. مع مراعاة\nشروط بيع الأسهم عند التسييل.\n١١/٣ لا يجوز السلم في الأسهم.\n١٢/٣ لا يجوز إبرام عقود المستقبليات (Futures) على الأسهم وينظر\nالمعيار الشرعي رقم (۲۰) بشأن بيوع السلع في الأسواق المنظمة البند\n.١/٥\n١٣/٣ لا يجوز إبرام عقود الاختيارات (Options) على الأسهم وينظر\nالمعيار الشرعي رقم (۲۰) بشأن بيوع السلع في الأسواق المنظمة البند\n.٢/٥\n١٤/٣ لا يجوز إبرام عقود المبادلات المؤقتة (Swaps) على الأسهم\nأو عوائدها.\n٣/ ١٥ لا يجوز إجارة الأسهم سواء أكان لرهنها أم لغرض بيع المستأجر\nلها وإعادة مثلها كما يجري في أسواق البورصات، أم لقبض أرباحها،\nأم لإظهار قوة المركز المالي للمستأجر أم لغير ذلك.\n١٦/٣ تجوز إعارة الأسهم لغرض رهنها أو بقصد منح أرباحها للمستعير\nكما يجري عليه العمل في أسواق البورصات. وليس للمستعير بيعها\nإلا عند تنفيذ الرهن.\n١٧/٣ لا يجوز تداول أسهم الشركات إذا كانت موجوداتها نقودًا فقط، سواء\nفي فترة الاكتتاب، أو بعد ذلك قبل أن تزاول الشركة نشاطها أو عند\nالتصفية إلا بالقيمة الاسمية وبشرط التقابض.\n٥٧٢\nالمعيار الشرعي رقم (۲۱)\nالأوراق المالية (الأسهم والسندات)\n١٨/٣ لا يجوز تداول أسهم الشركات إذا كانت موجوداتها ديونا فقط\nإلا بمراعاة أحكام التصرف في الديون.\n١٩/٣ إذا كانت موجودات الشركات مشتملة على أعيان ومنافع ونقود\nوديون فيختلف حكم تداول أسهمها بحسب الأصل المتبوع وهو\nغرض الشركة ونشاطها المعمول به، فإذا كان غرضها ونشاطها التعامل\nفي الأعيان والمنافع والحقوق فإن تداول أسهمها جائز دون مراعاة\nأحكام الصرف أو التصرف في الديون شريطة ألا تقل القيمة السوقية\nللأعيان والمنافع والحقوق عن نسبة %٣٠٪ من إجمالي موجودات\nالشركة الشاملة للأعيان والمنافع والحقوق والسيولة النقدية وما في\nحكمها (أي ديون الشركة على الغير وحساباتها الجارية لدى الغير\nوالسندات التي تملكها وتمثل ديونًا). بصرف النظر عن مقدار السيولة\nالنقدية والديون لكونها حينئذ تابعة.\nأما إذا كان غرض الشركة ونشاطها المعمول به هو التعامل في الذهب\nأو الفضة أو العملات الصرافة) فإنه يجب لتداول أسهمها مراعاة\nأحكام الصرف وإذا كان غرض الشركة ونشاطها المعمول به هو\nالتعامل في الديون (التسهيلات) فإنه يجب لتداول أسهمها مراعاة\nأحكام الديون.\n٢٠/٣ يشترط لتطبيق ما ورد في البند ٣ / ١٨ ألا يتخذ ذريعة لتصكيك\nالديون وتداولها بضم جزء من الأعيان والمنافع إلى الديون حيلة\nلتصكيك الدين.\n٥٧٣\nالمعايير الشرعية\n٤. حكم إصدار السندات:\nيحرم إصدار جميع أنواع السندات الربوية وهي التي تتضمن اشتراط رد\nالمبلغ المقترض وزيادة على أي وجه كان، سواء أدفعت هذه الزيادة عند سداد أصل\nالقرض، أم دفعت على أقساط شهرية، أم سنوية، أم غير ذلك، وسواء أكانت هذه\nالزيادة تمثل نسبة من قيمة السند، كما في أغلب أنواع السندات، أم خصما منها، كما\nفي السندات ذات الكوبون (العائد ) الصفري. وتحرم كذلك السندات ذات الجوائز،\nسواء أكانت السندات خاصة أم عامة أم حكومية.\nه. حكم تداول السندات:\nلا يجوز تداول السندات الربوية بيعًا وشراءً ورهنا وحوالة وغير ذلك.\n٦. البديل الشرعي للسندات:\nالبديل الشرعي للسندات هو الصكوك الاستثمارية، وينظر المعيار الشرعي\nرقم (۱۷) بشأن صكوك الاستثمار.\nتاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ٣٠ ربيع الأول ١٤٢٥ هـ الموافق ٢٠ أيار (مايو)\n٢٠٠٤ م.\n১৩০৩০৩\n٥٧٤\nالمعيار الشرعي رقم (۲۱)\nالأوراق المالية (الأسهم والسندات)\nاعتماد المعيار\nاعتمد المجلس الشرعي المعيار الشرعي للأوراق المالية (الأسهم والسندات)\nفي اجتماعه (۱۲) المنعقد في المدينة المنورة في ٢٦ - ٣٠ ربيع الأول ١٤٢٥هـ\nالموافق ١٥ - ٢٠ أيار (مايو) ٢٠٠٤م.\n٥٧٥\nالمعايير الشرعية\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (۷) المنعقد في الفترة من ٩ - ١٣\nرمضان ١٤٢٢هـ الموافق ٢٤ - ٢٨ تشرين الثاني (نوفمبر) ۲۰۰۱ م في مكة المكرمة\nإصدار معيار شرعي عن الأوراق المالية (الأسهم والسندات).\nوفي يوم ٢٥ رجب ١٤٢٣هـ = ٢ تشرين الأول (أكتوبر) ۲۰۰۳م، قررت\nلجنة المعايير الشرعية تكليف مستشار شرعي لإعداد مسودة مشروع معيار الأوراق\nالمالية (الأسهم والسندات).\nوفي الاجتماع رقم (٦) للجنة المعايير الشرعية رقم (٢) الذي عقد بتاريخ ١٤\nو ١٥ محرم ١٤٢٤ هـ = ۱۷ و ۱۸ آذار (مارس) ۲۰۰۳م في مملكة البحرين ناقشت\nاللجنة الدراسة، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من\nمناقشات وما أبداه الأعضاء من ملاحظات.\nوفي الاجتماع رقم (۷) للجنة المعايير الشرعية رقم (۱) الذي عقد بتاريخ\n١٤ - ١٥ صفر ١٤٢٤ هـ - ١٦ - ١٧ نيسان (إبريل) ۲۰۰۳م في مملكة البحرين\nناقشت اللجنة مسودة مشروع المعيار الأوراق المالية (الأسهم والسندات) وأدخلت\nالتعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات،\nكما ناقشت اللجنة مسودة مشروع المعيار في اجتماعها المنعقد بتاريخ ٢٥ و ٢٦ ربيع\n٥٧٦\nالمعيار الشرعي رقم (۲۱)\nالأوراق المالية (الأسهم والسندات)\nالآخر ١٤٢٤هـ = ٢٥ و ٢٦ حزيران (يونيو) ۲۰۰۳ م وأدخلت التعديلات اللازمة\nفي ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nناقشت اللجنة مسودة مشروع المعيار في اجتماعها رقم (۹) المنعقد في عمان\n- المملكة الأردنية الهاشمية بتاريخ ۲۳ ، ٢٤ جمادى الأولى ١٤٢٤هـ = ٢٣، ٢٤\nتموز (يوليو) ۲۰۰۳م وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما\nأبداه الأعضاء من ملاحظات.\nعرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه\nرقم (۱۱) المنعقد في مكة المكرمة في الفترة ۲ - ۸ رمضان ١٤٢٤هـ = ٢٧ تشرين\nالأول (أكتوبر) - ٢ تشرين الثاني (نوفمبر) ۲۰۰۳م، وأدخل تعديلات على مسودة\nمشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم من\nملاحظات تمهيدا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ٢٩ ذي القعدة ١٤٢٤هـ\n= ٢١ كانون الثاني (يناير) ٢٠٠٤م، وحضرها ما يزيد عن خمسة عشر مشاركًا يمثلون\nالبنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة\nالجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي\nأبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وقام أعضاء من\nلجنتي المعايير الشرعية رقم (۱) ورقم (۲) بالإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنتا المعايير الشرعية رقم (۱) ورقم (۲) في اجتماعهما المنعقد في\nمملكة البحرين بتاريخ ٣٠ ذي القعدة ١٤٢٤هـ = ٢٢ كانون الثاني (يناير) ٢٠٠٤م\nالملاحظات التي أبديت خلال جلسة الاستماع والملاحظات التي أرسلت للهيئة\nكتابة، وأدخلتا التعديلات التي رأتها مناسبة.\n٥٧٧\nالمعايير الشرعية\nعرضت مسودة مشروع المعيار المعدلة على لجنة الصياغة في الاجتماع\nالمنعقد في مملكة البحرين بتاريخ ٢٥ صفر ١٤٢٥هـ = ١٥ نيسان (إبريل) ٢٠٠٤م.\nناقش المجلس الشرعي في اجتماعه رقم (۱۲) المنعقد في المدينة المنورة\nفي الفترة ٢٦ - ٣٠ ربيع الأول ١٤٢٥هـ = ١٥ - ٢٠ أيار (مايو) ٢٠٠٤م التعديلات\nالتي اقترحتها لجنة المعايير الشرعية ولجنة الصياغة، وأدخل التعديلات التي رآها\nمناسبة، واعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما\nهو مثبت في محاضر اجتماعات المجلس.\n٥٧٨\nالمعيار الشرعي رقم (۲۱)\nالأوراق المالية (الأسهم والسندات)\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\nإصدار الأسهم:\n•\n•\nمستند جواز إصدار الأسهم إذا كان الغرض الذي أنشئت الشركة من أجله\nمشروعًا هو مستند جواز شركة المساهمة، وهو عموم الأدلة الدالة على\nوجوب الوفاء بالعقود والشروط، وعموم الأدلة الدالة على إباحة الشركة،\nوعموم الأدلة الدالة على إباحة العنان والمضاربة والمساقاة والمزارعة، فإن\nالعنان أصل في جواز الاشتراك بين اثنين فأكثر بماليهما وبدنيهما، كما أن كلا\nمن المضاربة والمساقاة والمزارعة أصل في جواز الاشتراك بالمال من جانب\nوالعمل من جانب آخر، سواء أكان محل العقد من النقدين، كما في المضاربة،\nأم كان من الأعيان الثابتة التي تنمى بالعمل عليها، كما في المساقاة والمزارعة،\nوالأدلة في ذلك كله معلومة.\nمستند جواز ضمان الإصدار بدون مقابل أنه تعهد لا يؤخذ منه مقابل،\nوهو أخذ العوض عنه، وقد صدر بشأن ذلك قرار مجمع الفقه الإسلامي\nالدولي (١).\n(۱) قرار مجمع الفقه الإسلامي الدولي رقم ٦٣ (۷/۱) بشأن الأسواق المالية.\n۵۷۹\nالمعايير الشرعية\n•\n•\n•\nمستند عدم جواز إصدار الأسهم الممتازة ماليًا أي بأمور غير إجرائية أن ذلك\nيؤدي إلى قطع الاشتراك في الربح، ووقوع الظلم على الشركاء الآخرين (۱).\nمستند عدم جواز إصدار أسهم التمتع : أن ما يأخذه أصحاب هذه الأسهم\nلإطفائها هو حقهم في الربح، ولأن إطفاءها صوري، وعليه يبقون مالكين لها\nومستحقين عند التصفية.\nمستند جواز أن تكون الأسهم اسمية، أو إذنية، أو لحاملها هو أن الشارع قد\nرغب في توثيق الحقوق وحفظها بالكتابة وغيرها، ولكنه لم يحدد لذلك\nشكلا معينا، فإذا تم ذلك - في باب الشركات - بإصدار أسهم مكتوب عليها\nأسماء الشركاء كان ذلك جائزا ، كما أنه إذا تم ذلك بكتابة أسماء الشركاء في\nسجلات خاصة، أو في إشعارات، أو بأي طريقة أخرى، أو لم تكتب الأسماء\nأصلا - لا في صكوك ولا في غيرها – فإن ذلك جائز .\nتداول الأسهم:\n•\n•\nمستند جواز بيع وشراء أسهم الشركات المساهمة إذا كان نشاط الشركة مباحًا\nهو أن الأسهم ملك للشريك، له أن يتصرف فيها بما يشاء من بيع أو هبة أو غير\nذلك، لا سيما وقد أذن كل واحد من الشركاء بمثل هذا التصرف، من خلال\nقبولهم لنظام الشركة، ودخولهم فيها على ذلك.\nمستند جواز المساهمة لمن كان قادرًا على التغيير، أو يسعى للتغيير، هو أن\nذلك وسيلة لتغيير المنكر، ومن باب الأمر بالمعروف والنهي عن المنكر\nالذي دلت عليه الأدلة المعتبرة. وقد صدرت بذلك فتوى من ندوة الأسواق\n(۱) قرار مجمع الفقه الإسلامي الدولي رقم ٦٣ (۷/۱) بشان الأسواق المالية.\n٠٧٥\nالمعيار الشرعي رقم (۲۱)\n•\n•\n•\n•\nالمالية (١).\nالأوراق المالية (الأسهم والسندات)\nمستند استثناء التعامل بأسهم شركات أصل نشاطها حلال ولكن تودع\nأو تقترض بالفائدة هو تطبيق قاعدة رفع الحرج والحاجة العامة، وعموم\nالبلوى، ومراعاة قواعد الكثرة والقلة والغلبة (۲) وجواز التعامل مع من كان\nغالب أمواله حلالا (۳) والاعتماد على مسألة تفريق الصفقة عند بعض الفقهاء (٤)\nوعلى ذلك فتاوى معظم هيئات الفتاوى والرقابة الشرعية للبنوك الإسلامية (٥).\nمستند عدم جواز شراء الأسهم بقرض ربوي من السمسار أو غيره هو ما في\nذلك من المراباة، وتوثيقها بالرهن هو من الأعمال المحرمة بالنص على لعن\nآكل الربا وموكله وكاتبه وشاهديه.\nمستند عدم جواز بيع أسهم لا يملكها البائع أنه يترتب على ذلك بيع ما ليس في\nضمان البائع ولا في ملكه، وهو منهي عنه شرعًا.\nمستند جواز التصرف في الأسهم ولو لم يتم التسجيل النهائي لها هو انتقال\nالضمان إلى المشتري وذلك بالقبض الحكمي الذي يخوله التصرف فيما\nاشتراه.\n(۱) المنعقدة بدولة البحرين في جمادى الأولى ١٤١٢هـ = نوفمبر ١٩٩١.\n(۲) الفروق للقرافي (١٠٤/٤) والموافقات (۱/ ۳۷) وأحكام القرآن لابن العربي (٤ / ١٨٠٤)\nوقواعد الأحكام في مصالح الأنام ١ ، ١٨ ، ٤١ - ٤٥ .\n(۳) بدائع الصنائع (١٤٤/٦) والأشباه والنظائر لابن نجيم ص ١١٢ -١١٤، والبيان والتحصيل\n(18/ ١٩٤ - ١٩٥) والمنثور في القواعد (٢/ ٢٣٥).\n(٤) يراجع: فتح القدير (٦ / ٨٩-٩٠) وعقد الجواهر الثمينة (٢/ ٤٣٩) والشرح الكبير مع\nالدسوقي (٣ / ١٥) والروضة (٤٢٠/٣ - ٤٢٥ ) ومجموع الفتاوى (٢٩/ ٤٨).\n(٥) منها هيئة الراجحي في قرارها رقم ٤٨٥ ، ٢٣/ ١٤٢٢/٨هـ.\n۵۸۱\nالمعايير الشرعية\n•\n•\n•\n•\nمستند عدم جواز إقراض أسهم الشركات هو أن الأسهم وقت الرد ليست\n- بالنظر إلى ما تمثله - مثلا لها وقت القرض بسبب التغير المستمر لموجودات\nالشركة.\nمستند جواز رهن الأسهم هو أن القاعدة المقررة أنه يجوز رهن كل ما يجوز\nبيعه، والأسهم يجوز بيعها فجاز رهنها ؛ وذلك لأن مقصود الرهن الاستيثاق\nبالدين؛ للتوصل إلى استيفائه من ثمن الرهن إن تعذر استيفاؤه من ذمة\nالراهن، وهو الأمر الذي يتحقق برهن الأسهم، فكان جائزا.\nمستند عدم جواز السلم في الأسهم هو أن محل السلم هو الدين لا العين،\nوأسهم الشركات لا يتأتى فيها إلا التعيين من خلال ذكر اسم الشركة التي يراد\nالسلم فيها، وذلك يجعل السهم عينًا معينة، لا دينا في الذمة، فلم تكن محلا\nلعقد السلم أصلا، كما أن السلم في الأسهم يتضمن بيع الأعيان غير المملوكة\nوذلك لا يجوز، كما أنه لا يؤمن انقطاع أسهم الشركة المعينة من السوق،\nوعدم قدرة البائع على التسليم عند حلول الأجل.\nمستند عدم جواز إبرام العقود المستقبلية على الأسهم: أن تلك العقود تتضمن\nاشتراط تأجيل تسليم المبيع المعين وهو الأسهم وهذا محرم لا يجوز، ثم إن\nالبائع لا يملك - في الغالب - الأسهم التي أبرم عليها عقدًا مستقبليا، فيكون\nبائعا لما هو مملوك لغيره، وهو مما لاخلاف بين أهل العلم في عدم جوازه،\nوهو أيضًا داخل دخولا أوليا في النصوص الشرعية الثابتة عن المصطفى ﷺ\nالدالة على تحريم بيع الإنسان ما لا يملك، كما أن غالب العقود المستقبلية\nتنتهي بالتسوية النقدية بين المتعاقدين، وهذا قمار ظاهر إذا كان ذلك مشروطا\nفي العقد؛ وإن كان غير مشروط في العقد فهو نوع منه، ثم إن المقصود من\nالعقود القبض، وفي العقود المستقبلية ليس القبض مقصودًا للمتعاقدين\n٥٨٢\nالمعيار الشرعي رقم (۲۱)\nالأوراق المالية (الأسهم والسندات)\nأصلا، فكان فيها التزام وشغل لذمة كل واحد منهما بالدين بلا فائدة، إلا\nالمخاطرة وانتظار الخسارة التي ستقع بأحد الطرفين لا محالة.\n•\nمستند عدم جواز إبرام عقود الاختيارات على الأسهم هو أن حق الاختيار -\nالذي هو محل عقود الاختيارات المتعامل بها في الأسواق المالية - لا يدخل\nفي الحقوق التي يجوز بيعها؛ وذلك أنه حق غير ثابت للبائع أصلا، وإنما يتم\nإنشاؤه بالعقد، كما أنه بعد إنشائه لا يتعلق بمال، وإنما يتعلق بشيء مجرد وهو\nحق البيع أو الشراء، وإذا كانت الحقوق الثابتة لا يجوز بيعها إذا لم تتعلق بمال\nكحق الشفعة، وحق الحضانة، وحق القصاص، فالحقوق غير الثابتة - كحق\nالاختيار - من باب أولى، يضاف لذلك أن التعامل في عقود الاختيارات قائم\nعلى الغرر، والغرر منهي عنه، كما أن التعامل في عقود الاختيارات قائم على\nالقمار والميسر، بالنسبة لمشتري حق الاختيار وبائعه على السواء، وذلك في\nالحالات التي تنتهي بالتسوية النقدية بين الطرفين، ثم إن عقد الاختيار يدخل\nفي بيع الإنسان ما لا يملك، إذا كان محرر اختيار الشراء لا يملك الأسهم\nأو السلعة التي التزم ببيعها، وبيع ما لا يملك محرم شرعًا.\n•\nمستند عدم جواز إبرام عقود المبادلات على عوائد الأسهم هو أن تلك العقود\nتتضمن الربا بنوعيه إذا كانت النقود من عملة واحدة، أو ربا النسيئة فقط إذا\nكانت من عملتين، وبيع الدين بالدين لأنه عقد مؤجل فيه العوضان، والغرر\nلجهالة مقدار النقود عند التعاقد، والقمار لأن المقصود من هذه العقود\nالمحاسبة على الفرق بين معدلي العائد على الأسهم وليس التقابض الذي هو\nمقصود العقود، فكان أحد العاقدين غانما والآخر غارما ولا بد، وهذا حقيقة\nالقمار، وكل واحد من هذه المحاذير كاف وحده في تحريم هذا النوع من\nالعقود، فكيف بها مجتمعة ؟\n٥٨٣\nالمعايير الشرعية\n•\n•\nمستند جواز تداول أسهم الشركات المشتملة على نقود أو ديون دون مراعاة\nأحكام الصرف أو التصرف في الديون ولو كانت أكثر من النصف؛ هو أنها\nتابعة، ويغتفر في التوابع ما لا يغتفر في غيرها لكن إذا كانت الأعيان والمنافع\nأقل من الثلث فإنه لا يجوز تداول الأسهم إلا بمراعاة أحكام الصرف\nأو التصرف في الديون، لأن الأعيان والمنافع في هذه الحالة قليلة فلا يمكن\nاعتبار الديون والنقود تابعة لها، فتكون مقصودة بالعقد أصالة فيشترط فيها\nالشروط التي تشترط فيها لو كانت مفردة.\nمستند جواز تداول أسهم الشركات المشتملة على ديون ونقود إذا كان غرض\nالشركة ونشاطها هو التعامل في الأعيان والمنافع دون نظر إلى نسبة الديون\nوالنقود هو ما يأتي:\n۱- حديث ابن عمر رضي الله عنهما : «من ابتاع عبدا وله مال فماله للذي\nباعه إلا أن يشترط المبتاع) (۱). فالحديث نص على جواز ذلك دون نظر\nإلى جنس الثمن، وعموم لفظ «مال» في الحديث يتناول جميع أحواله؛\nنقدًا كان أو دينا أو عرضًا، قليلًا أو كثيرًا، ويدل على أن كونه دينا أو نقدًا\nأو قليلا أو كثيرًا في مقابلة ثمن العبد غير معتد به في الحكم؛ لأنه حينئذ\nتابع غير مقصود بالعقد أصالة.\nوقد روى الإمام مالك هذا الحديث في الموطأ ثم قال: «الأمر المجتمع\nعليه عندنا أن المبتاع إذا اشترط مال العبد فهو له، نقدا كان أو دينا\nأو عرضا يعلم أو لا يعلم، وإن كان للعبد من المال أكثر مما اشتري به،\n(۱) متفق عليه واللفظ للبخاري، صحيح البخاري كتاب المساقاة، باب الرجل يكون له ممر\nأو شرب في حائط أو في نخل (٢٢٥٠) ، صحیح مسلم کتاب البيوع، باب من باع نخلا\nعليها ثمر (١٥٤٣).\n٥٨٤\nالمعيار الشرعي رقم (۲۱)\nالأوراق المالية (الأسهم والسندات)\nكان ثمنه نقدًا أو دينا أو عرضًا»(۱). اهـ.\n۲- حديث ابن عمر رضي الله عنهما : من ابتاع نخلا بعد أن تؤبر فثمرتها\nللبائع إلا أن يشترط المبتاع) (٢) . فالحديث دليل على جواز اشتراط\nالمشتري للثمرة مطلقا سواء بدا صلاحها أو لم يبد، مع ثبوت النهي\nعن بيع الثمرة قبل بدو صلاحها كما في حديث جابر رضي الله عنه :\nنهى رسول الله ﷺ عن بيع الثمر حتى يبدو صلاحه (۳)، لكن لما كانت\nالثمرة تابعة لأصلها وهو النخل اغتفر فيها ما لم يغتفر لو كانت مستقلة\nبالعقد.\n- من القواعد الفقهية المقررة عند أهل العلم أن (التابع تابع)، والناظر في\nهذه القاعدة وما تفرع عنها من قواعد، وما بني عليها من فروع، يدرك\nأن هذه القواعد تفيد بمجموعها: أن التابع يتبع أصله، وأنه لا يفرد\nبحكم، وأنه يملك بملك أصله، وأنه يغتفر في التوابع ما لا يغتفر في\nالأصول المتبوعة.\nومن المسائل التي فرعها أهل العلم على هذه القاعدة ما يأتي:\n(أ) تبعية ما لم يتم صلاحه من الثمر لما تم صلاحه، وإن كان الذي\nصلح من الثمرة قليلا، قال في كشاف القناع» ما نصه: ...\nوصلاح بعض ثمرة شجرة في بستان صلاح لها أي للشجرة\n(1) ينظر الموطأ.\n(۲) متفق عليه واللفظ للبخاري، البخاري كتاب المساقاة، باب الرجل يكون له ممر أو شرب\nفي حائط أو في نخل (٢٢٥٠)، صحیح مسلم كتاب البيوع، باب من باع نخلا عليها ثمر\n.(١٥٤٣)\n(۳) متفق عليه.\n٥٨٥\nالمعايير الشرعية\nوصلاح لسائر النوع الذي في البستان الواحد... وإنما صح مع\nما بدا صلاحه تبعا له» (۱).\n(ب) بيع الدار المموه سقفها بالذهب بذهب، أو بالفضة بفضة،\nوبيع السيف المحلى بالذهب بذهب، وبيع اللبن بلبن، أو ذات\nالصوف بصوف.. إلخ.\nإصدار السندات:\n•\nمستند تحريم إصدار السندات الربوية: أنها تمثل في حقيقتها قرضا، وينطبق\nعليها معنى القرض في حقيقته الشرعية، ولما كان كل قرض اشترطت\nفيه الزيادة فهو ربّا، وكان إصدار السندات قائمًا على الإقراض بفائدة كان\nإصدارها محرما شرعًا.\nتداول السندات:\n•\nمستند تحريم تداول السندات: ما تقرر من حرمة إصدارها؛ بسبب اشتمالها\nعلى الربا؛ وذلك أن لفظ التداول يفيد معنى الاستمرار وتناقل السند من يد\nإلى يد محملًا بفوائده الربوية، وهذا يعني أن مشتري السند يظل دائنا للشركة\nالمصدرة، ويتقاضى على دينه فوائد ربوية، وذلك محرم في شرع الله، فكان\nالتداول المؤدي إلى ذلك محرما.\n১৩০৩০৩\n٥٨٦\nالمعيار الشرعي رقم (۲۱)\nالأوراق المالية (الأسهم والسندات)\nمُلْحَقُ (ج)\nالتعريفات\nالسهم :\nهو : حصة الشريك في موجودات الشركة ممثلة بصك قابل للتداول.\nالعقد المستقبلي:\nعقد ملزم قانونا، يتم إجراؤه في قاعة التداول لبورصة المستقبليات، لبيع\nأو شراء سلعة أو أداة مالية في زمن لاحق في المستقبل. ويتم تنميطه تبعا لكمية\nونوعية موضوعه، مع ذكر تاريخ ومكان التسليم. أما الثمن فهو العنصر المتغير\nالوحيد فيه، فيتم معرفته في قاعة التداول.\nعقد الاختيار:\nعقد يتم بموجبه منح الحق - وليس الالتزام - لشراء أو بيع شيء معين\n(كالأسهم أو السلع أو العملات أو المؤشرات أو الديون) بثمن محدد لمدة محددة\nولا التزام واقع فيه إلا على بائع هذا الحق.\n٥٨٧\nعقد مبادلة عوائد الأسهم:\nالمعايير الشرعية\nهو : الاتفاق بين طرفين على المقايضة في تاريخ لاحق لمعدل العائد على\nسهم معين، أو مجموعة من الأسهم بمعدل العائد على سهم، أو أصل مالي آخر.\nالسند:\nهو : ورقة مالية تصدرها المنشآت التجارية والحكومات، لتقترض بموجبها\nأموالا لآجال طويلة مقابل فائدة ربوية تدفع لحاملها بصفة دورية، وقد تصدر بخصم\nمن قيمتها الاسمية.\n٥٨٨",
  "sections": [
    {
      "sec_id": "التقديم",
      "heading": "التَّقْدِيمُ",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى بيان أحكام أسهم الشركات المساهمة والضوابط\nالشرعية التي يجب أن تراعيها المؤسسات المالية الإسلامية (۱) في إصدارها وتداولها.\nكما يهدف إلى بيان أحكام السندات التي تصدر بفائدة ربوية.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية،\nومنها المصارف الإسلامية."
    },
    {
      "sec_id": "نص المعيار",
      "heading": "نص المعيار",
      "text": "١. نطاق المعيار:\nيتناول هذا المعيار الأسهم من حيث إصدارها وتداولها، بما في ذلك الاستثمار\nفيها، والمتاجرة بها، وإجارتها، وإقراضها، ورهنها، والسلم فيها، وحكم إبرام العقود\nالمستقبلية وعقود الاختيار وعقود المبادلات عليها.\nكما يتناول هذا المعيار السندات التي تصدر بفائدة ربوية من حيث حكم إصدارها\nوتداولها، ولا يتناول هذا المعيار صكوك الاستثمار؛ لأن لها معيارا خاصا بها.\n٢. أحكام إصدار الأسهم:\n١/٢ يجوز إصدار الأسهم إذا كان الغرض الذي أنشئت الشركة من أجله\nمشروعا، بألا يكون الغرض من إنشائها التعامل في أمور محرمة،\nمثل تصنيع الخمور، أو الاتجار في الخنازير، أو التعامل بالربا، فإن\nكان غرضها غير مشروع حرم إنشاء الشركة، وحرم تبعا لذلك إصدار\nالأسهم التي تتكون منها هذه الشركة.\n٢/٢ يجوز إضافة نسبة معينة إلى قيمة السهم عند الاكتتاب لتغطية مصروفات\nالإصدار ما دامت تلك النسبة مقدرة تقديرًا مناسبًا. وينظر المعيار\nالشرعي رقم (۱۲) بشأن الشركة (المشاركة) والشركات الحديثة البند\n. ١/٤ / ٢ / ٢\n٣/٢ يجوز إصدار أسهم جديدة لزيادة رأس مال الشركة إذا أصدرت بالقيمة\nالعادلة للأسهم القديمة إما حسب تقويم الخبراء لموجودات الشركة،\nوإما بالقيمة السوقية سواء بعلاوة إصدار أو حسم إصدار. وينظر المعيار\nالشرعي رقم (۱۲) بشأن الشركة (المشاركة) والشركات الحديثة البند\n.١/٤ / ٢ / ٣\n٤/٢ يجوز ضمان الإصدار إذا كان بدون مقابل لقاء الضمان، وهو الاتفاق\nعند تأسيس الشركة مع من يلتزم بشراء جميع الإصدار من الأسهم\nأو بشراء جزء من ذلك الإصدار، وهو تعهد من الملتزم بالاكتتاب\nبالقيمة الاسمية في كل ما تبقى مما لم يكتتب فيه غيره، ويجوز الحصول\nعلى مقابل عن العمل مثل إعداد الدراسات أو تسويق الأسهم، سواء\nقام بهذه الأعمال المتعهد بالاكتتاب أو غيره إذا لم يكن هذا مقابلا عن\nالضمان. وينظر المعيار الشرعي رقم (۱۲) بشأن الشركة (المشاركة)\nوالشركات الحديثة البند ٤ / ١ / ٢ / ٤ .\n٥/٢ يجوز تقسيط قيمة السهم عند الاكتتاب بأداء قسط وتأجيل بقية الأقساط،\nشريطة أن يكون التقسيط شاملا جميع الأسهم، وأن تبقى مسؤولية\nالشركة بقيمة الأسهم المكتتب بها. وينظر المعيار الشرعي رقم (۱۲)\nبشأن الشركة (المشاركة والشركات الحديثة البند ٤ / ١ / ٢ / ٥ .\n٦/٢ لا يجوز إصدار أسهم ممتازة لها خصائص مالية تؤدي إلى إعطائها\nالأولوية عند التصفية أو عند توزيع الأرباح. ويجوز إعطاء بعض الأسهم\nخصائص تتعلق بالأمور الإجرائية أو الإدارية، بالإضافة إلى حقوق\nالأسهم العادية مثل حق التصويت. وينظر المعيار الشرعي رقم (۱۲)\nبشأن الشركة (المشاركة والشركات الحديثة البند ٤ / ١ / ٢ / ١٤ .\n٧/٢ لا يجوز إصدار أسهم التمتع وهي التي تعطى للشريك عوضا عن\nأسهمه التي ردت إليه قيمتها تدريجا من خلال الأرباح في أثناء قيام\nالشركة، وتمنحه بدلا عن ذلك سهم تمتع يخوله الحقوق التي لأسهم\nرأس المال إلا في الأرباح واقتسام موجودات الشركة عند حلّها، حيث\nيعطى مالك أسهم التمتع نصيبًا من الأرباح أقل مما يعطاه مالك أسهم\nرأس المال، كما لا يكون لمالك سهم التمتع نصيب في موجودات\nالشركة عند حلّها إلا بعد أن يستوفي أصحاب أسهم رأس المال قيمة\nأسهمهم. وينظر المعيار الشرعي رقم (۱۲) بشأن الشركة (المشاركة)\nوالشركات الحديثة، البند ٤ / ١ / ٢ / ١٥ .\n۸/۲ تعد شهادة الأسهم - وما يقوم مقامها - وثيقة تثبت شرعًا ملكية المساهم\nلحصة شائعة في موجودات الشركة، ويجوز أن تكون هذه الوثيقة باسم\nالمالك، أو لأمره، أو لحاملها.\n٣. أحكام تداول الأسهم:\n١/٣ يمثل السهم حصة شائعة في رأس مال شركة المساهمة، كما يمثل\nحصة شائعة في موجوداتها وما يترتب عليها من حقوق عند تحول\nرأس المال إلى أعيان، ومنافع، وديون ونحوها، ومحل العقد عند\nتداول الأسهم هو هذه الحصة الشائعة (١).\n(1) ينظر مستند الأحكام الشرعية المشتمل على أن جواز تداول أسهم الشركات التي\nتمثل موجوداتها أعيانا ومنافع مع ديون ونقود تزيد عن الأعيان والمنافع مشروط بألا\nتقل الأعيان والمنافع عن الثلث، وذلك ليصح اعتبار الديون والنقود تابعة لها. (وهذا\nالهامش التوضيحي لاستكمال نص المعيار تمهيدًا لسلوك إجراءات تعديله لاحقا\nإن شاء الله تعالى).\n٢/٣ يجوز شراء أسهم الشركات المساهمة وبيعها حالا أو آجلا فيما يجوز\nفيه التأجيل إذا كان غرض و نشاط الشركة مباحًا، سواء أكان استثمارًا\n(أي اقتناء السهم بقصد ربحه) أم متاجرة (أي بقصد الاستفادة من\nفروق الأسعار).\n٣/٣ الإسهام أو التعامل لأجل التغيير:\nيجوز الإسهام أو التعامل لأجل التغيير لمن كان له القدرة على التغيير\nباتخاذ قرار التحول وفقا للشريعة في أول اجتماع للجمعية العمومية\nأو بالسعي للتغيير مع مراعاة البند ٣ / ٤ / ٦ . وينظر المعيار الشرعي\nرقم (٦) بشأن تحول البنك التقليدي إلى مصرف إسلامي.\n٤/٣ المساهمة أو التعامل (الاستثمار والمتاجرة) في أسهم شركات أصل\nنشاطها حلال، ولكنها تودع أو تقترض بفائدة\nالأصل حرمة المساهمة والتعامل الاستثمار أو المتاجرة) في أسهم\nشركات تتعامل أحيانًا بالربا أو نحوه من المحرمات مع كون أصل\nنشاطها مباحًا، ويستثنى من هذا الحكم المساهمة أو التعامل (الاستثمار\nأو المتاجرة بالشروط الآتية:\n١/٤/٣ ألا تنص الشركة في نظامها الأساسي أن من أهدافها التعامل\nبالربا، أو التعامل بالمحرمات كالخنزير ونحوه.\n٢/٤/٣ ألا يبلغ إجمالي المبلغ المقترض بالربا، سواء أكان قرضًا\nطويل الأجل أم قرضًا قصير الأجل، ٣٠٪ من القيمة السوقية\n(Market Cap) لمجموع أسهم الشركة علما بأن الاقتراض\nبالربا حرام مهما كان مبلغه.\n٣/٤/٣ ألا يبلغ إجمالي المبلغ المودع بالربا، سواء أكانت مدة\nالإيداع قصيرة أو متوسطة أو طويلة ٣٠٪ من القيمة السوقية\n(Market Cap) لمجموع أسهم الشركة علما بأن الإيداع بالربا\nحرام مهما كان مبلغه.\n٤/٤/٣ ألا يتجاوز مقدار الإيراد الناتج من عنصر محرم نسبة 5% من\nإجمالي إيرادات الشركة، سواء أكان هذا الإيراد ناتجا عن ممارسة\nنشاط محرم أم عن تملك لمحرم. وإذا لم يتم الإفصاح عن بعض\nالإيرادات فيجتهد في معرفتها ويراعى جانب الاحتياط.\n٥/٤/٣ يرجع في تحديد هذه النسب إلى آخر ميزانية أو مركز مالي\nمدقق.\n٦/٤/٣ يجب التخلص مما يخص السهم من الإيراد المحرم الذي\nخالط عوائد تلك الشركات وفقا لما يأتي:\n٣/ ٤ / ١/٦ يجب التخلص من الإيراد المحرم - سواء أكان\nناتجا من النشاط أو التملك المحرم، أم من الفوائد -\nعلى من كان مالكا للأسهم سواء أكان مستثمرا أم متاجرا\nحين نهاية الفترة المالية، ولو وجب الأداء عند صدور\nالقوائم المالية النهائية، سواء أكانت ربعية أم سنوية\nأم غيرها. وعليه فلا يلزم من باع الأسهم قبل نهاية الفترة\nالمالية التخلص.\n٣ / ٤ / ٢/٦ محل التخلص هو ما يخص السهم من الإيراد\nالمحرم، سواء أوزعت أرباح أم لم توزع، وسواء أربحت\nالشركة أم خسرت.\n٣/٦/٤/٣ لا يلزم الوسيط أو الوكيل أو المدير التخلص من\nجزء من عمولته أو أجرته؛ التي هي حق لهم نظير ما قاموا\nبه من عمل.\n٤/٦/٤/٣ يتم التوصل إلى ما يجب على المتعامل التخلص\nمنه بقسمة مجموع الإيراد المحرم للشركة المتعامل في\nأسهمها على عدد أسهم تلك الشركة، فيخرج ما يخص\nكل سهم ثم يضرب الناتج في عدد الأسهم المملوكة\nلذلك المتعامل - فردا كان أو مؤسسة أو صندوقا أو غير\nذلك - وما نتج فهو مقدار ما يجب التخلص منه.\n٥/٦/٤/٣ لا يجوز الانتفاع بالعنصر المحرم الواجب\nالتخلص منه - بأي وجه من وجوه الانتفاع ولا التحايل\nعلى ذلك بأي طريق كان ولو بدفع الضرائب.\n٦/٦/٤/٣ تقع مسؤولية التخلص من الإيراد المحرم لصالح\nوجوه الخير على المؤسسة في حال تعاملها لنفسها\nأو في حال إدارتها ، أما في حالة وساطتها فعليها أن تخبر\nالمتعامل بآلية التخلص من العنصر المحرم حتى يقوم\nبها بنفسه، وللمؤسسة أن تقدم هذه الخدمة بأجر أو دون\nأجر لمن يرغب من المتعاملين.\n٧/٤/٣ تطبق المؤسسة الضوابط المذكورة سواء أقامت بنفسها\nبذلك أم بواسطة غيرها، وسواء أكان التعامل لنفسها أم لغيرها\nعلى سبيل التوسط أو الإدارة للأموال كالصناديق أو على سبيل\nالوكالة عن الغير.\n٨/٤/٣ يجب استمرار مراعاة هذه الضوابط طوال فترة الإسهام\nأو التعامل، فإذا اختلت الضوابط وجب الخروج من هذا\nالاستثمار.\n٥/٣ لا يجوز شراء الأسهم بقرض ربوي من السمسار أو غيره (بيع الهامش\nMARGIN) كما لا يجوز رهن السهم لذلك القرض. وينظر المعيار\nالشرعي رقم (۱۲) بشأن الشركة (المشاركة) والشركات الحديثة البند\n.٦/٢/١/٤\n٦/٣ لا يجوز بيع أسهم لا يملكها البائع (البيع القصير SHORT SALE)،\nولا أثر لتلقي وعد من السمسار بإقراضه إياها في موعد التسليم. وينظر\nالمعيار الشرعي رقم (۱۲) بشأن الشركة (المشاركة) والشركات\nالحديثة البند ٧/٢/١/٤.\n٧/٣ يجوز لمشتري السهم أن يتصرف فيه بالبيع ونحوه إلى طرف آخر بعد\nتمام عملية البيع وانتقال الضمان إليه ولو لم يتم التسجيل النهائي له\n.(SETTLEMENT)\n٨/٣ يجوز للجهات الرسمية المختصة تنظيم تداول الأسهم بألا يتم\nإلا بواسطة سماسرة مخصوصين ومرخص لهم بذلك العمل، لتحقيق\nمصالح مشروعة. وينظر المعيار الشرعي رقم (۱۲) بشأن الشركة\n(المشاركة والشركات الحديثة البند ٨/٢/١/٤.\n٩/٣ لا يجوز إقراض أسهم الشركات.\n١٠/٣ يجوز رهن الأسهم المباحة شرعًا، ولا فرق في ذلك بين أن تكون\nموجودات الشركة نقودًا أو أعيانا أو ديونا؛ أو مشتملة على النقود\nوالأعيان والديون، سواء أكان فيها صنف غالب، أم لم يكن. مع مراعاة\nشروط بيع الأسهم عند التسييل.\n١١/٣ لا يجوز السلم في الأسهم.\n١٢/٣ لا يجوز إبرام عقود المستقبليات (Futures) على الأسهم وينظر\nالمعيار الشرعي رقم (۲۰) بشأن بيوع السلع في الأسواق المنظمة البند\n.١/٥\n١٣/٣ لا يجوز إبرام عقود الاختيارات (Options) على الأسهم وينظر\nالمعيار الشرعي رقم (۲۰) بشأن بيوع السلع في الأسواق المنظمة البند\n.٢/٥\n١٤/٣ لا يجوز إبرام عقود المبادلات المؤقتة (Swaps) على الأسهم\nأو عوائدها.\n٣/ ١٥ لا يجوز إجارة الأسهم سواء أكان لرهنها أم لغرض بيع المستأجر\nلها وإعادة مثلها كما يجري في أسواق البورصات، أم لقبض أرباحها،\nأم لإظهار قوة المركز المالي للمستأجر أم لغير ذلك.\n١٦/٣ تجوز إعارة الأسهم لغرض رهنها أو بقصد منح أرباحها للمستعير\nكما يجري عليه العمل في أسواق البورصات. وليس للمستعير بيعها\nإلا عند تنفيذ الرهن.\n١٧/٣ لا يجوز تداول أسهم الشركات إذا كانت موجوداتها نقودًا فقط، سواء\nفي فترة الاكتتاب، أو بعد ذلك قبل أن تزاول الشركة نشاطها أو عند\nالتصفية إلا بالقيمة الاسمية وبشرط التقابض.\n١٨/٣ لا يجوز تداول أسهم الشركات إذا كانت موجوداتها ديونا فقط\nإلا بمراعاة أحكام التصرف في الديون.\n١٩/٣ إذا كانت موجودات الشركات مشتملة على أعيان ومنافع ونقود\nوديون فيختلف حكم تداول أسهمها بحسب الأصل المتبوع وهو\nغرض الشركة ونشاطها المعمول به، فإذا كان غرضها ونشاطها التعامل\nفي الأعيان والمنافع والحقوق فإن تداول أسهمها جائز دون مراعاة\nأحكام الصرف أو التصرف في الديون شريطة ألا تقل القيمة السوقية\nللأعيان والمنافع والحقوق عن نسبة %٣٠٪ من إجمالي موجودات\nالشركة الشاملة للأعيان والمنافع والحقوق والسيولة النقدية وما في\nحكمها (أي ديون الشركة على الغير وحساباتها الجارية لدى الغير\nوالسندات التي تملكها وتمثل ديونًا). بصرف النظر عن مقدار السيولة\nالنقدية والديون لكونها حينئذ تابعة.\nأما إذا كان غرض الشركة ونشاطها المعمول به هو التعامل في الذهب\nأو الفضة أو العملات الصرافة) فإنه يجب لتداول أسهمها مراعاة\nأحكام الصرف وإذا كان غرض الشركة ونشاطها المعمول به هو\nالتعامل في الديون (التسهيلات) فإنه يجب لتداول أسهمها مراعاة\nأحكام الديون.\n٢٠/٣ يشترط لتطبيق ما ورد في البند ٣ / ١٨ ألا يتخذ ذريعة لتصكيك\nالديون وتداولها بضم جزء من الأعيان والمنافع إلى الديون حيلة\nلتصكيك الدين.\n٤. حكم إصدار السندات:\nيحرم إصدار جميع أنواع السندات الربوية وهي التي تتضمن اشتراط رد\nالمبلغ المقترض وزيادة على أي وجه كان، سواء أدفعت هذه الزيادة عند سداد أصل\nالقرض، أم دفعت على أقساط شهرية، أم سنوية، أم غير ذلك، وسواء أكانت هذه\nالزيادة تمثل نسبة من قيمة السند، كما في أغلب أنواع السندات، أم خصما منها، كما\nفي السندات ذات الكوبون (العائد ) الصفري. وتحرم كذلك السندات ذات الجوائز،\nسواء أكانت السندات خاصة أم عامة أم حكومية.\n٥. حكم تداول السندات:\nلا يجوز تداول السندات الربوية بيعًا وشراءً ورهنا وحوالة وغير ذلك.\n٦. البديل الشرعي للسندات:\nالبديل الشرعي للسندات هو الصكوك الاستثمارية، وينظر المعيار الشرعي\nرقم (۱۷) بشأن صكوك الاستثمار.\n٧. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ٣٠ ربيع الأول ١٤٢٥ هـ الموافق ٢٠ أيار (مايو)\n٢٠٠٤ م."
    },
    {
      "sec_id": "اعتماد المعيار",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي المعيار الشرعي للأوراق المالية (الأسهم والسندات)\nفي اجتماعه (۱۲) المنعقد في المدينة المنورة في ٢٦ - ٣٠ ربيع الأول ١٤٢٥هـ\nالموافق ١٥ - ٢٠ أيار (مايو) ٢٠٠٤م."
    },
    {
      "sec_id": "الملاحق",
      "heading": "الملاحق",
      "text": "مُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (۷) المنعقد في الفترة من ٩ - ١٣\nرمضان ١٤٢٢هـ الموافق ٢٤ - ٢٨ تشرين الثاني (نوفمبر) ۲۰۰۱ م في مكة المكرمة\nإصدار معيار شرعي عن الأوراق المالية (الأسهم والسندات).\nوفي يوم ٢٥ رجب ١٤٢٣هـ = ٢ تشرين الأول (أكتوبر) ۲۰۰۳م، قررت\nلجنة المعايير الشرعية تكليف مستشار شرعي لإعداد مسودة مشروع معيار الأوراق\nالمالية (الأسهم والسندات).\nوفي الاجتماع رقم (٦) للجنة المعايير الشرعية رقم (٢) الذي عقد بتاريخ ١٤\nو ١٥ محرم ١٤٢٤ هـ = ۱۷ و ۱۸ آذار (مارس) ۲۰۰۳م في مملكة البحرين ناقشت\nاللجنة الدراسة، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من\nمناقشات وما أبداه الأعضاء من ملاحظات.\nوفي الاجتماع رقم (۷) للجنة المعايير الشرعية رقم (۱) الذي عقد بتاريخ\n١٤ - ١٥ صفر ١٤٢٤ هـ - ١٦ - ١٧ نيسان (إبريل) ۲۰۰۳م في مملكة البحرين\nناقشت اللجنة مسودة مشروع المعيار الأوراق المالية (الأسهم والسندات) وأدخلت\nالتعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات،\nكما ناقشت اللجنة مسودة مشروع المعيار في اجتماعها المنعقد بتاريخ ٢٥ و ٢٦ ربيع\nالآخر ١٤٢٤هـ = ٢٥ و ٢٦ حزيران (يونيو) ۲۰۰۳ م وأدخلت التعديلات اللازمة\nفي ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nناقشت اللجنة مسودة مشروع المعيار في اجتماعها رقم (۹) المنعقد في عمان\n- المملكة الأردنية الهاشمية بتاريخ ۲۳ ، ٢٤ جمادى الأولى ١٤٢٤هـ = ٢٣، ٢٤\nتموز (يوليو) ۲۰۰۳م وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما\nأبداه الأعضاء من ملاحظات.\nعرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه\nرقم (۱۱) المنعقد في مكة المكرمة في الفترة ۲ - ۸ رمضان ١٤٢٤هـ = ٢٧ تشرين\nالأول (أكتوبر) - ٢ تشرين الثاني (نوفمبر) ۲۰۰۳م، وأدخل تعديلات على مسودة\nمشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم من\nملاحظات تمهيدا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ٢٩ ذي القعدة ١٤٢٤هـ\n= ٢١ كانون الثاني (يناير) ٢٠٠٤م، وحضرها ما يزيد عن خمسة عشر مشاركًا يمثلون\nالبنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة\nالجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي\nأبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وقام أعضاء من\nلجنتي المعايير الشرعية رقم (۱) ورقم (۲) بالإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنتا المعايير الشرعية رقم (۱) ورقم (۲) في اجتماعهما المنعقد في\nمملكة البحرين بتاريخ ٣٠ ذي القعدة ١٤٢٤هـ = ٢٢ كانون الثاني (يناير) ٢٠٠٤م\nالملاحظات التي أبديت خلال جلسة الاستماع والملاحظات التي أرسلت للهيئة\nكتابة، وأدخلتا التعديلات التي رأتها مناسبة.\nعرضت مسودة مشروع المعيار المعدلة على لجنة الصياغة في الاجتماع\nالمنعقد في مملكة البحرين بتاريخ ٢٥ صفر ١٤٢٥هـ = ١٥ نيسان (إبريل) ٢٠٠٤م.\nناقش المجلس الشرعي في اجتماعه رقم (۱۲) المنعقد في المدينة المنورة\nفي الفترة ٢٦ - ٣٠ ربيع الأول ١٤٢٥هـ = ١٥ - ٢٠ أيار (مايو) ٢٠٠٤م التعديلات\nالتي اقترحتها لجنة المعايير الشرعية ولجنة الصياغة، وأدخل التعديلات التي رآها\nمناسبة، واعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما\nهو مثبت في محاضر اجتماعات المجلس.\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\nإصدار الأسهم:\n•\nمستند جواز إصدار الأسهم إذا كان الغرض الذي أنشئت الشركة من أجله\nمشروعًا هو مستند جواز شركة المساهمة، وهو عموم الأدلة الدالة على\nوجوب الوفاء بالعقود والشروط، وعموم الأدلة الدالة على إباحة الشركة،\nوعموم الأدلة الدالة على إباحة العنان والمضاربة والمساقاة والمزارعة، فإن\nالعنان أصل في جواز الاشتراك بين اثنين فأكثر بماليهما وبدنيهما، كما أن كلا\nمن المضاربة والمساقاة والمزارعة أصل في جواز الاشتراك بالمال من جانب\nوالعمل من جانب آخر، سواء أكان محل العقد من النقدين، كما في المضاربة،\nأم كان من الأعيان الثابتة التي تنمى بالعمل عليها، كما في المساقاة والمزارعة،\nوالأدلة في ذلك كله معلومة.\n•\nمستند جواز ضمان الإصدار بدون مقابل أنه تعهد لا يؤخذ منه مقابل،\nوهو أخذ العوض عنه، وقد صدر بشأن ذلك قرار مجمع الفقه الإسلامي\nالدولي (١).\n(۱) قرار مجمع الفقه الإسلامي الدولي رقم ٦٣ (۷/۱) بشأن الأسواق المالية.\n•\nمستند عدم جواز إصدار الأسهم الممتازة ماليًا أي بأمور غير إجرائية أن ذلك\nيؤدي إلى قطع الاشتراك في الربح، ووقوع الظلم على الشركاء الآخرين (۱).\nمستند عدم جواز إصدار أسهم التمتع : أن ما يأخذه أصحاب هذه الأسهم\nلإطفائها هو حقهم في الربح، ولأن إطفاءها صوري، وعليه يبقون مالكين لها\nومستحقين عند التصفية.\n•\nمستند جواز أن تكون الأسهم اسمية، أو إذنية، أو لحاملها هو أن الشارع قد\nرغب في توثيق الحقوق وحفظها بالكتابة وغيرها، ولكنه لم يحدد لذلك\nشكلا معينا، فإذا تم ذلك - في باب الشركات - بإصدار أسهم مكتوب عليها\nأسماء الشركاء كان ذلك جائزا ، كما أنه إذا تم ذلك بكتابة أسماء الشركاء في\nسجلات خاصة، أو في إشعارات، أو بأي طريقة أخرى، أو لم تكتب الأسماء\nأصلا - لا في صكوك ولا في غيرها – فإن ذلك جائز .\nتداول الأسهم:\n•\nمستند جواز بيع وشراء أسهم الشركات المساهمة إذا كان نشاط الشركة مباحًا\nهو أن الأسهم ملك للشريك، له أن يتصرف فيها بما يشاء من بيع أو هبة أو غير\nذلك، لا سيما وقد أذن كل واحد من الشركاء بمثل هذا التصرف، من خلال\nقبولهم لنظام الشركة، ودخولهم فيها على ذلك.\n•\nمستند جواز المساهمة لمن كان قادرًا على التغيير، أو يسعى للتغيير، هو أن\nذلك وسيلة لتغيير المنكر، ومن باب الأمر بالمعروف والنهي عن المنكر\nالذي دلت عليه الأدلة المعتبرة. وقد صدرت بذلك فتوى من ندوة الأسواق\n(۱) قرار مجمع الفقه الإسلامي الدولي رقم ٦٣ (۷/۱) بشان الأسواق المالية.\n•\nمستند استثناء التعامل بأسهم شركات أصل نشاطها حلال ولكن تودع\nأو تقترض بالفائدة هو تطبيق قاعدة رفع الحرج والحاجة العامة، وعموم\nالبلوى، ومراعاة قواعد الكثرة والقلة والغلبة (۲) وجواز التعامل مع من كان\nغالب أمواله حلالا (۳) والاعتماد على مسألة تفريق الصفقة عند بعض الفقهاء (٤)\nوعلى ذلك فتاوى معظم هيئات الفتاوى والرقابة الشرعية للبنوك الإسلامية (٥).\n•\nمستند عدم جواز شراء الأسهم بقرض ربوي من السمسار أو غيره هو ما في\nذلك من المراباة، وتوثيقها بالرهن هو من الأعمال المحرمة بالنص على لعن\nآكل الربا وموكله وكاتبه وشاهديه.\n•\nمستند عدم جواز بيع أسهم لا يملكها البائع أنه يترتب على ذلك بيع ما ليس في\nضمان البائع ولا في ملكه، وهو منهي عنه شرعًا.\n•\nمستند جواز التصرف في الأسهم ولو لم يتم التسجيل النهائي لها هو انتقال\nالضمان إلى المشتري وذلك بالقبض الحكمي الذي يخوله التصرف فيما\nاشتراه.\n(۱) المنعقدة بدولة البحرين في جمادى الأولى ١٤١٢هـ = نوفمبر ١٩٩١.\n(۲) الفروق للقرافي (١٠٤/٤) والموافقات (۱/ ۳۷) وأحكام القرآن لابن العربي (٤ / ١٨٠٤)\nوقواعد الأحكام في مصالح الأنام ١ ، ١٨ ، ٤١ - ٤٥ .\n(۳) بدائع الصنائع (١٤٤/٦) والأشباه والنظائر لابن نجيم ص ١١٢ -١١٤، والبيان والتحصيل\n(18/ ١٩٤ - ١٩٥) والمنثور في القواعد (٢/ ٢٣٥).\n(٤) يراجع: فتح القدير (٦ / ٨٩-٩٠) وعقد الجواهر الثمينة (٢/ ٤٣٩) والشرح الكبير مع\nالدسوقي (٣ / ١٥) والروضة (٤٢٠/٣ - ٤٢٥ ) ومجموع الفتاوى (٢٩/ ٤٨).\n(٥) منها هيئة الراجحي في قرارها رقم ٤٨٥ ، ٢٣/ ١٤٢٢/٨هـ.\n•\nمستند عدم جواز إقراض أسهم الشركات هو أن الأسهم وقت الرد ليست\n- بالنظر إلى ما تمثله - مثلا لها وقت القرض بسبب التغير المستمر لموجودات\nالشركة.\n•\nمستند جواز رهن الأسهم هو أن القاعدة المقررة أنه يجوز رهن كل ما يجوز\nبيعه، والأسهم يجوز بيعها فجاز رهنها ؛ وذلك لأن مقصود الرهن الاستيثاق\nبالدين؛ للتوصل إلى استيفائه من ثمن الرهن إن تعذر استيفاؤه من ذمة\nالراهن، وهو الأمر الذي يتحقق برهن الأسهم، فكان جائزا.\n•\nمستند عدم جواز السلم في الأسهم هو أن محل السلم هو الدين لا العين،\nوأسهم الشركات لا يتأتى فيها إلا التعيين من خلال ذكر اسم الشركة التي يراد\nالسلم فيها، وذلك يجعل السهم عينًا معينة، لا دينا في الذمة، فلم تكن محلا\nلعقد السلم أصلا، كما أن السلم في الأسهم يتضمن بيع الأعيان غير المملوكة\nوذلك لا يجوز، كما أنه لا يؤمن انقطاع أسهم الشركة المعينة من السوق،\nوعدم قدرة البائع على التسليم عند حلول الأجل.\n•\nمستند عدم جواز إبرام العقود المستقبلية على الأسهم: أن تلك العقود تتضمن\nاشتراط تأجيل تسليم المبيع المعين وهو الأسهم وهذا محرم لا يجوز، ثم إن\nالبائع لا يملك - في الغالب - الأسهم التي أبرم عليها عقدًا مستقبليا، فيكون\nبائعا لما هو مملوك لغيره، وهو مما لاخلاف بين أهل العلم في عدم جوازه،\nوهو أيضًا داخل دخولا أوليا في النصوص الشرعية الثابتة عن المصطفى ﷺ\nالدالة على تحريم بيع الإنسان ما لا يملك، كما أن غالب العقود المستقبلية\nتنتهي بالتسوية النقدية بين المتعاقدين، وهذا قمار ظاهر إذا كان ذلك مشروطا\nفي العقد؛ وإن كان غير مشروط في العقد فهو نوع منه، ثم إن المقصود من\nالعقود القبض، وفي العقود المستقبلية ليس القبض مقصودًا للمتعاقدين\nأصلا، فكان فيها التزام وشغل لذمة كل واحد منهما بالدين بلا فائدة، إلا\nالمخاطرة وانتظار الخسارة التي ستقع بأحد الطرفين لا محالة.\n•\nمستند عدم جواز إبرام عقود الاختيارات على الأسهم هو أن حق الاختيار -\nالذي هو محل عقود الاختيارات المتعامل بها في الأسواق المالية - لا يدخل\nفي الحقوق التي يجوز بيعها؛ وذلك أنه حق غير ثابت للبائع أصلا، وإنما يتم\nإنشاؤه بالعقد، كما أنه بعد إنشائه لا يتعلق بمال، وإنما يتعلق بشيء مجرد وهو\nحق البيع أو الشراء، وإذا كانت الحقوق الثابتة لا يجوز بيعها إذا لم تتعلق بمال\nكحق الشفعة، وحق الحضانة، وحق القصاص، فالحقوق غير الثابتة - كحق\nالاختيار - من باب أولى، يضاف لذلك أن التعامل في عقود الاختيارات قائم\nعلى الغرر، والغرر منهي عنه، كما أن التعامل في عقود الاختيارات قائم على\nالقمار والميسر، بالنسبة لمشتري حق الاختيار وبائعه على السواء، وذلك في\nالحالات التي تنتهي بالتسوية النقدية بين الطرفين، ثم إن عقد الاختيار يدخل\nفي بيع الإنسان ما لا يملك، إذا كان محرر اختيار الشراء لا يملك الأسهم\nأو السلعة التي التزم ببيعها، وبيع ما لا يملك محرم شرعًا.\n•\nمستند عدم جواز إبرام عقود المبادلات على عوائد الأسهم هو أن تلك العقود\nتتضمن الربا بنوعيه إذا كانت النقود من عملة واحدة، أو ربا النسيئة فقط إذا\nكانت من عملتين، وبيع الدين بالدين لأنه عقد مؤجل فيه العوضان، والغرر\nلجهالة مقدار النقود عند التعاقد، والقمار لأن المقصود من هذه العقود\nالمحاسبة على الفرق بين معدلي العائد على الأسهم وليس التقابض الذي هو\nمقصود العقود، فكان أحد العاقدين غانما والآخر غارما ولا بد، وهذا حقيقة\nالقمار، وكل واحد من هذه المحاذير كاف وحده في تحريم هذا النوع من\nالعقود، فكيف بها مجتمعة ؟\n•\nمستند جواز تداول أسهم الشركات المشتملة على نقود أو ديون دون مراعاة\nأحكام الصرف أو التصرف في الديون ولو كانت أكثر من النصف؛ هو أنها\nتابعة، ويغتفر في التوابع ما لا يغتفر في غيرها لكن إذا كانت الأعيان والمنافع\nأقل من الثلث فإنه لا يجوز تداول الأسهم إلا بمراعاة أحكام الصرف\nأو التصرف في الديون، لأن الأعيان والمنافع في هذه الحالة قليلة فلا يمكن\nاعتبار الديون والنقود تابعة لها، فتكون مقصودة بالعقد أصالة فيشترط فيها\nالشروط التي تشترط فيها لو كانت مفردة.\n•\nمستند جواز تداول أسهم الشركات المشتملة على ديون ونقود إذا كان غرض\nالشركة ونشاطها هو التعامل في الأعيان والمنافع دون نظر إلى نسبة الديون\nوالنقود هو ما يأتي:\n۱- حديث ابن عمر رضي الله عنهما : «من ابتاع عبدا وله مال فماله للذي\nباعه إلا أن يشترط المبتاع) (۱). فالحديث نص على جواز ذلك دون نظر\nإلى جنس الثمن، وعموم لفظ «مال» في الحديث يتناول جميع أحواله؛\nنقدًا كان أو دينا أو عرضًا، قليلًا أو كثيرًا، ويدل على أن كونه دينا أو نقدًا\nأو قليلا أو كثيرًا في مقابلة ثمن العبد غير معتد به في الحكم؛ لأنه حينئذ\nتابع غير مقصود بالعقد أصالة.\nوقد روى الإمام مالك هذا الحديث في الموطأ ثم قال: «الأمر المجتمع\nعليه عندنا أن المبتاع إذا اشترط مال العبد فهو له، نقدا كان أو دينا\nأو عرضا يعلم أو لا يعلم، وإن كان للعبد من المال أكثر مما اشتري به،\n(۱) متفق عليه واللفظ للبخاري، صحيح البخاري كتاب المساقاة، باب الرجل يكون له ممر\nأو شرب في حائط أو في نخل (٢٢٥٠) ، صحیح مسلم کتاب البيوع، باب من باع نخلا\nعليها ثمر (١٥٤٣).\nكان ثمنه نقدًا أو دينا أو عرضًا»(۱). اهـ.\n(1) ينظر الموطأ.\n۲- حديث ابن عمر رضي الله عنهما : من ابتاع نخلا بعد أن تؤبر فثمرتها\nللبائع إلا أن يشترط المبتاع) (٢) . فالحديث دليل على جواز اشتراط\nالمشتري للثمرة مطلقا سواء بدا صلاحها أو لم يبد، مع ثبوت النهي\nعن بيع الثمرة قبل بدو صلاحها كما في حديث جابر رضي الله عنه :\nنهى رسول الله ﷺ عن بيع الثمر حتى يبدو صلاحه (۳)، لكن لما كانت\nالثمرة تابعة لأصلها وهو النخل اغتفر فيها ما لم يغتفر لو كانت مستقلة\nبالعقد.\n(۲) متفق عليه واللفظ للبخاري، البخاري كتاب المساقاة، باب الرجل يكون له ممر أو شرب\nفي حائط أو في نخل (٢٢٥٠)، صحیح مسلم كتاب البيوع، باب من باع نخلا عليها ثمر\n.(١٥٤٣)\n(۳) متفق عليه.\n٣- من القواعد الفقهية المقررة عند أهل العلم أن (التابع تابع)، والناظر في\nهذه القاعدة وما تفرع عنها من قواعد، وما بني عليها من فروع، يدرك\nأن هذه القواعد تفيد بمجموعها: أن التابع يتبع أصله، وأنه لا يفرد\nبحكم، وأنه يملك بملك أصله، وأنه يغتفر في التوابع ما لا يغتفر في\nالأصول المتبوعة.\nومن المسائل التي فرعها أهل العلم على هذه القاعدة ما يأتي:\n(أ) تبعية ما لم يتم صلاحه من الثمر لما تم صلاحه، وإن كان الذي\nصلح من الثمرة قليلا، قال في كشاف القناع» ما نصه: ...\nوصلاح بعض ثمرة شجرة في بستان صلاح لها أي للشجرة\nوصلاح لسائر النوع الذي في البستان الواحد... وإنما صح مع\nما بدا صلاحه تبعا له» (۱).\n(۱) کشاف القناع (۲۸۷/۳ ) ، وينظر : المغني (١٥٦/٦).\n(ب) بيع الدار المموه سقفها بالذهب بذهب، أو بالفضة بفضة،\nوبيع السيف المحلى بالذهب بذهب، وبيع اللبن بلبن، أو ذات\nالصوف بصوف.. إلخ.\nإصدار السندات:\n•\nمستند تحريم إصدار السندات الربوية: أنها تمثل في حقيقتها قرضا، وينطبق\nعليها معنى القرض في حقيقته الشرعية، ولما كان كل قرض اشترطت\nفيه الزيادة فهو ربّا، وكان إصدار السندات قائمًا على الإقراض بفائدة كان\nإصدارها محرما شرعًا.\nتداول السندات:\n•\nمستند تحريم تداول السندات: ما تقرر من حرمة إصدارها؛ بسبب اشتمالها\nعلى الربا؛ وذلك أن لفظ التداول يفيد معنى الاستمرار وتناقل السند من يد\nإلى يد محملًا بفوائده الربوية، وهذا يعني أن مشتري السند يظل دائنا للشركة\nالمصدرة، ويتقاضى على دينه فوائد ربوية، وذلك محرم في شرع الله، فكان\nالتداول المؤدي إلى ذلك محرما.\nمُلْحَقُ (ج)\nالتعريفات\nالسهم :\nهو : حصة الشريك في موجودات الشركة ممثلة بصك قابل للتداول.\nالعقد المستقبلي:\nعقد ملزم قانونا، يتم إجراؤه في قاعة التداول لبورصة المستقبليات، لبيع\nأو شراء سلعة أو أداة مالية في زمن لاحق في المستقبل. ويتم تنميطه تبعا لكمية\nونوعية موضوعه، مع ذكر تاريخ ومكان التسليم. أما الثمن فهو العنصر المتغير\nالوحيد فيه، فيتم معرفته في قاعة التداول.\nعقد الاختيار:\nعقد يتم بموجبه منح الحق - وليس الالتزام - لشراء أو بيع شيء معين\n(كالأسهم أو السلع أو العملات أو المؤشرات أو الديون) بثمن محدد لمدة محددة\nولا التزام واقع فيه إلا على بائع هذا الحق.\nعقد مبادلة عوائد الأسهم:\nهو : الاتفاق بين طرفين على المقايضة في تاريخ لاحق لمعدل العائد على\nسهم معين، أو مجموعة من الأسهم بمعدل العائد على سهم، أو أصل مالي آخر.\nالسند:\nهو : ورقة مالية تصدرها المنشآت التجارية والحكومات، لتقترض بموجبها\nأموالا لآجال طويلة مقابل فائدة ربوية تدفع لحاملها بصفة دورية، وقد تصدر بخصم\nمن قيمتها الاسمية."
    }
  ],
  "keywords": [
    "الأسهم",
    "السندات",
    "الأوراق المالية",
    "المعيار الشرعي",
    "AAOIFI",
    "الاستثمار",
    "التداول",
    "الربا",
    "الشركات المساهمة",
    "الصكوك الاستثمارية",
    "العقود المستقبلية (Futures)",
    "عقود الاختيارات (Options)",
    "عقود المبادلات (Swaps)",
    "التطهير",
    "القروض الربوية",
    "البيع القصير (Short Sale)",
    "رهن الأسهم",
    "السلم في الأسهم",
    "الأعيان والمنافع والديون"
  ],
  "aliases": [
    "المعيار الشرعي رقم 21",
    "الأوراق المالية",
    "الأسهم والسندات",
    "AAOIFI Sharia Standard 21",
    "Financial Papers (Shares and Bonds) Standard"
  ],
  "pages": [
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17",
    "18",
    "19",
    "20",
    "21",
    "22",
    "23",
    "24",
    "25",
    "26",
    "27",
    "28"
  ]
}