{
  "id": "SS22",
  "title": "المعيار الشرعي رقم (۲۲) عقود الامتياز",
  "text": "المُعْيَارُ الشَّرْعِيُّ رَقم ۲۲)\nعُقُودُ الامتياز\n\nالمحتوى\nالتقديم\nنص المعيار.\n۱ - نطاق المعيار .\n۲ - تعريف الامتياز.\n- مشروعية عقود الامتياز.\n٤ - منح الامتياز .\nه - عقود امتیاز استغلال المعادن أو المياه وما في حكمها (امتياز الاستغلال) ......... ٥٩٤\n٦ - عقود امتياز إنشاء المشروعات (امتياز الإنشاء)\n- تطبيق المؤسسات عقود الامتياز للاستغلال.\n- تطبيق المؤسسات عقود الامتياز للإنشاء\n- التصرف في ..الامتياز....\n۱۰ - عقود امتياز الإدارة\n۱۱ - تاريخ إصدار المعيار .\nاعتماد المعيار .\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار .\n(ب) مستند الأحكام الشرعية\nالمعايير الشرعية\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان أحكام عقود الامتياز المتعلقة باستغلال\nالمعادن أو المياه وما في حكمها (امتياز الاستغلال)، والمتعلقة بإنشاء المنشآت\nوالمشروعات الخدمية (امتياز الإنشاء، والمتعلقة بإدارة المرافق الحكومية المتاحة\nللجمهور (امتياز الإدارة). مع بيان التكييف الشرعي لتلك الأنواع، وما يتعلق بها\nمن تصرفات وحقوق وواجبات، وكيفية تطبيقها لدى المؤسسات المالية الإسلامية\n(المؤسسة / المؤسسات) (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية.\nالمعيار الشرعي رقم (۲۲)\nعقود الامتياز\nنص المعيار\n١. نطاق المعيار:\nيتناول هذا المعيار الأحكام الشرعية الأساسية لعقود الامتياز المتعلقة\nبالاستغلال، أو بالإنشاء، أو بالإدارة، وتطبيق المؤسسات لها.\nولا يتناول هذا المعيار حقوق الامتياز القانونية أو الاتفاقية التي هي من الحقوق\nالعينية التبعية. كما لا يتناول امتياز الترخيص، لحاجته إلى معيار خاص به.\n۲. تعريف الامتياز\nالمقصود بالامتياز - في هذا المعيار - منح طرف لآخر حق الاستغلال\nأو الإنشاء أو الإدارة ممن يملك هذا الحق بمقابل يتفق عليه.\n.. مشروعية عقود الامتياز\n/١ إن عقود الامتياز التي تناولها هذا المعيار مشروعة، وفق ما اشتمل عليه\nمن ضوابط شرعية ما دامت تلك العقود لا تشتمل على ما يخالف أحكام\nومبادئ الشريعة الإسلامية، وهي من الوسائل التي بها تتحقق المصالح\nالعامة المنوطة بولي الأمر، أو المصالح المستهدفة للمتعاقدين.\n٢/٣ لا مانع شرعًا من تنظيم الإجراءات اللازمة لمنح الامتيازات وفرض\nالرسوم عليها، أو اشتراط المقابل على النحو المتعاقد عليه، إذا خلت\nعن الربا والغرر وغيرهما من المحظورات.\nالمعايير الشرعية\n٤. منح الامتياز :\nيراعى في منح الامتياز العدالة وتكافؤ الفرص وتحقيق المصالح العامة.\nه عقود امتیاز استغلال المعادن أو المياه وما في حكمها (امتياز\nالاستغلال):\n١/٥ تعریف عقود امتياز الاستغلال\nعقد امتياز الاستغلال هو اتفاق بين الدولة وشخص طبيعي أو اعتباري\n(مؤسسة) يعطي صاحب الامتياز حقًا منفردًا في استغلال المعادن\nأو المياه وما في حكمها وإنتاجها لقاء مقابل كما سيأتي في البند ٣/٥.\n٢/٥ الإجراءات النظامية المتعلقة بامتياز الاستغلال\n١/٢/٥ الترخيص بالاستطلاع:\nللدولة أن تشترط الحصول على الإذن (الترخيص) بالاستطلاع\nفي منطقة محددة، مقابل رسوم وأجور محددة تدفعها الجهة\nالطالبة إلى الدولة، وهذا الترخيص لا يعطي صاحبه حقا منفردًا\nفي المنطقة المحددة، ولا يعطيه الحق في أعمال الاستكشاف\nبالتنقيب والإنشاءات اللازمة.\n٢/٢/٥ الترخيص بالاستكشاف\nللدولة أن تشترط الحصول على الإذن (الترخيص) للاستكشاف\nفي منطقة محددة ولمدة محددة مقابل رسوم وأجور محددة\nتدفعها الجهة الطالبة إلى الدولة، وهذا الترخيص بالاستكشاف\nقد يعطي للحاصل عليه حقا منفردًا في المنطقة المحددة له، مع\nالمعيار الشرعي رقم (۲۲)\nعقود الامتياز\nحقه في القيام بالأعمال اللازمة للاكتشاف.\n٣/٢/٥ الحصول على امتياز الاستغلال\nفي حالة اكتشاف المعدن أو المياه وما في حكمها من المرخص\nله بالاستكشاف فإنه يتمتع بحق منفرد في الحصول على امتياز\nالاستغلال في المنطقة المحددة في ترخيص الاستكشاف ما لم\nينص الترخيص على غير ذلك.\n٤/٢/٥ في حالة عدم اكتشاف المعدن أو المياه وما في حكمها بعد\nالاستكشاف خلال المدة المحددة لا يثبت للجهة المستكشفة\nبعد انقضاء المدة حق الحصول على امتياز الاستغلال.\n٥/٢/٥ للدولة أن تمنح امتياز الاستكشاف، أو امتياز الاستغلال\nمباشرة دون ترتيب المراحل المشار إليها.\n٦/٢/٥ في حالة طلب الدولة من جهة متخصصة الاستطلاع\nأو الاستكشاف لصالح الدولة، فإنه يطبق على هذه العلاقة\nأحكام الإجارة أو الجعالة. وينظر المعيار الشرعي رقم (۹)\nبشأن الإجارة والإجارة المنتهية بالتمليك، والمعيار الشرعي\nرقم (١٥) بشأن الجعالة.\n٥ / ٣ التكييف الشرعي لعقود امتياز الاستغلال:\nاستغلال المعادن ومصادر المياه وما شابهها لا يحصل إلا بالتنقيب\nعنها وهو عمل مجهول مقداره، والمقابل الذي يحصل عليه صاحب\nالامتياز مبلغ معلوم وهو حصة من الناتج محددة بالنسبة أو بالكمية.\nوالتكييف الشرعي لهذه العقود هو أنها من صور الجعالة: فالدولة هي\nالمعايير الشرعية\nالجاعل، والمؤسسة المستخرجة هي العامل، والمقابل المحدد هو\nالجعل. وينظر المعيار الشرعي رقم (١٥) بشأن الجعالة.\n٤/٥ مجال عقود امتياز الاستغلال\nبما أن عقود الامتياز تتم بين الدولة والأشخاص الطبيعيين أو المعنويين\nفإنه يراعي ما يأتي:\n١/٤/٥ في حالة الأخذ بالاتجاه الفقهي الذي يجعل المعادن ملكا\nللدولة، سواء استخرجت من الأراضي المملوكة لها أم من\nالأراضي المملوكة ملكا خاصا، فإنه يجوز تطبيق عقود الامتياز\nعلى جميع الأراضي العامة والخاصة.\n٢/٤/٥ في حالة الأخذ بالاتجاه الفقهي الذي يثبت لمالك الأرض\nأو لمالك منافعها الحق في استغلال معادنها لصالحه نظير أداء\nما يستحق للدولة تستثنى من تطبيق عقود الامتياز الأراضي\nالآتية:\n0 / ٤ / ١/٢ الأراضي المملوكة ملكًا خاصا سواء كانت خالية\nأم مبنية.\n٢/٢/٤/٥ الأراضي الموات التي تم تحجيرها بقصد الإحياء\nبضوابطه وشروطه الشرعية والنظامية.\n٥ / ٤ / ٢ / ٣ الأراضي التي تم إقطاعها من الدولة للأشخاص\nالطبيعيين أو المعنويين، سواء كان إقطاع تمليك،\nأو إقطاع إرفاق لمنافعها لمدة محددة.\nالمعيار الشرعي رقم (۲۲)\nعقود الامتياز\nهه لوازم امتياز الاستغلال:\nالحصول على امتياز الاستغلال يخول صاحبه ما يستلزمه الاستغلال،\nمثل إقامة معامل التكرير والمعالجة وإيجاد وسائل النقل والمرافق\nاللازمة، فيكون له الحق المنفرد في ذلك مادام حائزا للامتياز.\n٦/٥ المثابرة على الاستغلال\nتحدد عقود الامتياز التزامات الحاصل على الامتياز باستمرار\nالاستغلال حسب مقتضى الاتفاق أو العرف، فإذا توقف بدون عذر يتم\nإمهاله مدة لاستئناف الاستغلال والمثابرة عليه، وإلا يحق للدولة إنهاء\nامتیازه\nه / ٧ تسعير المنتجات وشراء الدولة لها:\n١/٧/٥ يحق للدولة أن تحدد مقدمًا كيفية تصرف الحاصل على\nالامتياز بحصته من المنتجات التي يستخرجها والمقابل الذي\nيحصل عليه حسب ما تقتضيه المصلحة العامة.\n٥ / ٧ / ٢ للدولة حق الأولوية في شراء الكميات اللازمة لها من الإنتاج\nبالأسعار والشروط المطبقة على الغير، بالإضافة إلى حصتها\nبموجب عقد الامتياز.\n٨/٥ انتهاء عقود امتياز الاستغلال\nتنتهي عقود امتياز الاستغلال بانتهاء مدة العقد، أو باتفاق الطرفين\nعلى إسقاط باقي مدته، أو بنفاد المنتجات من محل الاستغلال، ويحق\nلأحد الطرفين إنهاء العقد إذا أخل الطرف الآخر بشروطه أو الالتزامات\nالمترتبة عليه مع التعويض عن الضرر الفعلي الناشيء عن الإخلال.\nالمعايير الشرعية\n٦. عقود امتياز إنشاء المشروعات امتياز الإنشاء)\n١/٦ تعريف امتياز الإنشاء وصوره\n١/١/٦ تعريف امتياز الإنشاء:\nعقد امتياز الإنشاء هو عقد بين الدولة وطرف آخر لإقامة مشروع\nيتعلق غالبا بالمرافق العامة يتم إنشاؤه بمواصفات معينة.\n٢/١/٦ صور امتياز الإنشاء:\n١/٢/١/٦ أن ينشئ الحاصل على الامتياز مشروعًا بمواصفات\nمعينة على أرض للدولة يكون مملوكًا لها، وتكون منافعه\nمملوكة لصاحب الامتياز مدة معينة تعود بعدها للدولة.\n٢/٢/١/٦ أن ينشئ الحاصل على الامتياز مشروعًا بمواصفات\nمعينة يكون ملكا له ولكن على أرض للدولة وينتفع به\nمدة معينة ثم يملك إنشاءات المشروع إلى الدولة.\n٣/٢/١/٦ أن ينشئ الحاصل على الامتياز مشروعًا\nبمواصفات معينة على أرض للدولة وتكون إنشاءات\nالمشروع أيضًا ملكًا لها، ويشتركان في إيرادات المشروع\nحسب الاتفاق، وذلك طوال مدة محددة يتم بعدها\nتمليك المشروع إلى الحاصل على الامتياز.\n٣/١/٦ وفي الحالات الثلاث المشار إليها في ٢/١/٦) يترتب على\nالامتياز منح الحاصل عليه الحق في تحصيل الرسوم أو الأجور\nعن تقديم خدمات المشروع للجمهور.\nالمعيار الشرعي رقم (۲۲)\nعقود الامتياز\n٢/٦ التكييف الشرعي لعقود امتياز الإنشاء:\nيختلف التكييف الشرعي لعقود امتياز الإنشاء بحسب ما يأتي\n١/٢/٦ إذا كان التزام الحاصل على امتياز الإنشاء شاملا للعمل\nالإنشائي وتقديم المواد، فالعقد استصناع، وهذه هي الصورة\nالغالبة، وثمنه انتفاع صاحب الامتياز بالمشروع لمدة محددة\nقبل تسليمه للدولة.\n٢/٢/٦ إذا كان المشروع منشأ على أرض مستأجرة من الدولة\nوالأجرة تسليم المشروع إليها بعد مدة معينة فإنها إجارة للأرض\nوالأجرة هي المشروع نفسه المسلم في الأجل المتفق عليه.\n٣/٦ التكييف الشرعي للمقابل عن عملية الإنشاء:\n١/٣/٦ في الحالة التي يتم فيها تحديد ثمن إقامة المشروع\nباستغلاله فالعقد من قبيل الاستصناع بثمن يتمثل في الانتفاع\nبالمصنوع مدة معلومة قبل تسليمه إلى المستصنع.\n٢/٣/٦ في الحالة التي يتم فيها تحديد ثمن إقامة المشروع بمبلغ\nمالي محدد، يترك المشروع في حيازة صاحب الامتياز مدة\nمحددة على سبيل التوثق لحقه في الحصول على الثمن من\nعوض منافع المشروع، مع حقه في المقاصة بين الثمن وعوض\nالمنافع، فإذا حصل على الثمن قبل نهاية المدة رد المشروع\nلمالكه وإن لم يحصل على الثمن في هذه المدة بقي حق التوثق\nحتى يستوفي الثمن.\nالمعايير الشرعية\n. تطبيق المؤسسات عقود الامتياز للاستغلال\nيمكن للمؤسسات تطبيق عقود الامتياز للاستغلال بعلاقة مباشرة مع الدولة،\nأو بدخولها طرفًا بين الدولة والطرف الحاصل على الامتياز، وذلك باستخدام\nإحدى الصيغ الآتية:\n١/٧ الجعالة:\nيمكن تطبيق الجعالة أو الجعالة الموازية على أساس أن الجعل حصة\nمعينة بنسبة شائعة من المنتج للحاصل على الامتياز.\n٢/٧ الإجارة\nيمكن تطبيق عقد الإجارة وذلك بإيجار الدولة الأرض للحاصل على\nالامتياز، والأجرة نسبة معلومة مما يستخرج من المنتجات، كما يمكن\nللحاصل على الامتياز إجارة الأرض لغيره لإنشاء المشروع عليها.\nإجارة من الباطن).\n٣/٧ المضاربة:\nيمكن تطبيق المضاربة، وذلك بتقديم الدولة الأرض إلى الحاصل على\nالامتياز لاستغلالها بحصة شائعة معلومة من الربح لكل من الطرفين\nويمكن قيام المؤسسات بذلك مباشرة أو من خلال مضاربة ثانية.\n٤/٧ المشاركة:\nيمكن في عقود امتياز الاستغلال تطبيق المشاركة سواء أكانت مشاركة\nثابتة أم متناقصة على النحو الآتي:\n١/٤/٧ في المشاركة الثابتة تسهم المؤسسة مع الدولة أو مع الجهة\nالمعيار الشرعي رقم (۲۲)\nعقود الامتياز\nالمنفذة للامتياز بحصة من رأس المال اللازم، وتبقى المشاركة\nإلى انتهاء المدة المحددة لها.\n٢/٤/٧ في المشاركة المتناقصة تسهم المؤسسة بحصة من رأس\nالمال اللازم وتتعهد المؤسسة أو الشركة المنفذة) ببيع حصتها\nتدريجيا إلى الدولة.\n.. تطبيق المؤسسات عقود الامتياز للإنشاء:\nيمكن للمؤسسات تطبيق عقود الامتياز للإنشاء بعلاقة مباشرة مع الدولة،\nأو بدخولها طرفًا بين الدولة والطرف الحاصل على الامتياز، وذلك باستخدام\nإحدى الصيغ الآتية:\n١/٨ الإجارة:\nيمكن تطبيق عقد الإجارة والإجارة المنتهية بالتمليك باستئجار\nالحاصل على الامتياز الأرض من الدولة بقصد البناء عليها ثم إيجار\nالمشروع للدولة إيجارًا منتهيًا بالتمليك، كما يمكن للحاصل على\nالامتياز إجارة الأرض لغيره لإنشاء المشروع عليها إجارة من الباطن\nتشغيلية أو منتهية بالتمليك.\n٢/٨ الاستصناع:\nيمكن تطبيق عقد الاستصناع والاستصناع الموازي بحيث تكون الدولة\nمستصنعًا، والمؤسسات صانعًا، والحاصل على الامتياز مستصنعا\nموازيا، وثمن الاستصناع منافع المصنوع لاستغلالها بتقديمها\nللمستخدمين برسوم وأجور.\nالمعايير الشرعية\n٣/٨ المشاركة:\nيمكن في عقود امتياز الإنشاء تطبيق المشاركة سواء أكانت مشاركة\nثابتة أم متناقصة على النحو الآتي:\n١/٣/٨ في المشاركة الثابتة تسهم المؤسسة مع الدولة أو مع الجهة\nالمنفذة للامتياز بحصة من رأس المال اللازم، وتبقى المشاركة\nإلى انتهاء المدة المحددة لها.\n٢/٣/٨ في المشاركة المتناقصة تسهم المؤسسة بحصة من رأس\nالمال اللازم وتتعهد المؤسسة أو الشركة المنفذة) ببيع حصتها\nتدريجيا إلى الدولة.\n. التصرف في الامتياز:\nبما أن الامتياز حق مالي فإنه يجوز لمالكه التصرف فيه بالبيع أو الإجارة\nأو الرهن أو جعله محلا للمشاركة أو تصكيكه، وذلك بالضوابط والشروط\nالشرعية ومراعاة قيود الجهة المانحة للامتياز.\n۱۰. عقود امتياز الإدارة\n۱/۱۰ تعريف امتياز الإدارة:\nهي عقود بين الدولة وأشخاص آخرين يتم بموجبها منح حق إدارة\nمرافق أو منشآت عامة بمقابل محدد لغرض تقديم خدماتها للجمهور\nبما يحقق المصلحة العامة.\n١٠ / ٢ التكييف الشرعي لعقود امتياز الإدارة:\n١/٢/١٠ إذا حدد المقابل عن منح امتياز الإدارة بمبلغ مقطوع\nالمعيار الشرعي رقم (۲۲)\nعقود الامتياز\nأو بنسبة من إجمالي الإيراد فإن العقد بين الدولة وصاحب\nالامتياز عقد إجارة وفي هذه الحالة يحق للجهة المانحة لامتياز\nالإدارة تحصيل رسوم عن منح الامتياز وتكون من قبيل الأجرة\nالمقدمة، بالإضافة إلى المقابل المستحق عن مدة الامتياز.\nوإذا حدد المقابل بنسبة من الأرباح (صافي الإيراد بعد\nالمصروفات والمخصصات) فإن العقد بين الدولة وصاحب\nالامتياز عقد مضاربة رأس مالها هو أصل المرفق أو المشروع.\n٢/٢/١٠ في كلتا الحالتين المذكورتين في البند (١/٢/١٠) فإن\nالعقد بين صاحب الامتياز والمستفيدين من المرافق والمشروع\nهو عقد إجارة أو عقد بيع حسب طبيعة النشاط.\n١٠ / ٣ إنهاء عقد امتياز الإدارة:\nامتياز الإدارة عقد مؤقت بالمدة المحددة في منحه، وهو قابل\nللفسخ من قبل الدولة بمخالفة صاحب الامتياز للشروط، أو إخلاله\nبالالتزامات المحددة في العقد، ويحق لصاحب الامتياز التخلي عنه\nبشرط اتخاذ الإجراءات التي يتحقق بها عدم الإخلال بأداء الخدمات\nللجمهور.\n١٠ / ٤ تحديد أسعار الخدمات:\nيحق للجهة المانحة لامتياز الإدارة تحديد أسعار الحصول على\nالخدمات محل الامتياز، وتعديل الأسعار على نحو يحقق العدالة\nوالمصلحة المشتركة لصاحب الامتياز والمستفيدين من خدمات\nالمرافق أو المنشآت.\nالمعايير الشرعية\n١٠ / ٥ مراعاة الاشتراطات:\nيحق للجهة المانحة لامتياز الإدارة أو من تنيبه القيام بالمراقبة والتفتيش\nللتثبت من مراعاة الاشتراطات والمواصفات المبينة في عقد الامتياز\nمع توقيع الجزاءات الرادعة عن الإخلال بها والمحددة في العقد.\n۱۱. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ۲۳ ربيع الأول ١٤٢٦هـ الموافق ٢ أيار (مايو)\n٢٠٠٥م.\nالمعيار الشرعي رقم (۲۲)\nعقود الامتياز\nاعتماد المعيار\nاعتمد المجلس الشرعي معيار عقود الامتياز في اجتماعه (١٤) المنعقد في\nدبي في ۲۱ ، ۲۳ ربيع الأول ١٤٢٦هـ الموافق ۳۰ نيسان (إبريل)، ۲ آيار (مايو)\n٢٠٠٥م.\nالمعايير الشرعية\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (۷) المنعقد في الفترة من ٩ - ١٣\nرمضان ١٤٢٢هـ الموافق ٢٤ - ٢٨ تشرين الثاني (نوفمبر) ۲۰۰۱ م في مكة المكرمة\nإصدار معيار شرعي عن عقود الامتياز.\nوفي اليوم ۱۲ جمادى الأول ١٤٢٣هـ = ٢٢ تموز (يوليو) ٢٠٠٢م، قررت لجنة\nالمعايير الشرعية تكليف مستشار شرعي لإعداد مسودة مشروع معيار عقود الامتياز.\nوفي اجتماع رقم (٥) للجنة المعايير الشرعية رقم (۲) الذي عقد بتاريخ الأول\nمن رجب ١٤٢٣ هـ = ٨ أيلول (سبتمبر) ۲۰۰۲ م في مملكة البحرين ناقشت لجنة\nالمعايير الشرعية، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من\nمناقشات وما أبداه الأعضاء من ملاحظات.\nوفي اجتماع لجنتي المعايير الشرعية رقم (۱) ورقم (۲) المشترك بتاريخ\n٢١ / ١ / ٢٠٠٤م لمناقشة الملاحظات التي دوّنت في جلسة الاستماع التي عقدت\nفي نفس اليوم بمملكة البحرين ناقشت اللجنة مسودة مشروع عقود الامتياز وأدخلت\nالتعديلات. كما طلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من\nمناقشات وما أبداه الأعضاء من ملاحظات.\nناقشت اللجنة مسودة مشروع المعيار في اجتماعها المنعقد في دبي الإمارات\nالمعيار الشرعي رقم (۲۲)\nعقود الامتياز\nالعربية المتحدة) بتاريخ ٢٨ ربيع الآخر ١٤٢٥هـ الموافق ١٦ حزيران (يونيو)\n٢٠٠٤م، وأدخلت عليها بعض التعديلات.\nعرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه\nرقم (۱۳) المنعقد في مكة المكرمة في الفترة ٢٦ شعبان ١٤٢٥هـ = ١٠ تشرين\nالأول (أكتوبر) ٢٠٠٤م - ٣٠ شعبان ١٤٢٥هـ - ١٤ تشرين الأول (أكتوبر) ٢٠٠٤م،\nوأدخل تعديلات على مسودة مشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص\nوالاهتمام لتلقي ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ١٥ صفر ١٤٢٦هـ\nالموافق ٢٥ آذار (مارس) ٢٠٠٥م ، وحضرها ما يزيد عن خمسة وثلاثين مشاركا\nيمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة\nالجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي\nأبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وقام أعضاء من\nلجنتي المعايير الشرعية رقم (۱) ورقم (۲) بالإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنتا المعايير الشرعية رقم (۱) ورقم (۲) في اجتماعهما المنعقد\nفي مملكة البحرين بتاريخ ١٥ و ١٦ صفر ١٤٢٦هـ الموافق ٢٥ و ٢٦ آذار (مارس)\n٢٠٠٥م الملاحظات التي أبديت خلال جلسة الاستماع وأدخلتا التعديلات التي\nرأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (١٤) المنعقد في مدينة دبي في\nالفترة ٢١ - ٢٣ ربيع الأول ١٤٢٦هـ = ٣٠ نيسان (إبريل) – ٢ أيار (مايو) ٢٠٠٥م\nالتعديلات التي اقترحتها لجنة المعايير الشرعية، وأدخلت التعديلات التي رآها\nمناسبة، واعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما\nهو مثبت في محاضر اجتماعات المجلس.\nالمعايير الشرعية\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\nامتياز استغلال المعادن:\n•\nمستند تنظيم الدولة لإجراءات الحصول على الامتياز لكل من الاستطلاع\nوالاستكشاف والاستغلال للمعادن والمياه وما في حكمها هو أن وضع هذه\nالنظم يحقق مصلحة عامة لمنع التنازع والتزاحم من المستكشف، والاستكشاف\nلها، ثم الانفراد بالامتياز لاستغلالها هو ما استدل به من اشترطوا الإذن لإحياء\nالموات ومن المعلوم أن تصرف الإمام الحاكم على الرعية منوط بالمصلحة،\nوتقديم المصلحة العامة على المصلحة الخاصة عند التعارض.\n•\nمستند التفرقة بين الاستطلاع وكل من الاستكشاف والامتياز من حيث الانفراد\nبالحق في الآخرين دون الأول هو أن الاستطلاع مجرد التحري والتوسع،\nفي حين أن الاستكشاف يشبه (التحجير) في إحياء الموات، لأنهما تمهيد\nللاستغلال، فيستأنس له بحديث: «من أحيا أرضا ميتة فهي له» (۱).\n•\nمستند أولوية من يكتشف المعدن في الحصول على امتياز استغلاله هو أن\nالاستكشاف بمثابة إحياء الموات فيكون للمستكشف التقدم على غيره.\n(1) أخرجه البخاري في صحيحه (۱۳۹/۳) طبعة الشعب ١٣٧٨هـ.\nالمعيار الشرعي رقم (۲۲)\nعقود الامتياز\nمستند اعتبار المعادن تابعة لبيت المال ولو ظهرت في أرض خاصة – وهو\nقول للمالكية - هو ما أورده المالكية من أنه ليس لأي إنسان دخل في إيجاد\nهذه المعادن ولم يتحقق سبب الملكية فيها لصاحب الأرض ولأن في ذلك\nسدا لباب الهرج لأن المعادن لو تركت للأفراد ما بين مالك للأرض ومكتشف\nللمعدن منها تحاسدوا وتقاتلوا فجعل التصرف فيها للإمام.\n•\nمستند اعتبار أن المعادن لمالك الأرض - وهو قول الجمهور وقول للمالكية -\nهو أن الملكية للأرض تشمل ما فيها، وفي فرض الخمس دلالة على أن\nالأخماس الأربعة لمالك الأرض المستخرجة منها المعادن.\n•\nمستند استحقاق الحاصل على امتياز استغلال المعادن لامتيازات أخرى\nتتعلق بوسائل إنتاجها ونقلها هو أن تلك من المتممات والمستلزمات وهو\nأيضا مستند انتفاع الحاصل على الامتياز بحقوق الارتفاق اللازم لذلك.\n•\nمستند شرط المثابرة هو ما ورد بشأن من تمضي عليه مدة بعد التحجير دون أن\nيقوم بعملية إحياء الموات، ويستأنس لذلك بالأثر الذي روي عن سيدنا عمر\nرضي الله عنه: (من كانت له أرض ثم تركها ثلاث سنين فلم يعمرها فعمرها\nقوم آخرون فهم أحق بها) (۱).\n•\nمستند حق الدولة في شراء ما تحتاجه من المعدن هو أن في ذلك تحقيقا\nللمصلحة العامة دون إضرار بالمستفيد من الامتياز، وأن الشراء يتم بالطريقة\nوالشروط المتاحة للآخرين.\n•\nمستند حق الدولة في تعديل عقود امتياز المعادن إذا تغيرت الظروف ما تقرر\n(۱) هذا الأثر رواه أبو يوسف في كتاب الخراج ص ٦١ طبعة دار المعارف، وقال الحافظ في\nالدراية: هذا مرسل رجاله ثقات.\nالمعايير الشرعية\nأن تصرفات ولي الأمر منوطة بتحقيق العدل والمصلحة العامة وتقديمها على\nالمصلحة الخاصة.\nامتياز إنشاء المشروعات\n•\nمستند مشروعية عقود الإنشاء للمشروعات هو أنها مندرجة في العقود\nالمطلوب الوفاء بها في قوله تعالى: ﴿ أَوْفُوا بِالْعُقُودِ ) وقوله عليه\nالصلاة والسلام: «المسلمون عند شروطهم إلا شرطًا أحل حراما أو حرم\nحلالا (۲) .\n•\nمستند جعل مقابل الامتياز للمشروعات هو الانتفاع بالمشروع قبل تسليمه\nهو ما تقرر من جواز جعل ثمن الاستصناع منفعة المصنوع، لأن الثمن كما\nيكون مبلغا نقديا يكون منفعة ولو كانت منفعة المصنوع نفسه وقد تأكدت تلك\nالمشروعية بالقرار الصادر في ندوة البركة (۳). ومستند الرأي الآخر المشار إليه\nفي المعيار، وهو تحديد ثمن المشروع وتمكين المنشئ للمشروع من الانتفاع\nإلى أن يستكمل ذلك الثمن دون الاكتفاء بمدة معينة هو أنه قد لا تكفي\nتلك المدة، ويكون على هذا الرأي كأن العلاقة بين الدولة والمؤسسة علاقة\nإدارة، وعلاقة مقاصة بين المبلغ المستحق ثمنًا وما يتم تحصيله من رسوم عن\nالاستخدام.\n(۱) سورة المائدة، الآية: (۱).\n(۲) أخرجه أحمد (۳۱۲/۱) ، وابن ماجه بإسناد حسن (٢/ ٧٨٤) طبع مصطفى البابي الحلبي،\nالقاهرة، ١٣٧٢ هـ / ١٩٥٢م)، والحاكم طبع حیدر آباد، الهند - ١٣٥٥هـ)، والبيهقي\n(6/ ١٥٦،٧٠، ١٠ / ١٣٣ ، طبع حیدر آباد، الهند - ١٣٥٥هـ)، والدارقطني (٤ / ٢٢٨،\n۷۷/۳ طبع دار المحاسن للطباعة القاهرة ١٣٧٢ هـ / ١٩٥٢م).\n(۳) قرارات وتوصيات ندوة البركة السابعة عشرة، القرار رقم ١٣ / ٢ ص ۲۲۰.\nالمعيار الشرعي رقم (۲۲)\nعقود الامتياز\n•\nمستند جواز تطبيق المؤسسات لعقود الامتياز بالمباشرة واضح، وكذلك\nبكونها طرفًا لأنه يتم بإحدى الصيغ المعتبرة شرعًا وهي عقود الجعالة،\nوالمضاربة والمشاركة والاستصناع، والإجارة وكلها عقود مشروعة سواء\nتمت مباشرة أو بتدخل طرف بين الدولة والجهة القائمة عمليا بأعمال\nالاستغلال للمعادن أو الإنشاء للمشروعات.\nامتياز الإدارة:\n•\nمستند جواز تحديد المقابل عن الامتياز طوال مدته بمبلغ مقطوع هو أنه أجرة\nمعلومة، وكذلك تحديده بنسبة من الإيراد لأنها جهالة تؤول إلى العلم باستيفاء\nقيمة الأصل.\n•\nوهذا على أساس تكييف العلاقة بين مانح الامتياز وصاحب الامتياز بأنها\nإجارة. وأما على تكييفها بأنها مضاربة فإن التحديد بنسبة من الأرباح هو قاعدة\nالمضاربة، ولا ربح إلا بعد وقاية رأس المال وهي هنا الأصول المدارة، وقد\nأجاز الحنابلة أن يكون محل المضاربة أصلا دارا للغلة كالدابة.\n•\nمستند اقتطاع المخصصات هو وقاية رأس المال.\n•\nمستند حق الجهة المانحة في إنهاء الامتياز إذا أخل الممنوح له بشروطه\nوالتزاماته أن ذلك مقتضى الشرط، والمسلمون عند شروطهم»(۱).\n•\nمستند تحديد ما يحصله صاحب الامتياز من الجمهور عن استخدام المرافق\nهو مبدأ التسعير الذي يحق لولى الأمر درءا للضرر، والتسعير إذا كان جائزا\nفي التصرف في الأملاك الخاصة فهو في التصرف في الأملاك العامة أولى\nبالجواز.\n(۱) سبق تخريجه ص ۱۰۲ .\n",
  "sections": [
    {
      "sec_id": "Introduction",
      "heading": "التَّقْدِيمُ",
      "text": "يهدف هذا المعيار إلى بيان أحكام عقود الامتياز المتعلقة باستغلال المعادن أو المياه وما في حكمها (امتياز الاستغلال)، والمتعلقة بإنشاء المنشآت والمشروعات الخدمية (امتياز الإنشاء، والمتعلقة بإدارة المرافق الحكومية المتاحة للجمهور (امتياز الإدارة). مع بيان التكييف الشرعي لتلك الأنواع، وما يتعلق بها من تصرفات وحقوق وواجبات، وكيفية تطبيقها لدى المؤسسات المالية الإسلامية (المؤسسة / المؤسسات) (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية."
    },
    {
      "sec_id": "Standard Text",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1.",
      "heading": "نطاق المعيار:",
      "text": "يتناول هذا المعيار الأحكام الشرعية الأساسية لعقود الامتياز المتعلقة بالاستغلال، أو بالإنشاء، أو بالإدارة، وتطبيق المؤسسات لها.\nولا يتناول هذا المعيار حقوق الامتياز القانونية أو الاتفاقية التي هي من الحقوق العينية التبعية. كما لا يتناول امتياز الترخيص، لحاجته إلى معيار خاص به."
    },
    {
      "sec_id": "2.",
      "heading": "تعريف الامتياز",
      "text": "المقصود بالامتياز - في هذا المعيار - منح طرف لآخر حق الاستغلال أو الإنشاء أو الإدارة ممن يملك هذا الحق بمقابل يتفق عليه."
    },
    {
      "sec_id": "3.",
      "heading": "مشروعية عقود الامتياز",
      "text": ""
    },
    {
      "sec_id": "3/1",
      "heading": "3/1",
      "text": "إن عقود الامتياز التي تناولها هذا المعيار مشروعة، وفق ما اشتمل عليه من ضوابط شرعية ما دامت تلك العقود لا تشتمل على ما يخالف أحكام ومبادئ الشريعة الإسلامية، وهي من الوسائل التي بها تتحقق المصالح العامة المنوطة بولي الأمر، أو المصالح المستهدفة للمتعاقدين."
    },
    {
      "sec_id": "3/2",
      "heading": "3/2",
      "text": "لا مانع شرعًا من تنظيم الإجراءات اللازمة لمنح الامتيازات وفرض الرسوم عليها، أو اشتراط المقابل على النحو المتعاقد عليه، إذا خلت عن الربا والغرر وغيرهما من المحظورات."
    },
    {
      "sec_id": "4.",
      "heading": "منح الامتياز :",
      "text": "يراعى في منح الامتياز العدالة وتكافؤ الفرص وتحقيق المصالح العامة."
    },
    {
      "sec_id": "5.",
      "heading": "عقود امتياز استغلال المعادن أو المياه وما في حكمها (امتياز الاستغلال):",
      "text": ""
    },
    {
      "sec_id": "5/1",
      "heading": "تعریف عقود امتياز الاستغلال",
      "text": "عقد امتياز الاستغلال هو اتفاق بين الدولة وشخص طبيعي أو اعتباري (مؤسسة) يعطي صاحب الامتياز حقًا منفردًا في استغلال المعادن أو المياه وما في حكمها وإنتاجها لقاء مقابل كما سيأتي في البند ٣/٥."
    },
    {
      "sec_id": "5/2",
      "heading": "الإجراءات النظامية المتعلقة بامتياز الاستغلال",
      "text": ""
    },
    {
      "sec_id": "5/2/1",
      "heading": "الترخيص بالاستطلاع:",
      "text": "للدولة أن تشترط الحصول على الإذن (الترخيص) بالاستطلاع في منطقة محددة، مقابل رسوم وأجور محددة تدفعها الجهة الطالبة إلى الدولة، وهذا الترخيص لا يعطي صاحبه حقا منفردًا في المنطقة المحددة، ولا يعطيه الحق في أعمال الاستكشاف بالتنقيب والإنشاءات اللازمة."
    },
    {
      "sec_id": "5/2/2",
      "heading": "الترخيص بالاستكشاف",
      "text": "للدولة أن تشترط الحصول على الإذن (الترخيص) للاستكشاف في منطقة محددة ولمدة محددة مقابل رسوم وأجور محددة تدفعها الجهة الطالبة إلى الدولة، وهذا الترخيص بالاستكشاف قد يعطي للحاصل عليه حقا منفردًا في المنطقة المحددة له، مع حقه في القيام بالأعمال اللازمة للاكتشاف."
    },
    {
      "sec_id": "5/2/3",
      "heading": "الحصول على امتياز الاستغلال",
      "text": "في حالة اكتشاف المعدن أو المياه وما في حكمها من المرخص له بالاستكشاف فإنه يتمتع بحق منفرد في الحصول على امتياز الاستغلال في المنطقة المحددة في ترخيص الاستكشاف ما لم ينص الترخيص على غير ذلك."
    },
    {
      "sec_id": "5/2/4",
      "heading": "في حالة عدم اكتشاف المعدن أو المياه وما في حكمها بعد الاستكشاف خلال المدة المحددة",
      "text": "لا يثبت للجهة المستكشفة بعد انقضاء المدة حق الحصول على امتياز الاستغلال."
    },
    {
      "sec_id": "5/2/5",
      "heading": "للدولة أن تمنح امتياز الاستكشاف، أو امتياز الاستغلال مباشرة",
      "text": "مباشرة دون ترتيب المراحل المشار إليها."
    },
    {
      "sec_id": "5/2/6",
      "heading": "في حالة طلب الدولة من جهة متخصصة الاستطلاع أو الاستكشاف لصالح الدولة",
      "text": "فإنه يطبق على هذه العلاقة أحكام الإجارة أو الجعالة. وينظر المعيار الشرعي رقم (۹) بشأن الإجارة والإجارة المنتهية بالتمليك، والمعيار الشرعي رقم (١٥) بشأن الجعالة."
    },
    {
      "sec_id": "5/3",
      "heading": "التكييف الشرعي لعقود امتياز الاستغلال:",
      "text": "استغلال المعادن ومصادر المياه وما شابهها لا يحصل إلا بالتنقيب عنها وهو عمل مجهول مقداره، والمقابل الذي يحصل عليه صاحب الامتياز مبلغ معلوم وهو حصة من الناتج محددة بالنسبة أو بالكمية.\nوالتكييف الشرعي لهذه العقود هو أنها من صور الجعالة: فالدولة هي الجاعل، والمؤسسة المستخرجة هي العامل، والمقابل المحدد هو الجعل. وينظر المعيار الشرعي رقم (١٥) بشأن الجعالة."
    },
    {
      "sec_id": "5/4",
      "heading": "مجال عقود امتياز الاستغلال",
      "text": "بما أن عقود الامتياز تتم بين الدولة والأشخاص الطبيعيين أو المعنويين فإنه يراعي ما يأتي:"
    },
    {
      "sec_id": "5/4/1",
      "heading": "5/4/1",
      "text": "في حالة الأخذ بالاتجاه الفقهي الذي يجعل المعادن ملكا للدولة، سواء استخرجت من الأراضي المملوكة لها أم من الأراضي المملوكة ملكا خاصا، فإنه يجوز تطبيق عقود الامتياز على جميع الأراضي العامة والخاصة."
    },
    {
      "sec_id": "5/4/2",
      "heading": "5/4/2",
      "text": "في حالة الأخذ بالاتجاه الفقهي الذي يثبت لمالك الأرض أو لمالك منافعها الحق في استغلال معادنها لصالحه نظير أداء ما يستحق للدولة تستثنى من تطبيق عقود الامتياز الأراضي الآتية:"
    },
    {
      "sec_id": "5/4/2/1",
      "heading": "الأراضي المملوكة ملكًا خاصا",
      "text": "سواء كانت خالية أم مبنية."
    },
    {
      "sec_id": "5/4/2/2",
      "heading": "الأراضي الموات التي تم تحجيرها",
      "text": "بقصد الإحياء بضوابطه وشروطه الشرعية والنظامية."
    },
    {
      "sec_id": "5/4/2/3",
      "heading": "الأراضي التي تم إقطاعها من الدولة للأشخاص الطبيعيين أو المعنويين",
      "text": "سواء كان إقطاع تمليك، أو إقطاع إرفاق لمنافعها لمدة محددة."
    },
    {
      "sec_id": "5/5",
      "heading": "لوازم امتياز الاستغلال:",
      "text": "الحصول على امتياز الاستغلال يخول صاحبه ما يستلزمه الاستغلال، مثل إقامة معامل التكرير والمعالجة وإيجاد وسائل النقل والمرافق اللازمة، فيكون له الحق المنفرد في ذلك مادام حائزا للامتياز."
    },
    {
      "sec_id": "5/6",
      "heading": "المثابرة على الاستغلال",
      "text": "تحدد عقود الامتياز التزامات الحاصل على الامتياز باستمرار الاستغلال حسب مقتضى الاتفاق أو العرف، فإذا توقف بدون عذر يتم إمهاله مدة لاستئناف الاستغلال والمثابرة عليه، وإلا يحق للدولة إنهاء امتیازه"
    },
    {
      "sec_id": "5/7",
      "heading": "تسعير المنتجات وشراء الدولة لها:",
      "text": ""
    },
    {
      "sec_id": "5/7/1",
      "heading": "5/7/1",
      "text": "يحق للدولة أن تحدد مقدمًا كيفية تصرف الحاصل على الامتياز بحصته من المنتجات التي يستخرجها والمقابل الذي يحصل عليه حسب ما تقتضيه المصلحة العامة."
    },
    {
      "sec_id": "5/7/2",
      "heading": "5/7/2",
      "text": "للدولة حق الأولوية في شراء الكميات اللازمة لها من الإنتاج بالأسعار والشروط المطبقة على الغير، بالإضافة إلى حصتها بموجب عقد الامتياز."
    },
    {
      "sec_id": "5/8",
      "heading": "انتهاء عقود امتياز الاستغلال",
      "text": "تنتهي عقود امتياز الاستغلال بانتهاء مدة العقد، أو باتفاق الطرفين على إسقاط باقي مدته، أو بنفاد المنتجات من محل الاستغلال، ويحق لأحد الطرفين إنهاء العقد إذا أخل الطرف الآخر بشروطه أو الالتزامات المترتبة عليه مع التعويض عن الضرر الفعلي الناشيء عن الإخلال."
    },
    {
      "sec_id": "6.",
      "heading": "عقود امتياز إنشاء المشروعات (امتياز الإنشاء)",
      "text": ""
    },
    {
      "sec_id": "6/1",
      "heading": "تعريف امتياز الإنشاء وصوره",
      "text": ""
    },
    {
      "sec_id": "6/1/1",
      "heading": "تعريف امتياز الإنشاء:",
      "text": "عقد امتياز الإنشاء هو عقد بين الدولة وطرف آخر لإقامة مشروع يتعلق غالبا بالمرافق العامة يتم إنشاؤه بمواصفات معينة."
    },
    {
      "sec_id": "6/1/2",
      "heading": "صور امتياز الإنشاء:",
      "text": ""
    },
    {
      "sec_id": "6/1/2/1",
      "heading": "6/1/2/1",
      "text": "أن ينشئ الحاصل على الامتياز مشروعًا بمواصفات معينة على أرض للدولة يكون مملوكًا لها، وتكون منافعه مملوكة لصاحب الامتياز مدة معينة تعود بعدها للدولة."
    },
    {
      "sec_id": "6/1/2/2",
      "heading": "6/1/2/2",
      "text": "أن ينشئ الحاصل على الامتياز مشروعًا بمواصفات معينة يكون ملكا له ولكن على أرض للدولة وينتفع به مدة معينة ثم يملك إنشاءات المشروع إلى الدولة."
    },
    {
      "sec_id": "6/1/2/3",
      "heading": "6/1/2/3",
      "text": "أن ينشئ الحاصل على الامتياز مشروعًا بمواصفات معينة على أرض للدولة وتكون إنشاءات المشروع أيضًا ملكًا لها، ويشتركان في إيرادات المشروع حسب الاتفاق، وذلك طوال مدة محددة يتم بعدها تمليك المشروع إلى الحاصل على الامتياز."
    },
    {
      "sec_id": "6/1/3",
      "heading": "6/1/3",
      "text": "وفي الحالات الثلاث المشار إليها في ٢/١/٦) يترتب على الامتياز منح الحاصل عليه الحق في تحصيل الرسوم أو الأجور عن تقديم خدمات المشروع للجمهور."
    },
    {
      "sec_id": "6/2",
      "heading": "التكييف الشرعي لعقود امتياز الإنشاء:",
      "text": "يختلف التكييف الشرعي لعقود امتياز الإنشاء بحسب ما يأتي"
    },
    {
      "sec_id": "6/2/1",
      "heading": "6/2/1",
      "text": "إذا كان التزام الحاصل على امتياز الإنشاء شاملا للعمل الإنشائي وتقديم المواد، فالعقد استصناع، وهذه هي الصورة الغالبة، وثمنه انتفاع صاحب الامتياز بالمشروع لمدة محددة قبل تسليمه للدولة."
    },
    {
      "sec_id": "6/2/2",
      "heading": "6/2/2",
      "text": "إذا كان المشروع منشأ على أرض مستأجرة من الدولة والأجرة تسليم المشروع إليها بعد مدة معينة فإنها إجارة للأرض والأجرة هي المشروع نفسه المسلم في الأجل المتفق عليه."
    },
    {
      "sec_id": "6/3",
      "heading": "التكييف الشرعي للمقابل عن عملية الإنشاء:",
      "text": ""
    },
    {
      "sec_id": "6/3/1",
      "heading": "6/3/1",
      "text": "في الحالة التي يتم فيها تحديد ثمن إقامة المشروع باستغلاله فالعقد من قبيل الاستصناع بثمن يتمثل في الانتفاع بالمصنوع مدة معلومة قبل تسليمه إلى المستصنع."
    },
    {
      "sec_id": "6/3/2",
      "heading": "6/3/2",
      "text": "في الحالة التي يتم فيها تحديد ثمن إقامة المشروع بمبلغ مالي محدد، يترك المشروع في حيازة صاحب الامتياز مدة محددة على سبيل التوثق لحقه في الحصول على الثمن من عوض منافع المشروع، مع حقه في المقاصة بين الثمن وعوض المنافع، فإذا حصل على الثمن قبل نهاية المدة رد المشروع لمالكه وإن لم يحصل على الثمن في هذه المدة بقي حق التوثق حتى يستوفي الثمن."
    },
    {
      "sec_id": "7.",
      "heading": "تطبيق المؤسسات عقود الامتياز للاستغلال",
      "text": "يمكن للمؤسسات تطبيق عقود الامتياز للاستغلال بعلاقة مباشرة مع الدولة، أو بدخولها طرفًا بين الدولة والطرف الحاصل على الامتياز، وذلك باستخدام إحدى الصيغ الآتية:"
    },
    {
      "sec_id": "7/1",
      "heading": "الجعالة:",
      "text": "يمكن تطبيق الجعالة أو الجعالة الموازية على أساس أن الجعل حصة معينة بنسبة شائعة من المنتج للحاصل على الامتياز."
    },
    {
      "sec_id": "7/2",
      "heading": "الإجارة",
      "text": "يمكن تطبيق عقد الإجارة وذلك بإيجار الدولة الأرض للحاصل على الامتياز، والأجرة نسبة معلومة مما يستخرج من المنتجات، كما يمكن للحاصل على الامتياز إجارة الأرض لغيره لإنشاء المشروع عليها.\nإجارة من الباطن)."
    },
    {
      "sec_id": "7/3",
      "heading": "المضاربة:",
      "text": "يمكن تطبيق المضاربة، وذلك بتقديم الدولة الأرض إلى الحاصل على الامتياز لاستغلالها بحصة شائعة معلومة من الربح لكل من الطرفين ويمكن قيام المؤسسات بذلك مباشرة أو من خلال مضاربة ثانية."
    },
    {
      "sec_id": "7/4",
      "heading": "المشاركة:",
      "text": "يمكن في عقود امتياز الاستغلال تطبيق المشاركة سواء أكانت مشاركة ثابتة أم متناقصة على النحو الآتي:"
    },
    {
      "sec_id": "7/4/1",
      "heading": "7/4/1",
      "text": "في المشاركة الثابتة تسهم المؤسسة مع الدولة أو مع الجهة المنفذة للامتياز بحصة من رأس المال اللازم، وتبقى المشاركة إلى انتهاء المدة المحددة لها."
    },
    {
      "sec_id": "7/4/2",
      "heading": "7/4/2",
      "text": "في المشاركة المتناقصة تسهم المؤسسة بحصة من رأس المال اللازم وتتعهد المؤسسة أو الشركة المنفذة) ببيع حصتها تدريجيا إلى الدولة."
    },
    {
      "sec_id": "8.",
      "heading": "تطبيق المؤسسات عقود الامتياز للإنشاء:",
      "text": "يمكن للمؤسسات تطبيق عقود الامتياز للإنشاء بعلاقة مباشرة مع الدولة، أو بدخولها طرفًا بين الدولة والطرف الحاصل على الامتياز، وذلك باستخدام إحدى الصيغ الآتية:"
    },
    {
      "sec_id": "8/1",
      "heading": "الإجارة:",
      "text": "يمكن تطبيق عقد الإجارة والإجارة المنتهية بالتمليك باستئجار الحاصل على الامتياز الأرض من الدولة بقصد البناء عليها ثم إيجار المشروع للدولة إيجارًا منتهيًا بالتمليك، كما يمكن للحاصل على الامتياز إجارة الأرض لغيره لإنشاء المشروع عليها إجارة من الباطن تشغيلية أو منتهية بالتمليك."
    },
    {
      "sec_id": "8/2",
      "heading": "الاستصناع:",
      "text": "يمكن تطبيق عقد الاستصناع والاستصناع الموازي بحيث تكون الدولة مستصنعًا، والمؤسسات صانعًا، والحاصل على الامتياز مستصنعا موازيا، وثمن الاستصناع منافع المصنوع لاستغلالها بتقديمها للمستخدمين برسوم وأجور."
    },
    {
      "sec_id": "8/3",
      "heading": "المشاركة:",
      "text": "يمكن في عقود امتياز الإنشاء تطبيق المشاركة سواء أكانت مشاركة ثابتة أم متناقصة على النحو الآتي:"
    },
    {
      "sec_id": "8/3/1",
      "heading": "8/3/1",
      "text": "في المشاركة الثابتة تسهم المؤسسة مع الدولة أو مع الجهة المنفذة للامتياز بحصة من رأس المال اللازم، وتبقى المشاركة إلى انتهاء المدة المحددة لها."
    },
    {
      "sec_id": "8/3/2",
      "heading": "8/3/2",
      "text": "في المشاركة المتناقصة تسهم المؤسسة بحصة من رأس المال اللازم وتتعهد المؤسسة أو الشركة المنفذة) ببيع حصتها تدريجيا إلى الدولة."
    },
    {
      "sec_id": "9.",
      "heading": "التصرف في الامتياز:",
      "text": "بما أن الامتياز حق مالي فإنه يجوز لمالكه التصرف فيه بالبيع أو الإجارة أو الرهن أو جعله محلا للمشاركة أو تصكيكه، وذلك بالضوابط والشروط الشرعية ومراعاة قيود الجهة المانحة للامتياز."
    },
    {
      "sec_id": "10.",
      "heading": "عقود امتياز الإدارة",
      "text": ""
    },
    {
      "sec_id": "10/1",
      "heading": "تعريف امتياز الإدارة:",
      "text": "هي عقود بين الدولة وأشخاص آخرين يتم بموجبها منح حق إدارة مرافق أو منشآت عامة بمقابل محدد لغرض تقديم خدماتها للجمهور بما يحقق المصلحة العامة."
    },
    {
      "sec_id": "10/2",
      "heading": "التكييف الشرعي لعقود امتياز الإدارة:",
      "text": ""
    },
    {
      "sec_id": "10/2/1",
      "heading": "10/2/1",
      "text": "إذا حدد المقابل عن منح امتياز الإدارة بمبلغ مقطوع أو بنسبة من إجمالي الإيراد فإن العقد بين الدولة وصاحب الامتياز عقد إجارة وفي هذه الحالة يحق للجهة المانحة لامتياز الإدارة تحصيل رسوم عن منح الامتياز وتكون من قبيل الأجرة المقدمة، بالإضافة إلى المقابل المستحق عن مدة الامتياز.\nوإذا حدد المقابل بنسبة من الأرباح (صافي الإيراد بعد المصروفات والمخصصات) فإن العقد بين الدولة وصاحب الامتياز عقد مضاربة رأس مالها هو أصل المرفق أو المشروع."
    },
    {
      "sec_id": "10/2/2",
      "heading": "10/2/2",
      "text": "في كلتا الحالتين المذكورتين في البند (١/٢/١٠) فإن العقد بين صاحب الامتياز والمستفيدين من المرافق والمشروع هو عقد إجارة أو عقد بيع حسب طبيعة النشاط."
    },
    {
      "sec_id": "10/3",
      "heading": "إنهاء عقد امتياز الإدارة:",
      "text": "امتياز الإدارة عقد مؤقت بالمدة المحددة في منحه، وهو قابل للفسخ من قبل الدولة بمخالفة صاحب الامتياز للشروط، أو إخلاله بالالتزامات المحددة في العقد، ويحق لصاحب الامتياز التخلي عنه بشرط اتخاذ الإجراءات التي يتحقق بها عدم الإخلال بأداء الخدمات للجمهور."
    },
    {
      "sec_id": "10/4",
      "heading": "تحديد أسعار الخدمات:",
      "text": "يحق للجهة المانحة لامتياز الإدارة تحديد أسعار الحصول على الخدمات محل الامتياز، وتعديل الأسعار على نحو يحقق العدالة والمصلحة المشتركة لصاحب الامتياز والمستفيدين من خدمات المرافق أو المنشآت."
    },
    {
      "sec_id": "10/5",
      "heading": "مراعاة الاشتراطات:",
      "text": "يحق للجهة المانحة لامتياز الإدارة أو من تنيبه القيام بالمراقبة والتفتيش للتثبت من مراعاة الاشتراطات والمواصفات المبينة في عقد الامتياز مع توقيع الجزاءات الرادعة عن الإخلال بها والمحددة في العقد."
    },
    {
      "sec_id": "11.",
      "heading": "تاريخ إصدار المعيار:",
      "text": "صدر هذا المعيار بتاريخ ۲۳ ربيع الأول ١٤٢٦هـ الموافق ٢ أيار (مايو) ٢٠٠٥م."
    },
    {
      "sec_id": "Approval",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار عقود الامتياز في اجتماعه (١٤) المنعقد في دبي في ۲۱ ، ۲۳ ربيع الأول ١٤٢٦هـ الموافق ۳۰ نيسان (إبريل)، ۲ آيار (مايو) ٢٠٠٥م."
    },
    {
      "sec_id": "Appendix A",
      "heading": "مُلْحَقُ ( أ ) نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (۷) المنعقد في الفترة من ٩ - ١٣ رمضان ١٤٢٢هـ الموافق ٢٤ - ٢٨ تشرين الثاني (نوفمبر) ۲۰۰۱ م في مكة المكرمة إصدار معيار شرعي عن عقود الامتياز.\nوفي اليوم ۱۲ جمادى الأول ١٤٢٣هـ = ٢٢ تموز (يوليو) ٢٠٠٢م، قررت لجنة المعايير الشرعية تكليف مستشار شرعي لإعداد مسودة مشروع معيار عقود الامتياز.\nوفي اجتماع رقم (٥) للجنة المعايير الشرعية رقم (۲) الذي عقد بتاريخ الأول من رجب ١٤٢٣ هـ = ٨ أيلول (سبتمبر) ۲۰۰۲ م في مملكة البحرين ناقشت لجنة المعايير الشرعية، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nوفي اجتماع لجنتي المعايير الشرعية رقم (۱) ورقم (۲) المشترك بتاريخ ٢١ / ١ / ٢٠٠٤م لمناقشة الملاحظات التي دوّنت في جلسة الاستماع التي عقدت في نفس اليوم بمملكة البحرين ناقشت اللجنة مسودة مشروع عقود الامتياز وأدخلت التعديلات. كما طلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nناقشت اللجنة مسودة مشروع المعيار في اجتماعها المنعقد في دبي الإمارات العربية المتحدة) بتاريخ ٢٨ ربيع الآخر ١٤٢٥هـ الموافق ١٦ حزيران (يونيو) ٢٠٠٤م، وأدخلت عليها بعض التعديلات.\nعرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه رقم (۱۳) المنعقد في مكة المكرمة في الفترة ٢٦ شعبان ١٤٢٥هـ = ١٠ تشرين الأول (أكتوبر) ٢٠٠٤م - ٣٠ شعبان ١٤٢٥هـ - ١٤ تشرين الأول (أكتوبر) ٢٠٠٤م، وأدخل تعديلات على مسودة مشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ١٥ صفر ١٤٢٦هـ الموافق ٢٥ آذار (مارس) ٢٠٠٥م ، وحضرها ما يزيد عن خمسة وثلاثين مشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وقام أعضاء من لجنتي المعايير الشرعية رقم (۱) ورقم (۲) بالإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنتا المعايير الشرعية رقم (۱) ورقم (۲) في اجتماعهما المنعقد في مملكة البحرين بتاريخ ١٥ و ١٦ صفر ١٤٢٦هـ الموافق ٢٥ و ٢٦ آذار (مارس) ٢٠٠٥م الملاحظات التي أبديت خلال جلسة الاستماع وأدخلتا التعديلات التي رأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (١٤) المنعقد في مدينة دبي في الفترة ٢١ - ٢٣ ربيع الأول ١٤٢٦هـ = ٣٠ نيسان (إبريل) – ٢ أيار (مايو) ٢٠٠٥م التعديلات التي اقترحتها لجنة المعايير الشرعية، وأدخلت التعديلات التي رآها مناسبة، واعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما هو مثبت في محاضر اجتماعات المجلس."
    },
    {
      "sec_id": "Appendix B",
      "heading": "مُلْحَقُ (ب) مستند الأحكام الشرعية",
      "text": ""
    },
    {
      "sec_id": "Appendix B.1",
      "heading": "امتياز استغلال المعادن:",
      "text": "• مستند تنظيم الدولة لإجراءات الحصول على الامتياز لكل من الاستطلاع والاستكشاف والاستغلال للمعادن والمياه وما في حكمها هو أن وضع هذه النظم يحقق مصلحة عامة لمنع التنازع والتزاحم من المستكشف، والاستكشاف لها، ثم الانفراد بالامتياز لاستغلالها هو ما استدل به من اشترطوا الإذن لإحياء الموات ومن المعلوم أن تصرف الإمام الحاكم على الرعية منوط بالمصلحة، وتقديم المصلحة العامة على المصلحة الخاصة عند التعارض.\n• مستند التفرقة بين الاستطلاع وكل من الاستكشاف والامتياز من حيث الانفراد بالحق في الآخرين دون الأول هو أن الاستطلاع مجرد التحري والتوسع، في حين أن الاستكشاف يشبه (التحجير) في إحياء الموات، لأنهما تمهيد للاستغلال، فيستأنس له بحديث: «من أحيا أرضا ميتة فهي له» (۱).\n• مستند أولوية من يكتشف المعدن في الحصول على امتياز استغلاله هو أن الاستكشاف بمثابة إحياء الموات فيكون للمستكشف التقدم على غيره.\n(1) أخرجه البخاري في صحيحه (۱۳۹/۳) طبعة الشعب ١٣٧٨هـ.\nمستند اعتبار المعادن تابعة لبيت المال ولو ظهرت في أرض خاصة – وهو قول للمالكية - هو ما أورده المالكية من أنه ليس لأي إنسان دخل في إيجاد هذه المعادن ولم يتحقق سبب الملكية فيها لصاحب الأرض ولأن في ذلك سدا لباب الهرج لأن المعادن لو تركت للأفراد ما بين مالك للأرض ومكتشف للمعدن منها تحاسدوا وتقاتلوا فجعل التصرف فيها للإمام.\n• مستند اعتبار أن المعادن لمالك الأرض - وهو قول الجمهور وقول للمالكية - هو أن الملكية للأرض تشمل ما فيها، وفي فرض الخمس دلالة على أن الأخماس الأربعة لمالك الأرض المستخرجة منها المعادن.\n• مستند استحقاق الحاصل على امتياز استغلال المعادن لامتيازات أخرى تتعلق بوسائل إنتاجها ونقلها هو أن تلك من المتممات والمستلزمات وهو أيضا مستند انتفاع الحاصل على الامتياز بحقوق الارتفاق اللازم لذلك.\n• مستند شرط المثابرة هو ما ورد بشأن من تمضي عليه مدة بعد التحجير دون أن يقوم بعملية إحياء الموات، ويستأنس لذلك بالأثر الذي روي عن سيدنا عمر رضي الله عنه: (من كانت له أرض ثم تركها ثلاث سنين فلم يعمرها فعمرها قوم آخرون فهم أحق بها) (۱).\n• مستند حق الدولة في شراء ما تحتاجه من المعدن هو أن في ذلك تحقيقا للمصلحة العامة دون إضرار بالمستفيد من الامتياز، وأن الشراء يتم بالطريقة والشروط المتاحة للآخرين.\n• مستند حق الدولة في تعديل عقود امتياز المعادن إذا تغيرت الظروف ما تقرر أن تصرفات ولي الأمر منوطة بتحقيق العدل والمصلحة العامة وتقديمها على المصلحة الخاصة."
    },
    {
      "sec_id": "Appendix B.2",
      "heading": "امتياز إنشاء المشروعات",
      "text": "• مستند مشروعية عقود الإنشاء للمشروعات هو أنها مندرجة في العقود المطلوب الوفاء بها في قوله تعالى: ﴿ أَوْفُوا بِالْعُقُودِ ) وقوله عليه الصلاة والسلام: «المسلمون عند شروطهم إلا شرطًا أحل حراما أو حرم حلالا (۲) .\n• مستند جعل مقابل الامتياز للمشروعات هو الانتفاع بالمشروع قبل تسليمه هو ما تقرر من جواز جعل ثمن الاستصناع منفعة المصنوع، لأن الثمن كما يكون مبلغا نقديا يكون منفعة ولو كانت منفعة المصنوع نفسه وقد تأكدت تلك المشروعية بالقرار الصادر في ندوة البركة (۳). ومستند الرأي الآخر المشار إليه في المعيار، وهو تحديد ثمن المشروع وتمكين المنشئ للمشروع من الانتفاع إلى أن يستكمل ذلك الثمن دون الاكتفاء بمدة معينة هو أنه قد لا تكفي تلك المدة، ويكون على هذا الرأي كأن العلاقة بين الدولة والمؤسسة علاقة إدارة، وعلاقة مقاصة بين المبلغ المستحق ثمنًا وما يتم تحصيله من رسوم عن الاستخدام.\n(۱) سورة المائدة، الآية: (۱).\n(۲) أخرجه أحمد (۳۱۲/۱) ، وابن ماجه بإسناد حسن (٢/ ٧٨٤) طبع مصطفى البابي الحلبي، القاهرة، ١٣٧٢ هـ / ١٩٥٢م)، والحاكم طبع حیدر آباد، الهند - ١٣٥٥هـ)، والبيهقي (6/ ١٥٦،٧٠، ١٠ / ١٣٣ ، طبع حیدر آباد، الهند - ١٣٥٥هـ)، والدارقطني (٤ / ٢٢٨، ۷۷/۳ طبع دار المحاسن للطباعة القاهرة ١٣٧٢ هـ / ١٩٥٢م).\n(۳) قرارات وتوصيات ندوة البركة السابعة عشرة، القرار رقم ١٣ / ٢ ص ۲۲۰."
    },
    {
      "sec_id": "Appendix B.3",
      "heading": "امتياز الإدارة:",
      "text": "• مستند جواز تطبيق المؤسسات لعقود الامتياز بالمباشرة واضح، وكذلك بكونها طرفًا لأنه يتم بإحدى الصيغ المعتبرة شرعًا وهي عقود الجعالة، والمضاربة والمشاركة والاستصناع، والإجارة وكلها عقود مشروعة سواء تمت مباشرة أو بتدخل طرف بين الدولة والجهة القائمة عمليا بأعمال الاستغلال للمعادن أو الإنشاء للمشروعات.\n• مستند جواز تحديد المقابل عن الامتياز طوال مدته بمبلغ مقطوع هو أنه أجرة معلومة، وكذلك تحديده بنسبة من الإيراد لأنها جهالة تؤول إلى العلم باستيفاء قيمة الأصل.\n• وهذا على أساس تكييف العلاقة بين مانح الامتياز وصاحب الامتياز بأنها إجارة. وأما على تكييفها بأنها مضاربة فإن التحديد بنسبة من الأرباح هو قاعدة المضاربة، ولا ربح إلا بعد وقاية رأس المال وهي هنا الأصول المدارة، وقد أجاز الحنابلة أن يكون محل المضاربة أصلا دارا للغلة كالدابة.\n• مستند اقتطاع المخصصات هو وقاية رأس المال.\n• مستند حق الجهة المانحة في إنهاء الامتياز إذا أخل الممنوح له بشروطه والتزاماته أن ذلك مقتضى الشرط، والمسلمون عند شروطهم»(۱).\n• مستند تحديد ما يحصله صاحب الامتياز من الجمهور عن استخدام المرافق هو مبدأ التسعير الذي يحق لولى الأمر درءا للضرر، والتسعير إذا كان جائزا في التصرف في الأملاك الخاصة فهو في التصرف في الأملاك العامة أولى بالجواز.\n(۱) سبق تخريجه ص ۱۰۲ ."
    }
  ],
  "keywords": [
    "عقود الامتياز",
    "المعيار الشرعي",
    "الامتياز",
    "امتياز الاستغلال",
    "امتياز الإنشاء",
    "امتياز الإدارة",
    "المؤسسات المالية الإسلامية",
    "الأحكام الشرعية",
    "الجعالة",
    "الإجارة",
    "المضاربة",
    "المشاركة",
    "الاستصناع",
    "المعادن",
    "المياه",
    "المشاريع",
    "التكييف الشرعي",
    "رسوم",
    "المصلحة العامة",
    "الاستكشاف"
  ],
  "aliases": [
    "المعيار الشرعي رقم 22",
    "عقود الامتياز",
    "AAOIFI Shari'ah Standard 22",
    "Franchise Contracts Standard"
  ],
  "pages": [
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17",
    "18",
    "19",
    "20",
    "21",
    "22",
    "23",
    "24"
  ]
}