{
  "id": "SS23",
  "title": "المعيار الشرعي رقم (۲۳) الوكالة وتصرف الفُضُولي",
  "text": "المعايير الشرعية\nصلہ لنا\nمية الحمر\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان أحكام الوكالة في مجال المؤسسات المالية\nالإسلامية (المؤسسة / المؤسسات) (۱) وذلك بإنابة الغير عن المؤسسة، أو نيابتها عن\nالغير، سواء في العقود والتصرفات، أم الإجراءات، أم إدارة أموال الغير، أم استثمارها،\nوما يشترط لصحة الوكالة، وأحوالها المختلفة وآثارها، وصلاحيات ومسؤوليات كل\nمن الموكل والوكيل.\nكما يهدف المعيار إلى بيان التصرف عن الغير دون تفويض منه (تصرف\nالفضولي) وما يترتب على ذلك من أحكام.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية،\nومنها المصارف الإسلامية.\n٦١٦\nالمعيار الشرعي رقم (۲۳)\nالوكالة وتصرف الفضولي\nنص المعيار\n١. نطاق المعيار:\nيتناول هذا المعيار الوكالة وتصرف الفضولي في المعاملات المالية لإبرام\nالعقود، مثل البيع والإجارة والصلح، أو للقيام بالتصرفات أو الخدمات أو الأعمال\nالمادية، مثل القبض والدفع والتسلم والتسليم كما يطبق على إدارة الأموال والعقارات\nوالوكالة بالاستثمار.\nولا يتناول هذا المعيار الوكالة أو تصرفات الفضولي في مجال العبادات،\nمثل أداء الزكاة لأن للزكاة معيارًا خاصًا بها ولا الوكالة في مجال الأحوال الشخصية\nأو العقوبات، أو الوكالة بالخصومة المحاماة والمرافعة) ، كما لا يشمل الوكالة في\nالاعتمادات المستندية؛ لأن لها معيارا خاصا بها.\n٢. الوكالة:\n۱/۲ تعريف الوكالة، ومشروعيتها، وصفتها:\n١/١/٢ الوكالة : إنابة الإنسان غيره فيما يقبل النيابة، وهي\nمشروعة.\n٢/١/٢ الأصل في الوكالة أنها عقد غير لازم، فيصح الرجوع عنها\nمن الموكل أو الوكيل وقد تلزم أحيانًا (ينظر البند ٣/٤).\n٦١٧\nالمعايير الشرعية\n٢/٢ أركان الوكالة:\n١/٢/٢ أركان الوكالة : الصيغة والمحل والطرفان (الموكل،\nوالوكيل).\n٢/٢/٢ صيغة الوكالة : كل ما دل عرفًا على إنابة شخص غيره في\nالتصرف. وهي تتكون من الإيجاب والقبول، ولا يشترط فيهما\nألفاظ معينة، بل يصحان بكل ما يدل عليهما، سواء باللفظ\nأم الكتابة أم الرسالة أم الإشارة، ويكتفى في القبول بالسكوت\nإذا كانت بدون أجر، وترتد بالرد.\n٣/٢/٢ تصدر صيغة الوكالة بإحدى الصور الآتية:\n١/٣/٢/٢ التنجيز وهو الأصل، بأن يسري أثرها عقب الصيغة.\n٢/٣/٢/٢ التعليق على شرط، فلا يسري أثرها إلا بوقوع ما\nعلقت عليه، مثل تعليق المدين توكيله للمؤسسة الدائنة\nبإدارة العين المستغلة المملوكة للمدين على إخلاله\nبالسداد.\n٣/٣/٢/٢ الإضافة للمستقبل، فلا يوجد أثرها إلا في الوقت\nالذي أضيفت إليه.\n٢ / ٢ / ٣ / ٤ الإطلاق أو التقييد بشروط خاصة. ويجب في\nالإطلاق مراعاة العرف والمصلحة وحال الموكل.\n٤/٢/٢ التعليق والتقييد كما يكونان في إبرام الوكالة قد يكونان\nفي التصرف الموكل فيه، فيقع التوكيل منجزا ويتوقف مباشرة\n٦١٨\nالمعيار الشرعي رقم (۲۳)\nالوكالة وتصرف الفضولي\nالتصرف على وقوع ما علق عليه مثل تعليق التصرف على\nالرجوع إلى الموكل. كما يجب مراعاة ما قيد به الموكل\nالتصرف من شروط مثل شرط الكفيل أو الرهن.\n٥/٢/٢ محل الوكالة هو الموضوع الموكل به. وينظر البند (۳/۳).\n٦/٢/٢ طرفا الوكالة هما الموكل والوكيل . وينظر البند (۱/۳)\nوالبند (۲/۳).\n. شروط أطراف الوكالة:\n١/٣ شروط الموكل:\n١/١/٣ أن تتوافر فيه أهلية التعاقد.\n٢/١/٣ أن يكون الموكل مالكا للتصرف فيما وكل فيه، فلا يصح التوكيل\nمن فاقد الأهلية وهو المجنون والصبي غير المميز. أما ناقص\nالأهلية ؛ مثل الصبي المميز فإنه يصح منه التوكيل في التصرفات\nالنافعة له نفعًا محضا ، مثل قبول التبرعات، أما التصرفات الضارة،\nمثل التبرعات فلا يصح التوكيل فيها منه، وأما التصرفات الدائرة\nبين النفع والضرر، مثل البيع والشراء فيصح فيه التوكيل ويتوقف\nنفاذه على إجازة وليه، أو من له حق الإجازة.\n٢/٣ شروط الوكيل\n١/٢/٣ أن تتوافر فيه الأهلية الكاملة فلا تصح وكالة المجنون\nوالصبي غير المميز أما الصبي المميز فيصح تصرفه بالوكالة،\nوتتعلق الحقوق بموكله.\n٦١٩\nالمعايير الشرعية\n٢/٢/٣ أن يعلم بالتوكيل، فلو تصرف شخص عن آخر قبل العلم\nبالتوكيل ثم علم به لاحقا فإنه لا يشمل التصرف السابق على العلم\nبالتوكيل أما إذا كان المتصرف قبل التوكيل يقصد التصرف عن\nغيره فتطبق على ذلك أحكام تصرف الفضولي (ينظر الفقرة ٨).\n٣/٣ شروط محل الوكالة الموكل فيه):\n١/٣/٣ أن يكون معلومًا للوكيل، وتغتفر الجهالة اليسيرة التي\nلا تؤدي إلى النزاع والجهالة التي تئول إلى العلم، ويستثنى من\nاشتراط معلومية محل الوكالة الوكالة المطلقة)، مثل: استثمر\nهذا المال فيما شئت، ومع هذا تتقيد بما فيه مصلحة الموكل،\nوعند الحاجة يرجع للعرف.\n٢/٣/٣ أن يكون مملوكًا للموكل، أو له حق التصرف فيه.\n٣/٣/٣ أن يكون مما يقبل الإنابة، ويشمل جميع العقود المالية\nوالتصرفات التي يجوز أن يعقدها الإنسان لنفسه، فكل عقد\nجاز للإنسان أن يعقده بنفسه أصالة يجوز أن يوكل به غيره.\n/٤/٣ ألا يكون فيه مانع شرعي من مباشرة الوكالة فيه، مثل بيع\nالمحرمات أو أداء فعل محرم مثل الإقراض والاقتراض بالربا\n(الفائدة).\n. أنواع الوكالة:\n١/٤ تتنوع الوكالة إلى:\n١/١/٤ خاصة وعامة، وتشمل العامة جميع التصرفات بشرط مراعاة\n٦٢٠\nالمعيار الشرعي رقم (۲۳)\nالوكالة وتصرف الفضولي\nمصلحة الموكل وما يخصصه العرف ولا تشمل التبرعات\nإلا بالتصريح للوكيل بذلك.\n١/٤ / ٢ مقيدة ومطلقة، والوكالة المطلقة تتقيد بالعرف وبما فيه\nمصلحة الموكل ، ولا يجوز فيها البيع بنقصان أو الشراء\nبزيادة بما يختلف عن المتعارف، ولا يجوز فيها البيع مقايضة\nولا بالأجل إلا بموافقة الموكل.\n٣/١/٤ بأجر أو دون أجر. وينظر البند ٢/٤ .\n4 / 1 /٤ لازمة وغير لازمة. وينظر البند ٣/٤.\n4/ ١ / ٥ مؤقتة وغير مؤقتة. وينظر البند ٤ / ٤ .\n٢/٤ الوكالة بأجر :\n٤ / ١/٢ يصح أن تكون الوكالة بأجر، وذلك بالنص أو بمقتضى\nالعرف، مثل توكيل من عرف أنه لا يعمل إلا بأجر.\n٤ / ٢ / ٢ إذا كانت الوكالة بأجر تطبق عليها أحكام الإجارة. وينظر\nالبند ٣/٤ .\n٣/٢/٤ يجب أن تكون الأجرة معلومة ، إما بمبلغ مقطوع أو بنسبة\nمن مبلغ معلوم، أو يؤول إلى العلم مثل أن تكون الأجرة عند\nابتداء التوكيل معلومة وتربط بمؤشر يرجع إليه عند بداية كل\nفترة. ولا يجوز عدم تحديدها، مثل اقتطاع الوكيل أجرته غير\nالمحددة من مستحقات الموكل.\n٤ / ٤/٢ إذا لم تحدد الأجرة يرجع فيها إلى أجرة المثل.\n٦٢١\nالمعايير الشرعية\n٥/٢/٤ يجوز أن تكون أجرة الوكيل ما زاد على الناتج المحدد\nللعملية أو نسبة منه، مثل أن يحدد له الموكل ثمنًا للبيع وما زاد\nعليه فهو أجرة الوكالة.\n٤ / ٢ / ٦ يجوز أن يضاف إلى الأجرة المعلومة نسبة من الناتج المحدد\nللعملية الموكل بها وذلك على سبيل التحفيز.\n٤ / ٢ / ٧ إذا امتنع الوكيل - بغير عذر - عن مواصلة العمل في الوكالة\nبأجر وكان ما أنجزه ينتفع به فإنه يستحق أجر المثل عن المقدار\nالمنجز بما لا يزيد عن الأجرة المسماة للنسبة التي أنجزها،\nويلزم الوكيل التعويض عما يلحق الموكل من ضرر فعلي\nبسبب امتناعه، أما إذا منعه الموكل قبل إتمام العمل أو انتهاء\nمدة الوكالة بدون عذر فإنه يستحق جميع الأجرة، وأما إذا منعه\nبعذر فيستحق الوكيل الأجرة بنسبة ما قام به من عمل.\n٤ / ٢ /٨ لا تسقط الأجرة بتلف محل الوكالة بعد القيام بالعمل الموكل\nبه، وإذا كان التلف بتعد أو تقصير من الوكيل فإنه يضمنه.\n٣/٤ الوكالة اللازمة:\nالأصل في الوكالة عدم اللزوم، فللموكل والوكيل إنهاؤها دون إخلال\nبما ترتب عليها من آثار ممتدة بعد الانتهاء. وتكون لازمة في الحالات\nالآتية:\n4 / 3 / إذا تعلق بها حق الغير مثل توكيل الراهن للمرتهن،\nأو توكيل الراهن العدل بقبض الرهن أو ببيعه عند الاستحقاق،\nفإن الوكالة لازمة في حق الراهن (المدين)، ومثل توكيل مالك\n٦٢٢\nالمعيار الشرعي رقم (۲۳)\nالوكالة وتصرف الفضولي\nالعين المستغلة من يديرها لتحصيل مستحقاته على الموكل من\nغلتها.\n/ ٣ / ٢ إذا كانت الوكالة بأجر، وينظر البند ٢/٤.\n٣/٣/٤ إذا شرع الوكيل في العمل بحيث لا يمكن قطعه أو فصله إلى\nمراحل إلا بضرر يلحق الموكل أو الوكيل فتصبح الوكالة لازمة\nإلى حين إمكان ذلك.\n٤ / ٣ / ٤ إذا تعهد الوكيل أو الموكل بعدم الفسخ خلال مدة محددة.\n٤/٤ الوكالة المؤقتة:\n١/٤/٤ الأصل عدم تحديد وقت للوكالة تنتهي فيه صلاحية الوكيل،\nلإمكان عزله في أي وقت، ويجوز توقيت الوكالة باتفاق\nالطرفين بحيث تنتهي بانتهاء مدتها دون اللجوء إلى طلب\nالفسخ من أحدهما.\n٤ / ٤ / ٢ يقتصر أثر التوقيت على المنع من الدخول في عمليات\nجديدة بعد الوقت المحدد.\n٣/٤/٤ يجوز للوكيل أن يدخل في عمليات جديدة خلال مدة\nالوكالة ولو كانت آثارها تمتد إلى ما بعدها ما لم ينص على\nخلاف ذلك.\nه. التزامات الموكل والوكيل\n١/٥ التزامات الموكل:\n١/١/٥ المصروفات والثمن في الوكالة بالشراء على الموكل، وعليه\nأن يدفع إلى الوكيل الثمن والمصروفات التي تتعلق بالمحل\n٦٢٣\nالمعايير الشرعية\nالموكل به، مثل مصروفات النقل والتخزين والضرائب ونفقات\nالصيانة والتأمين، ولا يجوز اشتراط ذلك على الوكيل ولا تأجيل\nدفع هذه المستحقات إن كانت الوكالة بأجر.\n٢/١/٥ على الموكل دفع أجرة الوكيل في الوكالة بأجر، وينظر\nالتفصيل في البند ٢/٤.\n٢/٥ التزامات الوكيل\nيد الوكيل يد أمانة لا تضمن وإنما يضمن الوكيل بالتعدي أو التقصير\nأو مخالفة شروط الوكالة وقيودها، ما لم تكن المخالفة إلى ما هو\nأفضل للموكل، مثل البيع بأكثر من الثمن المحدد، أو الشراء بأقل من\nالثمن المحدد. وينظر المعيار الشرعي رقم (٥) بشأن الضمانات، البند\nرقم (٢/٢/٢) الذي نص على ما يأتي:\nلا يجوز الجمع بين الوكالة والكفالة في عقد واحد، لتنافي مقتضاهما،\nولأن اشتراط الضمان على الوكيل بالاستثمار يحول العملية إلى قرض\nبفائدة ربوية بسبب ضمان الأصل مع الحصول على عائد الاستثمار.\nأما إذا كانت الوكالة غير مشروطة فيها الكفالة، ثم كفل الوكيل من\nيتعامل معه بعقد منفصل فإنه يكون كفيلا لا بصفة كونه وكيلا، حتى\nلو عزل عن الوكالة يبقى كفيلا.\n٦. الأحكام المتعلقة بالوكيل:\n١/٦ تعامل الوكيل مع قرابته ونفسه:\n١/١/٦ إذا تعامل الوكيل مع أصوله أو فروعه الذين ليسوا تحت\nولايته أو الزوجة أو الزوج فإنه يصح تعامله إذا كان التصرف\n٦٢٤\nالمعيار الشرعي رقم (۲۳)\nالوكالة وتصرف الفضولي\nخاليا من الغبن أو المحاباة، ويصح مع وجودهما إذا كان\nالتعامل بإذن الموكل.\n٢/١/٦ ليس للوكيل أن يتعاقد مع نفسه، ولا مع ولده الذي تحت\nولايته، ولا مع شريكه في محل الشركة.\n٣/١/٦ ليس للوكيل أن ينوب عن طرفي التعاقد.\n٤/١/٦ يجوز للوكيل أن يشتري من الموكل ما اشتراه له وذلك\nبإيجاب من الوكيل وقبول من الموكل بحيث لا يتداخل\nالضمانان، وتصبح السلعة بعد الشراء في ضمان الوكيل بصفته\nمشتريا. وينظر المعيار الشرعي (٨) بشأن المرابحة البند\n(٥/١/٣)\n٢/٦ تعلق حكم العقد وحقوقه:\nيتعلق حكم العقد بالموكل، أما حقوق العقد فتتعلق بالوكيل ويمكن\nمطالبة الموكل بها لأنه المالك، باستثناء التبرعات فإنها يجب إضافتها\nإلى الموكل وتتعلق حقوقها به.\n٣/٦ مخالفة قيود الوكالة:\n١/٣/٦ إذا خالف الوكيل ما قيده به الموكل، ولم تكن المخالفة إلى\nما هو أفضل للموكل، فإن العقد موقوف على إجازة الموكل،\nسواء أكانت المخالفة تتعلق بمحل الوكالة أم ببعضه أم بالثمن\nأم بصفته من حلول أو تأجيل، وسواء أكانت المخالفة في\nالتملك (الشراء) أم التمليك (البيع). وينظر الفقرة رقم (٨)\nوالبند ٢/٥ .\n٦٢٥\nالمعايير الشرعية\n٢/٣/٦ إذا خالف الوكيل بالشراء فاشترى بأكثر من ثمن المثل\nأو بأكثر مما حدده الموكل فإنه يضمن الفرق بين الثمن الذي\nاشتری به وثمن المثل. وإذا خالف الوكيل بالبيع فباع بأقل من\nالثمن الذي حدده الموكل للبيع به فإنه يضمن النقص عن ثمن\nالمثل فقط، ولا يضمن جميع النقص عن الثمن الذي حدد له\nالبيع به، مثل تقييد المضاربة أو الوكالة بالاستثمار بالبيع بربح\nلا يقل عن نسبة كذا ، فلا يضمن الوكيل (أو المضارب) تلك\nالنسبة بل يقتصر ضمانه على ما نقص عن ثمن المثل.\n٤/٦ توكيل الوكيل غيره:\nليس للوكيل توكيل غيره إلا إذا أذن له الموكل، وحينئذ لا ينعزل وكيل\nالوكيل بعزل الوكيل ولكن ينعزل بعزل الموكل له.\n٥/٦ تعدد الوكلاء:\nإذا تم توكيل أكثر من واحد في العقد نفسه فليس لأحدهم الانفراد\nإلا بإذن من الموكل. أما إذا كان التوكيل لهم بعقود متعددة فلكل\nمنهم التصرف على حدة إلا إذا اشترط الموكل اجتماعهم على\nالتصرف.\n. انتهاء الوكالة:\n١/٧ ينتهي عقد الوكالة في الحالات الآتية:\n١/١/٧ موت الوكيل أو الموكل أو فقدان الأهلية أو الإفلاس\nأو التصفية بالنسبة للمؤسسة.\n٦٢٦\nالمعيار الشرعي رقم (۲۳)\nالوكالة وتصرف الفضولي\n٢/١/٧ عزل الموكل للوكيل، أو عزل الوكيل نفسه. ويشترط لذلك\nالعلم بالعزل وينظر البند (٤ / ٢ / ٧) في حال ترتب الضرر على\nامتناع الوكيل عن عمل الوكالة أو منع الموكل له قبل انتهاء العمل\nأو مدة الوكالة، بشأن ما يستحق من الأجرة أو التعويض عن الضرر.\n٣/١/٧ إنجاز الوكيل العمل الموكل به إذا كانت الوكالة محددة\nبعمل معين.\n٤/١/٧ خروج المحل الموكل فيه عن ملك الموكل، أو انتهاء حق\nالتصرف عمن كان له ذلك الحق، أو إنجاز الموكل العمل بنفسه\nأو فوات محل الوكالة.\n٥/١/٧ وقوع الأمر الذي علق عليه انتهاء الوكالة تلقائيا.\n٦/١/٧ انتهاء مدة الوكالة إذا كانت مؤقتة بزمن، ولكن تستمر إلى\nالقدر الضروري عند الحاجة وينظر البند (٣/٤).\n٢/٧ الوكالة غير القابلة للعزل يستمر أثرها بعد موت الموكل أو تصفية\nالمؤسسة إلى حين انتهاء موضوع التوكيل.\n. تصرف الفضولي:\n١/٨ الفضولي هو من يتصرف في شؤون الغير دون أن يكون وكيلا أو مأذونا\nله بحكم الشرع ولو لم يكن التصرف ضروريا وعاجلا، ولو ظهر\nالفضولي بمظهر المتصرف في مال نفسه.\n۲/۸ عقد الفضولي موقوف على إجازة صاحب الحق فإن أجازه نفذ وإن\nلم يجزه بطل، ولا يملك إجازته بعد أن فسخ العقد بل يمكنه عقده\n٦٢٧\nالمعايير الشرعية\nابتداء، وللفضولي أو المتعاقد معه أيضًا حق الفسخ قبل الإجازة. وإذا\nلم يجز صاحب الحق تصرف الفضولي له يكون التصرف للفضولي إذا\nلم يفصح عند تصرفه أنه فضولي بأن أضاف العقد إلى نفسه.\n٣/٨ تطبق أحكام تصرف الفضولي في جميع العقود المالية سواء أكانت\nمن المعاوضات، مثل البيع والشراء، والإيجار والاستئجار، أم من\nالتبرعات مثل الهبة ، كما تجري في الوكالة بالاستثمار.\n٤/٨ إذا أجاز المالك العقد صار نافذا، وتطبق عليه أحكام الوكالة. وينفذ أثر\nالإجازة بأثر رجعي مستندا إلى وقت صدور التصرف.\nتاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ۲۳ ربيع الأول ١٤٢٦هـ الموافق ٣٠ نيسان (إبريل)\n٢٠٠٥ م\n٦٢٨\nالمعيار الشرعي رقم (۲۳)\nالوكالة وتصرف الفضولي\nاعتماد المعيار\nاعتمد المجلس الشرعي معيار الوكالة وتصرف الفضولي في اجتماعه (١٤)\nالمنعقد في دبي في ۲۱ - ۲۳ ربيع الأول ١٤٢٦هـ الموافق ۳۰ نيسان (إبريل)، ٢ أيار\n(مايو) ٢٠٠٥م.\n٦٢٩\nالمعايير الشرعية\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (۱۰) المنعقد في الفترة من ۲ - ۷\nربيع الأول ١٤٢٤هـ الموفق ۳- ۸ أيار (مايو) ۲۰۰۳ م في المدينة المنورة إصدار\nمعیار شرعي عن الوكالة والفضالة (تصرف الفضولي).\nوفي يوم ١٧ شعبان ١٤٢٣هـ = ١٣ تشرين الأول (أكتوبر) ۲۰۰۳م، قررت\nلجنة المعايير الشرعية تكليف مستشار شرعي لإعداد مسودة مشروع معيار الوكالة\nوالفضالة (تصرف الفضولي).\nوفي الاجتماع رقم (۱۰) للجنة المعايير الشرعية رقم (۲) الذي عقد يومي\nالجمعة والسبت بتاريخ ۲٦ و ۲۷ صفر ١٤٢٥ هـ - ١٦ و ١٧ نيسان (إبريل) ٢٠٠٤م\nفي مملكة البحرين ناقشت اللجنة الدراسة الشرعية، وطلبت من المستشار إدخال\nالتعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nوفي الاجتماع رقم (۱۱) للجنة المعايير الشرعية رقم (۲) الذي عقد يوم\nالأربعاء بتاريخ ٢٨ ربيع الآخر ١٤٢٥هـ = ١٦ حزيران (يونيو) ٢٠٠٤م، في دبي\nالإمارات العربية المتحدة) ناقشت اللجنة مسودة مشروع المعيار الوكالة والفضالة\n(تصرف الفضولي) وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما\nأبداه الأعضاء من ملاحظات. كما ناقشت اللجنة مسودة مشروع المعيار في اجتماعها\n٦٣٠\nالمعيار الشرعي رقم (۲۳)\nالوكالة وتصرف الفضولي\nالمنعقد بتاريخ ٢٤ و ٢٥ رجب ١٤٢٥هـ = ٩ و ١٠ أيلول (سبتمبر) ٢٠٠٤م وأدخلت\nالتعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nعرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه\nرقم (۱۳) المنعقد في مكة المكرمة في الفترة ٢٦ شعبان ١٤٢٥هـ = ١٠ (تشرين\nالأول) أكتوبر ٢٠٠٤م – ٣٠ شعبان ١٤٢٥هـ - ١٤ تشرين الأول (أكتوبر) ٢٠٠٤م،\nوأدخل تعديلات على مسودة مشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص\nوالاهتمام لتلقي ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ١٥ صفر ١٤٢٦هـ\nالموافق ٢٥ آذار (مارس) ٢٠٠٥م ، وحضرها ما يزيد عن خمسة وثلاثين مشاركا\nيمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة\nالجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات\nالتي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وقام أعضاء\nمن لجنتي المعايير الشرعية رقم (۱) ورقم (۲) بالإجابة عن الملاحظات والتعليقات\nعليها.\nناقشت لجنتا المعايير الشرعية رقم (۱) ورقم (۲) في اجتماعهما المشترك\nالمنعقد في مملكة البحرين بتاريخ ١٥ و ١٦ صفر ١٤٢٦هـ الموافق ٢٥ و ٢٦ آذار\n(مارس) ٢٠٠٥م الملاحظات التي أبديت خلال جلسة الاستماع وأدخلتا التعديلات\nالتي رأتها مناسبة.\nعقد المجلس الشرعي اجتماعه رقم (١٤) بتاريخ ۲۱ ، ۲۳ ربيع الأول\n١٤٢٦هـ الموافق ٣٠ نيسان (إبريل) - ٢ أيار (مايو) ٢٠٠٥م، في مدينة دبي (دولة\nالإمارات العربية المتحدة واعتمد فيه المعيار.\n٦٣١\nالمعايير الشرعية\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\n• مستند مشروعية الوكالة من الكتاب قوله تعالى: ﴿فَابْعَثُوا أَحَدَكُم بِوَرِقِكُمْ\nهَذِهِ إِلَى الْمَدِينَةِ فَلْيَنْظُرْ أَيُّهَا أَزْكَى طَعَامًا (۱) ووجه الاستدلال أن من بعثوه\nجعلوه وكيلا عنهم في الشراء. ومن السنة حديث عروة البارقي رضي الله عنه أن\nالنبي ﷺ أعطاه دينارًا يشتري به أضحية أو شاة (٢) .. وهذا توكيل بالشراء أيضًا.\nوأما الإجماع فقد حكاه صاحب البحر الزخار وغيره (۳). ومستندها من المعقول\nالحاجة إلى استعانة الإنسان بغيره ولا سيما فيما يعجز عنه من الأعمال (٤).\n• مستند صحة الوكالة بكل لفظ يدل عليها أن ذلك هو مقتضى قاعدة (العبرة\nفي العقود بالمقاصد والمعاني لا بالألفاظ والمباني) فكل ما يدل على معنى\nالتفويض الذي هو جوهر الوكالة يصلح صيغة لها. ومستند الاكتفاء في القبول\nبالسكوت وعدم الرد أن ذلك قبول ضمنا).\n(۱) سورة الكهف، الآية: (۱۹).\n(۲) أخرجه البخاري وأبو داود والترمذي (التلخيص الحبير ٣٠٤/٣).\n(۳) نيل الأوطار ٥ / ٣٥٢ وفتح القدير لابن الهمام ٥٥٤/٦ والمغني لابن قدامة ٢٠٣/٥\nوالبحر الزخار.\n(٤) البحر الرائق لابن نجيم ١٥٣/٧.\n(٥) المنهاج للنووي ٢ / ١٦٤ وفتح القدير ٥٥٣/٦ .\n٦٣٢\nالمعيار الشرعي رقم (۲۳)\nالوكالة وتصرف الفضولي\n• مستند صحة تعليق الوكالة وإضافتها للمستقبل أنها للتفويض، وليست\nللتمليك، ولسد الحاجة فقد يحتاج الإنسان إلى ربط التفويض بحادثة،\nأو تحديد موعد في المستقبل للإنابة.\n• مستند اشتراط ملك التصرف في الموكل أن الوكيل يملك التصرف من قبله،\nفإذا لم يكن مالكا للتصرف لا يمكن تمليكه لغيره (۱).\n• مستند التفصيل الثلاثي في ناقص الأهلية أن هذا حكم في جميع التصرفات\nبشأنه ومنها الوكالة.\n• مستند اشتراط علم الوكيل بالتوكيل هو لزوم الإيجاب والقبول وبالتالي يتم\nالتمييز بين الوكيل والفضولي.\n• مستند الشروط الأربعة في محل الوكالة هو توقف إمكان التصرف ونفاذه\nعليها وهو لا يمكن دون العلم بالمحل واستقرار ملك الموكل فيه، وكونه\nيقبل الإنابة، وخلوه من المانع الشرعي.\n• مستند صحة الأجر على الوكالة أن فيها عملا لصالح الموكل، فيحق للوكيل\nأن يشترط أجرة على عمله. ومستند الاكتفاء بالعرف فيمن لا يعمل إلا بأجر\nهو اعتبار العرف فيما لا يخالف النصوص الشرعية . أما صحتها دون أجر فإنها\nفي هذه الحالة من قبيل التبرع بالعمل.\n• ومستند صحة الحالات المذكورة في المعيار في تحديد الأجرة أنها بذلك\nتكون معلومة في الحال أو في المال، والجهالة التي تؤول إلى العلم مغتفرة\nلأنها لا تؤدي إلى النزاع (٢).\n(۱) اللباب للميداني ٢/ ١٣٩ .\n(٢) الإنصاف ٤٠٣/٥ والروضة للنووي ٣٠١/٤ والخرشي /٥/٧ وفتاوى الحامدية ١ / ٣٢٤ =\n٦٣٣\nالمعايير الشرعية\nمستند جواز أن يضاف مع الأجرة جزء من الربح أن ذلك لا يخل بمعلومية\nالأجرة. والربح الملتزم به هو على سبيل الالتزام بالتبرع وعلى أنه هدية معلقة\nأو أنه جعالة، وهناك رأي بأن ذلك الربح جزء من الأجرة تابع لها ويغتفر في\nالتابع مالا يغتفر في المتبوع.\n• مستند أن الأصل عدم لزوم الوكالة أنها للتفويض فلا يجبر الموكل على\nالاستمرار فيه وكذلك الوكيل. ومستند الصور التي تلزم فيها الوكالة حفظ\nالحقوق في حال تعلق حق الغير، وكونها تأخذ حكم الإجارة إن كانت بأجر.\nوكذلك حالة التعهد لأن الإخلال بالتعهد يلحق ضررا بالغير.\n• مستند صحة توقيت الوكالة أنها عقد له مدة فيكمن تحديده بمدة كغيره من\nالعقود الزمنية مثل الإجارة.\n• مستند التزامات الموكل والوكيل المبينة في المعيار هو وجوب الوفاء بمقتضى\nالعقود التي يحصل فيها التوكيل لأن التفويض يستلزم تحمل آثاره وتبعاته.\n• مستند كون يد الوكيل يد أمانة هو أنه يعمل لصالح غيره، وهذا هو الشأن في\nتلك التصرفات والموكل قد اختار الوكيل وذلك ائتمان له فلا يناقض قوله\nإلا بإثبات التعدي أو التقصير أو مخالفة شروط أو قيود الوكالة.\n• مستند منع الجمع بين الوكالة والكفالة تنافي مقتضاهما، على أن في تضمين\nالوكيل شبهة الربا؛ لأن يد الوكيل يد أمانة وهي تنافي الضمان.\n• مستند منع الوكيل من تولي طرفي العقد - طبقا لمذهب الحنفية والأرجح\nعند الشافعية - هو تجنب عدم انتظام الإيجاب والقبول من شخص واحد\nللاسترخاص للنفس وترجيح هذين المذهبين هو الملائم لتصرفات\nوتذكرة الفقهاء للعلامة الحلي ٢/ ١١٤ .\n٦٣٤\nالمعيار الشرعي رقم (۲۳)\nالوكالة وتصرف الفضولي\nالمؤسسات للتحرز من نقل الأملاك دون صيغة واستبعاد الصورية في\nالتصرفات، ومنع تداخل الضمانين.\n• مستند تعلق حكم العقد بالموكل أنه هو الأصيل، أما حقوق العقد فإنها ترجع\nللوكيل لكونه هو العاقد.\n• مستند كون المخالفة - فيما ليس للأفضل - تجعل الوكالة موقوفة هو ما عهد\nمن الشريعة في تصحيح تصرف المسلم ما أمكن (۱) وهو هنا أن يكون موقوفا\nعلى إجازة الموكل لدرء الضرر عنه.\n• مستند معالجة المخالفة في حال تحديد ثمن البيع أو الشراء بأن يتحمل الوكيل\nالمخالف الفرق بين الثمن الذي تصرف به، وثمن المثل، هو تحقيق العدل\nورفع الضرر عنه دون الوقوع في أخذ المال بالشرط وهو ممنوع شرعًا لما في\nذلك من شبهة الربا، وقد ورد النص على هذه المسألة في المغني لابن قدامة\nوأشار إلى أن هناك رأيا آخر بإبطال التعامل في هذه الحالة (٢) .\n• مستند استثناء التوكيل ببيع المرهون من انتهاء الوكالة بموت الوكيل وأنها\nتنتقل إلى ورثته هو أن في ذلك حفظ حقوق المرتهن، وهذه الوكالة – في\nالأصل - غير قابلة للعزل لتحقيق غرضها لأنه تعلق بها حق الغير.\n• مستند أن تصرف الفضولي موقوف وليس باطلا بسبب غرر الانفساخ - حسبما\nاختير في المعيار من بين المذاهب في ذلك - هو أن تصرف المسلم مصون\nعن الإلغاء ما أمكن (۳) وهو هنا ممكن بجعل تصرفه موقوفا، وقد يكون فيه نفع\n(۱)، (۲) المغني لابن قدامة ٥ / ١٣٥ - ١٣٦ .\n(۳) في البدائع ٥ / ۱۷۷ ويجب حمل تصرف المسلم على الصحة ما أمكن. وفي فتح القدير\n٢ / ٤٤٥ وجوب تصحيح التصرف ما أمكن.\n٦٣٥\nالمعايير الشرعية\nللمتصرف عنه بالفضالة. قال ابن الهمام: وبالنظر إلى الغرر يفسد، وبالنظر\nإلى النفع وعدم الضرر، يجوز فقلنا بالجواز الموقوف عملا بهما»(۱) وفي\nالحديث: «من استطاع أن ينفع أخاه فليفعل ) (۲) أما إن كان فيه ضرر فيمكن\nدرؤه بحق الفسخ الذي يملكه المتصرف عنه.\nويستأنس للمشروعية أيضًا بحديث حكيم بن حزام رضي الله عنه أن\nرسول الله ﷺ بعث معه بدينار يشتري له أضحية، فاشتراها بدينار، وباعها\nبدينارين، فرجع فاشترى له أضحية بدينار، وجاء بدينار إلى النبي ﷺ، فتصدق\nبه النبي ، ودعا له أن يبارك له في تجارته (۳).\n(۱) فتح القدير ٣١٧/٥.\n(۲) قال الحافظ الهيثمي : «قلت: هو في الصحيح باختصار - رواه الطبراني ورجاله رجال\nالصحيح خلا قيس ابن الربيع وقد وثقه شعبة والثوري وضعفه جماعة». ينظر (مجمع\nالزوائد للهيثمي ( ص (٧٩٦) وأخرجه الحكيم الترمذي في كتاب (المنهيات) (ص۹) من\nحديث جابر بن عبد الله رضي الله عنه.\n(۳) أخرجه أبو داود والترمذي.\n٦٣٦",
  "sections": [
    {
      "sec_id": "التقديم",
      "heading": "التَّقْدِيمُ",
      "text": "يهدف هذا المعيار إلى بيان أحكام الوكالة في مجال المؤسسات المالية الإسلامية (المؤسسة / المؤسسات) (۱) وذلك بإنابة الغير عن المؤسسة، أو نيابتها عن الغير، سواء في العقود والتصرفات، أم الإجراءات، أم إدارة أموال الغير، أم استثمارها، وما يشترط لصحة الوكالة، وأحوالها المختلفة وآثارها، وصلاحيات ومسؤوليات كل من الموكل والوكيل. كما يهدف المعيار إلى بيان التصرف عن الغير دون تفويض منه (تصرف الفضولي) وما يترتب على ذلك من أحكام. والله الموفق،،، (۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية، ومنها المصارف الإسلامية."
    },
    {
      "sec_id": "نص المعيار",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "١. نطاق المعيار:",
      "text": "يتناول هذا المعيار الوكالة وتصرف الفضولي في المعاملات المالية لإبرام العقود، مثل البيع والإجارة والصلح، أو للقيام بالتصرفات أو الخدمات أو الأعمال المادية، مثل القبض والدفع والتسلم والتسليم كما يطبق على إدارة الأموال والعقارات والوكالة بالاستثمار. ولا يتناول هذا المعيار الوكالة أو تصرفات الفضولي في مجال العبادات، مثل أداء الزكاة لأن للزكاة معيارًا خاصًا بها ولا الوكالة في مجال الأحوال الشخصية أو العقوبات، أو الوكالة بالخصومة المحاماة والمرافعة) ، كما لا يشمل الوكالة في الاعتمادات المستندية؛ لأن لها معيارا خاصا بها."
    },
    {
      "sec_id": "2",
      "heading": "٢. الوكالة:",
      "text": ""
    },
    {
      "sec_id": "2.1",
      "heading": "۱/۲ تعريف الوكالة، ومشروعيتها، وصفتها:",
      "text": "١/١/٢ الوكالة : إنابة الإنسان غيره فيما يقبل النيابة، وهي مشروعة. ٢/١/٢ الأصل في الوكالة أنها عقد غير لازم، فيصح الرجوع عنها من الموكل أو الوكيل وقد تلزم أحيانًا (ينظر البند ٣/٤)."
    },
    {
      "sec_id": "2.2",
      "heading": "٢/٢ أركان الوكالة:",
      "text": "١/٢/٢ أركان الوكالة : الصيغة والمحل والطرفان (الموكل، والوكيل). ٢/٢/٢ صيغة الوكالة : كل ما دل عرفًا على إنابة شخص غيره في التصرف. وهي تتكون من الإيجاب والقبول، ولا يشترط فيهما ألفاظ معينة، بل يصحان بكل ما يدل عليهما، سواء باللفظ أم الكتابة أم الرسالة أم الإشارة، ويكتفى في القبول بالسكوت إذا كانت بدون أجر، وترتد بالرد."
    },
    {
      "sec_id": "2.2.3",
      "heading": "٣/٢/٢ تصدر صيغة الوكالة بإحدى الصور الآتية:",
      "text": "١/٣/٢/٢ التنجيز وهو الأصل، بأن يسري أثرها عقب الصيغة. ٢/٣/٢/٢ التعليق على شرط، فلا يسري أثرها إلا بوقوع ما علقت عليه، مثل تعليق المدين توكيله للمؤسسة الدائنة بإدارة العين المستغلة المملوكة للمدين على إخلاله بالسداد. ٣/٣/٢/٢ الإضافة للمستقبل، فلا يوجد أثرها إلا في الوقت الذي أضيفت إليه. ٢ / ٢ / ٣ / ٤ الإطلاق أو التقييد بشروط خاصة. ويجب في الإطلاق مراعاة العرف والمصلحة وحال الموكل. ٤/٢/٢ التعليق والتقييد كما يكونان في إبرام الوكالة قد يكونان في التصرف الموكل فيه، فيقع التوكيل منجزا ويتوقف مباشرة التصرف على وقوع ما علق عليه مثل تعليق التصرف على الرجوع إلى الموكل. كما يجب مراعاة ما قيد به الموكل التصرف من شروط مثل شرط الكفيل أو الرهن."
    },
    {
      "sec_id": "2.2.5",
      "heading": "٥/٢/٢ محل الوكالة هو الموضوع الموكل به. وينظر البند (۳/۳).",
      "text": ""
    },
    {
      "sec_id": "2.2.6",
      "heading": "٦/٢/٢ طرفا الوكالة هما الموكل والوكيل . وينظر البند (۱/۳) والبند (۲/۳).",
      "text": ""
    },
    {
      "sec_id": "3",
      "heading": ". شروط أطراف الوكالة:",
      "text": ""
    },
    {
      "sec_id": "3.1",
      "heading": "١/٣ شروط الموكل:",
      "text": "١/١/٣ أن تتوافر فيه أهلية التعاقد. ٢/١/٣ أن يكون الموكل مالكا للتصرف فيما وكل فيه، فلا يصح التوكيل من فاقد الأهلية وهو المجنون والصبي غير المميز. أما ناقص الأهلية ؛ مثل الصبي المميز فإنه يصح منه التوكيل في التصرفات النافعة له نفعًا محضا ، مثل قبول التبرعات، أما التصرفات الضارة، مثل التبرعات فلا يصح التوكيل فيها منه، وأما التصرفات الدائرة بين النفع والضرر، مثل البيع والشراء فيصح فيه التوكيل ويتوقف نفاذه على إجازة وليه، أو من له حق الإجازة."
    },
    {
      "sec_id": "3.2",
      "heading": "٢/٣ شروط الوكيل",
      "text": "١/٢/٣ أن تتوافر فيه الأهلية الكاملة فلا تصح وكالة المجنون والصبي غير المميز أما الصبي المميز فيصح تصرفه بالوكالة، وتتعلق الحقوق بموكله. ٢/٢/٣ أن يعلم بالتوكيل، فلو تصرف شخص عن آخر قبل العلم بالتوكيل ثم علم به لاحقا فإنه لا يشمل التصرف السابق على العلم بالتوكيل أما إذا كان المتصرف قبل التوكيل يقصد التصرف عن غيره فتطبق على ذلك أحكام تصرف الفضولي (ينظر الفقرة ٨)."
    },
    {
      "sec_id": "3.3",
      "heading": "٣/٣ شروط محل الوكالة الموكل فيه):",
      "text": "١/٣/٣ أن يكون معلومًا للوكيل، وتغتفر الجهالة اليسيرة التي لا تؤدي إلى النزاع والجهالة التي تئول إلى العلم، ويستثنى من اشتراط معلومية محل الوكالة الوكالة المطلقة)، مثل: استثمر هذا المال فيما شئت، ومع هذا تتقيد بما فيه مصلحة الموكل، وعند الحاجة يرجع للعرف. ٢/٣/٣ أن يكون مملوكًا للموكل، أو له حق التصرف فيه. ٣/٣/٣ أن يكون مما يقبل الإنابة، ويشمل جميع العقود المالية والتصرفات التي يجوز أن يعقدها الإنسان لنفسه، فكل عقد جاز للإنسان أن يعقده بنفسه أصالة يجوز أن يوكل به غيره. /٤/٣ ألا يكون فيه مانع شرعي من مباشرة الوكالة فيه، مثل بيع المحرمات أو أداء فعل محرم مثل الإقراض والاقتراض بالربا (الفائدة)."
    },
    {
      "sec_id": "4",
      "heading": ". أنواع الوكالة:",
      "text": ""
    },
    {
      "sec_id": "4.1",
      "heading": "١/٤ تتنوع الوكالة إلى:",
      "text": "١/١/٤ خاصة وعامة، وتشمل العامة جميع التصرفات بشرط مراعاة مصلحة الموكل وما يخصصه العرف ولا تشمل التبرعات إلا بالتصريح للوكيل بذلك. ١/٤ / ٢ مقيدة ومطلقة، والوكالة المطلقة تتقيد بالعرف وبما فيه مصلحة الموكل ، ولا يجوز فيها البيع بنقصان أو الشراء بزيادة بما يختلف عن المتعارف، ولا يجوز فيها البيع مقايضة ولا بالأجل إلا بموافقة الموكل. ٣/١/٤ بأجر أو دون أجر. وينظر البند ٢/٤ . 4 / 1 /٤ لازمة وغير لازمة. وينظر البند ٣/٤. 4/ ١ / ٥ مؤقتة وغير مؤقتة. وينظر البند ٤ / ٤ ."
    },
    {
      "sec_id": "4.2",
      "heading": "٢/٤ الوكالة بأجر :",
      "text": "٤ / ١/٢ يصح أن تكون الوكالة بأجر، وذلك بالنص أو بمقتضى العرف، مثل توكيل من عرف أنه لا يعمل إلا بأجر. ٤ / ٢ / ٢ إذا كانت الوكالة بأجر تطبق عليها أحكام الإجارة. وينظر البند ٣/٤ . ٣/٢/٤ يجب أن تكون الأجرة معلومة ، إما بمبلغ مقطوع أو بنسبة من مبلغ معلوم، أو يؤول إلى العلم مثل أن تكون الأجرة عند ابتداء التوكيل معلومة وتربط بمؤشر يرجع إليه عند بداية كل فترة. ولا يجوز عدم تحديدها، مثل اقتطاع الوكيل أجرته غير المحددة من مستحقات الموكل. ٤ / ٤/٢ إذا لم تحدد الأجرة يرجع فيها إلى أجرة المثل. ٥/٢/٤ يجوز أن تكون أجرة الوكيل ما زاد على الناتج المحدد للعملية أو نسبة منه، مثل أن يحدد له الموكل ثمنًا للبيع وما زاد عليه فهو أجرة الوكالة. ٤ / ٢ / ٦ يجوز أن يضاف إلى الأجرة المعلومة نسبة من الناتج المحدد للعملية الموكل بها وذلك على سبيل التحفيز. ٤ / ٢ / ٧ إذا امتنع الوكيل - بغير عذر - عن مواصلة العمل في الوكالة بأجر وكان ما أنجزه ينتفع به فإنه يستحق أجر المثل عن المقدار المنجز بما لا يزيد عن الأجرة المسماة للنسبة التي أنجزها، ويلزم الوكيل التعويض عما يلحق الموكل من ضرر فعلي بسبب امتناعه، أما إذا منعه الموكل قبل إتمام العمل أو انتهاء مدة الوكالة بدون عذر فإنه يستحق جميع الأجرة، وأما إذا منعه بعذر فيستحق الوكيل الأجرة بنسبة ما قام به من عمل. ٤ / ٢ /٨ لا تسقط الأجرة بتلف محل الوكالة بعد القيام بالعمل الموكل به، وإذا كان التلف بتعد أو تقصير من الوكيل فإنه يضمنه."
    },
    {
      "sec_id": "4.3",
      "heading": "٣/٤ الوكالة اللازمة:",
      "text": "الأصل في الوكالة عدم اللزوم، فللموكل والوكيل إنهاؤها دون إخلال بما ترتب عليها من آثار ممتدة بعد الانتهاء. وتكون لازمة في الحالات الآتية: 4 / 3 / إذا تعلق بها حق الغير مثل توكيل الراهن للمرتهن، أو توكيل الراهن العدل بقبض الرهن أو ببيعه عند الاستحقاق، فإن الوكالة لازمة في حق الراهن (المدين)، ومثل توكيل مالك العين المستغلة من يديرها لتحصيل مستحقاته على الموكل من غلتها. / ٣ / ٢ إذا كانت الوكالة بأجر، وينظر البند ٢/٤. ٣/٣/٤ إذا شرع الوكيل في العمل بحيث لا يمكن قطعه أو فصله إلى مراحل إلا بضرر يلحق الموكل أو الوكيل فتصبح الوكالة لازمة إلى حين إمكان ذلك. ٤ / ٣ / ٤ إذا تعهد الوكيل أو الموكل بعدم الفسخ خلال مدة محددة."
    },
    {
      "sec_id": "4.4",
      "heading": "٤/٤ الوكالة المؤقتة:",
      "text": "١/٤/٤ الأصل عدم تحديد وقت للوكالة تنتهي فيه صلاحية الوكيل، لإمكان عزله في أي وقت، ويجوز توقيت الوكالة باتفاق الطرفين بحيث تنتهي بانتهاء مدتها دون اللجوء إلى طلب الفسخ من أحدهما. ٤ / ٤ / ٢ يقتصر أثر التوقيت على المنع من الدخول في عمليات جديدة بعد الوقت المحدد. ٣/٤/٤ يجوز للوكيل أن يدخل في عمليات جديدة خلال مدة الوكالة ولو كانت آثارها تمتد إلى ما بعدها ما لم ينص على خلاف ذلك."
    },
    {
      "sec_id": "5",
      "heading": "ه. التزامات الموكل والوكيل",
      "text": ""
    },
    {
      "sec_id": "5.1",
      "heading": "١/٥ التزامات الموكل:",
      "text": "١/١/٥ المصروفات والثمن في الوكالة بالشراء على الموكل، وعليه أن يدفع إلى الوكيل الثمن والمصروفات التي تتعلق بالمحل الموكل به، مثل مصروفات النقل والتخزين والضرائب ونفقات الصيانة والتأمين، ولا يجوز اشتراط ذلك على الوكيل ولا تأجيل دفع هذه المستحقات إن كانت الوكالة بأجر. ٢/١/٥ على الموكل دفع أجرة الوكيل في الوكالة بأجر، وينظر التفصيل في البند ٢/٤."
    },
    {
      "sec_id": "5.2",
      "heading": "٢/٥ التزامات الوكيل",
      "text": "يد الوكيل يد أمانة لا تضمن وإنما يضمن الوكيل بالتعدي أو التقصير أو مخالفة شروط الوكالة وقيودها، ما لم تكن المخالفة إلى ما هو أفضل للموكل، مثل البيع بأكثر من الثمن المحدد، أو الشراء بأقل من الثمن المحدد. وينظر المعيار الشرعي رقم (٥) بشأن الضمانات، البند رقم (٢/٢/٢) الذي نص على ما يأتي: لا يجوز الجمع بين الوكالة والكفالة في عقد واحد، لتنافي مقتضاهما، ولأن اشتراط الضمان على الوكيل بالاستثمار يحول العملية إلى قرض بفائدة ربوية بسبب ضمان الأصل مع الحصول على عائد الاستثمار. أما إذا كانت الوكالة غير مشروطة فيها الكفالة، ثم كفل الوكيل من يتعامل معه بعقد منفصل فإنه يكون كفيلا لا بصفة كونه وكيلا، حتى لو عزل عن الوكالة يبقى كفيلا."
    },
    {
      "sec_id": "6",
      "heading": "٦. الأحكام المتعلقة بالوكيل:",
      "text": ""
    },
    {
      "sec_id": "6.1",
      "heading": "١/٦ تعامل الوكيل مع قرابته ونفسه:",
      "text": "١/١/٦ إذا تعامل الوكيل مع أصوله أو فروعه الذين ليسوا تحت ولايته أو الزوجة أو الزوج فإنه يصح تعامله إذا كان التصرف خاليا من الغبن أو المحاباة، ويصح مع وجودهما إذا كان التعامل بإذن الموكل. ٢/١/٦ ليس للوكيل أن يتعاقد مع نفسه، ولا مع ولده الذي تحت ولايته، ولا مع شريكه في محل الشركة. ٣/١/٦ ليس للوكيل أن ينوب عن طرفي التعاقد. ٤/١/٦ يجوز للوكيل أن يشتري من الموكل ما اشتراه له وذلك بإيجاب من الوكيل وقبول من الموكل بحيث لا يتداخل الضمانان، وتصبح السلعة بعد الشراء في ضمان الوكيل بصفته مشتريا. وينظر المعيار الشرعي (٨) بشأن المرابحة البند (٥/١/٣)"
    },
    {
      "sec_id": "6.2",
      "heading": "٢/٦ تعلق حكم العقد وحقوقه:",
      "text": "يتعلق حكم العقد بالموكل، أما حقوق العقد فتتعلق بالوكيل ويمكن مطالبة الموكل بها لأنه المالك، باستثناء التبرعات فإنها يجب إضافتها إلى الموكل وتتعلق حقوقها به."
    },
    {
      "sec_id": "6.3",
      "heading": "٣/٦ مخالفة قيود الوكالة:",
      "text": "١/٣/٦ إذا خالف الوكيل ما قيده به الموكل، ولم تكن المخالفة إلى ما هو أفضل للموكل، فإن العقد موقوف على إجازة الموكل، سواء أكانت المخالفة تتعلق بمحل الوكالة أم ببعضه أم بالثمن أم بصفته من حلول أو تأجيل، وسواء أكانت المخالفة في التملك (الشراء) أم التمليك (البيع). وينظر الفقرة رقم (٨) والبند ٢/٥ . ٢/٣/٦ إذا خالف الوكيل بالشراء فاشترى بأكثر من ثمن المثل أو بأكثر مما حدده الموكل فإنه يضمن الفرق بين الثمن الذي اشتری به وثمن المثل. وإذا خالف الوكيل بالبيع فباع بأقل من الثمن الذي حدده الموكل للبيع به فإنه يضمن النقص عن ثمن المثل فقط، ولا يضمن جميع النقص عن الثمن الذي حدد له البيع به، مثل تقييد المضاربة أو الوكالة بالاستثمار بالبيع بربح لا يقل عن نسبة كذا ، فلا يضمن الوكيل (أو المضارب) تلك النسبة بل يقتصر ضمانه على ما نقص عن ثمن المثل."
    },
    {
      "sec_id": "6.4",
      "heading": "٤/٦ توكيل الوكيل غيره:",
      "text": "ليس للوكيل توكيل غيره إلا إذا أذن له الموكل، وحينئذ لا ينعزل وكيل الوكيل بعزل الوكيل ولكن ينعزل بعزل الموكل له."
    },
    {
      "sec_id": "6.5",
      "heading": "٥/٦ تعدد الوكلاء:",
      "text": "إذا تم توكيل أكثر من واحد في العقد نفسه فليس لأحدهم الانفراد إلا بإذن من الموكل. أما إذا كان التوكيل لهم بعقود متعددة فلكل منهم التصرف على حدة إلا إذا اشترط الموكل اجتماعهم على التصرف."
    },
    {
      "sec_id": "7",
      "heading": ". انتهاء الوكالة:",
      "text": ""
    },
    {
      "sec_id": "7.1",
      "heading": "١/٧ ينتهي عقد الوكالة في الحالات الآتية:",
      "text": "١/١/٧ موت الوكيل أو الموكل أو فقدان الأهلية أو الإفلاس أو التصفية بالنسبة للمؤسسة. ٢/١/٧ عزل الموكل للوكيل، أو عزل الوكيل نفسه. ويشترط لذلك العلم بالعزل وينظر البند (٤ / ٢ / ٧) في حال ترتب الضرر على امتناع الوكيل عن عمل الوكالة أو منع الموكل له قبل انتهاء العمل أو مدة الوكالة، بشأن ما يستحق من الأجرة أو التعويض عن الضرر. ٣/١/٧ إنجاز الوكيل العمل الموكل به إذا كانت الوكالة محددة بعمل معين. ٤/١/٧ خروج المحل الموكل فيه عن ملك الموكل، أو انتهاء حق التصرف عمن كان له ذلك الحق، أو إنجاز الموكل العمل بنفسه أو فوات محل الوكالة. ٥/١/٧ وقوع الأمر الذي علق عليه انتهاء الوكالة تلقائيا. ٦/١/٧ انتهاء مدة الوكالة إذا كانت مؤقتة بزمن، ولكن تستمر إلى القدر الضروري عند الحاجة وينظر البند (٣/٤)."
    },
    {
      "sec_id": "7.2",
      "heading": "٢/٧ الوكالة غير القابلة للعزل يستمر أثرها بعد موت الموكل أو تصفية المؤسسة إلى حين انتهاء موضوع التوكيل.",
      "text": ""
    },
    {
      "sec_id": "8",
      "heading": ". تصرف الفضولي:",
      "text": "١/٨ الفضولي هو من يتصرف في شؤون الغير دون أن يكون وكيلا أو مأذونا له بحكم الشرع ولو لم يكن التصرف ضروريا وعاجلا، ولو ظهر الفضولي بمظهر المتصرف في مال نفسه. ۲/۸ عقد الفضولي موقوف على إجازة صاحب الحق فإن أجازه نفذ وإن لم يجزه بطل، ولا يملك إجازته بعد أن فسخ العقد بل يمكنه عقده ابتداء، وللفضولي أو المتعاقد معه أيضًا حق الفسخ قبل الإجازة. وإذا لم يجز صاحب الحق تصرف الفضولي له يكون التصرف للفضولي إذا لم يفصح عند تصرفه أنه فضولي بأن أضاف العقد إلى نفسه. ٣/٨ تطبق أحكام تصرف الفضولي في جميع العقود المالية سواء أكانت من المعاوضات، مثل البيع والشراء، والإيجار والاستئجار، أم من التبرعات مثل الهبة ، كما تجري في الوكالة بالاستثمار. ٤/٨ إذا أجاز المالك العقد صار نافذا، وتطبق عليه أحكام الوكالة. وينفذ أثر الإجازة بأثر رجعي مستندا إلى وقت صدور التصرف."
    },
    {
      "sec_id": "9",
      "heading": "٩. تاريخ إصدار المعيار:",
      "text": "صدر هذا المعيار بتاريخ ۲۳ ربيع الأول ١٤٢٦هـ الموافق ٣٠ نيسان (إبريل) ٢٠٠٥ م"
    },
    {
      "sec_id": "اعتماد المعيار",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار الوكالة وتصرف الفضولي في اجتماعه (١٤) المنعقد في دبي في ۲۱ - ۲۳ ربيع الأول ١٤٢٦هـ الموافق ۳۰ نيسان (إبريل)، ٢ أيار (مايو) ٢٠٠٥م."
    },
    {
      "sec_id": "الملحق أ",
      "heading": "مُلْحَقُ ( أ ) نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (۱۰) المنعقد في الفترة من ۲ - ۷ ربيع الأول ١٤٢٤هـ الموفق ۳- ۸ أيار (مايو) ۲۰۰۳ م في المدينة المنورة إصدار معیار شرعي عن الوكالة والفضالة (تصرف الفضولي). وفي يوم ١٧ شعبان ١٤٢٣هـ = ١٣ تشرين الأول (أكتوبر) ۲۰۰۳م، قررت لجنة المعايير الشرعية تكليف مستشار شرعي لإعداد مسودة مشروع معيار الوكالة والفضالة (تصرف الفضولي). وفي الاجتماع رقم (۱۰) للجنة المعايير الشرعية رقم (۲) الذي عقد يومي الجمعة والسبت بتاريخ ۲٦ و ۲۷ صفر ١٤٢٥ هـ - ١٦ و ١٧ نيسان (إبريل) ٢٠٠٤م في مملكة البحرين ناقشت اللجنة الدراسة الشرعية، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات. وفي الاجتماع رقم (۱۱) للجنة المعايير الشرعية رقم (۲) الذي عقد يوم الأربعاء بتاريخ ٢٨ ربيع الآخر ١٤٢٥هـ = ١٦ حزيران (يونيو) ٢٠٠٤م، في دبي الإمارات العربية المتحدة) ناقشت اللجنة مسودة مشروع المعيار الوكالة والفضالة (تصرف الفضولي) وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات. كما ناقشت اللجنة مسودة مشروع المعيار في اجتماعها المنعقد بتاريخ ٢٤ و ٢٥ رجب ١٤٢٥هـ = ٩ و ١٠ أيلول (سبتمبر) ٢٠٠٤م وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات. عرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه رقم (۱۳) المنعقد في مكة المكرمة في الفترة ٢٦ شعبان ١٤٢٥هـ = ١٠ (تشرين الأول) أكتوبر ٢٠٠٤م – ٣٠ شعبان ١٤٢٥هـ - ١٤ تشرين الأول (أكتوبر) ٢٠٠٤م، وأدخل تعديلات على مسودة مشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع. عقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ١٥ صفر ١٤٢٦هـ الموافق ٢٥ آذار (مارس) ٢٠٠٥م ، وحضرها ما يزيد عن خمسة وثلاثين مشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وقام أعضاء من لجنتي المعايير الشرعية رقم (۱) ورقم (۲) بالإجابة عن الملاحظات والتعليقات عليها. ناقشت لجنتا المعايير الشرعية رقم (۱) ورقم (۲) في اجتماعهما المشترك المنعقد في مملكة البحرين بتاريخ ١٥ و ١٦ صفر ١٤٢٦هـ الموافق ٢٥ و ٢٦ آذار (مارس) ٢٠٠٥م الملاحظات التي أبديت خلال جلسة الاستماع وأدخلتا التعديلات التي رأتها مناسبة. عقد المجلس الشرعي اجتماعه رقم (١٤) بتاريخ ۲۱ ، ۲۳ ربيع الأول ١٤٢٦هـ الموافق ٣٠ نيسان (إبريل) - ٢ أيار (مايو) ٢٠٠٥م، في مدينة دبي (دولة الإمارات العربية المتحدة واعتمد فيه المعيار."
    },
    {
      "sec_id": "الملحق ب",
      "heading": "مُلْحَقُ (ب) مستند الأحكام الشرعية",
      "text": "• مستند مشروعية الوكالة من الكتاب قوله تعالى: ﴿فَابْعَثُوا أَحَدَكُم بِوَرِقِكُمْ هَذِهِ إِلَى الْمَدِينَةِ فَلْيَنْظُرْ أَيُّهَا أَزْكَى طَعَامًا (۱) ووجه الاستدلال أن من بعثوه جعلوه وكيلا عنهم في الشراء. ومن السنة حديث عروة البارقي رضي الله عنه أن النبي ﷺ أعطاه دينارًا يشتري به أضحية أو شاة (٢) .. وهذا توكيل بالشراء أيضًا. وأما الإجماع فقد حكاه صاحب البحر الزخار وغيره (۳). ومستندها من المعقول الحاجة إلى استعانة الإنسان بغيره ولا سيما فيما يعجز عنه من الأعمال (٤). • مستند صحة الوكالة بكل لفظ يدل عليها أن ذلك هو مقتضى قاعدة (العبرة في العقود بالمقاصد والمعاني لا بالألفاظ والمباني) فكل ما يدل على معنى التفويض الذي هو جوهر الوكالة يصلح صيغة لها. ومستند الاكتفاء في القبول بالسكوت وعدم الرد أن ذلك قبول ضمنا). (۱) سورة الكهف، الآية: (۱۹). (۲) أخرجه البخاري وأبو داود والترمذي (التلخيص الحبير ٣٠٤/٣). (۳) نيل الأوطار ٥ / ٣٥٢ وفتح القدير لابن الهمام ٥٥٤/٦ والمغني لابن قدامة ٢٠٣/٥ والبحر الزخار. (٤) البحر الرائق لابن نجيم ١٥٣/٧. (٥) المنهاج للنووي ٢ / ١٦٤ وفتح القدير ٥٥٣/٦ . • مستند صحة تعليق الوكالة وإضافتها للمستقبل أنها للتفويض، وليست للتمليك، ولسد الحاجة فقد يحتاج الإنسان إلى ربط التفويض بحادثة، أو تحديد موعد في المستقبل للإنابة. • مستند اشتراط ملك التصرف في الموكل أن الوكيل يملك التصرف من قبله، فإذا لم يكن مالكا للتصرف لا يمكن تمليكه لغيره (۱). • مستند التفصيل الثلاثي في ناقص الأهلية أن هذا حكم في جميع التصرفات بشأنه ومنها الوكالة. • مستند اشتراط علم الوكيل بالتوكيل هو لزوم الإيجاب والقبول وبالتالي يتم التمييز بين الوكيل والفضولي. • مستند الشروط الأربعة في محل الوكالة هو توقف إمكان التصرف ونفاذه عليها وهو لا يمكن دون العلم بالمحل واستقرار ملك الموكل فيه، وكونه يقبل الإنابة، وخلوه من المانع الشرعي. • مستند صحة الأجر على الوكالة أن فيها عملا لصالح الموكل، فيحق للوكيل أن يشترط أجرة على عمله. ومستند الاكتفاء بالعرف فيمن لا يعمل إلا بأجر هو اعتبار العرف فيما لا يخالف النصوص الشرعية . أما صحتها دون أجر فإنها في هذه الحالة من قبيل التبرع بالعمل. • ومستند صحة الحالات المذكورة في المعيار في تحديد الأجرة أنها بذلك تكون معلومة في الحال أو في المال، والجهالة التي تؤول إلى العلم مغتفرة لأنها لا تؤدي إلى النزاع (٢). (۱) اللباب للميداني ٢/ ١٣٩ . (٢) الإنصاف ٤٠٣/٥ والروضة للنووي ٣٠١/٤ والخرشي /٥/٧ وفتاوى الحامدية ١ / ٣٢٤ = مستند جواز أن يضاف مع الأجرة جزء من الربح أن ذلك لا يخل بمعلومية الأجرة. والربح الملتزم به هو على سبيل الالتزام بالتبرع وعلى أنه هدية معلقة أو أنه جعالة، وهناك رأي بأن ذلك الربح جزء من الأجرة تابع لها ويغتفر في التابع مالا يغتفر في المتبوع. • مستند أن الأصل عدم لزوم الوكالة أنها للتفويض فلا يجبر الموكل على الاستمرار فيه وكذلك الوكيل. ومستند الصور التي تلزم فيها الوكالة حفظ الحقوق في حال تعلق حق الغير، وكونها تأخذ حكم الإجارة إن كانت بأجر. وكذلك حالة التعهد لأن الإخلال بالتعهد يلحق ضررا بالغير. • مستند صحة توقيت الوكالة أنها عقد له مدة فيكمن تحديده بمدة كغيره من العقود الزمنية مثل الإجارة. • مستند التزامات الموكل والوكيل المبينة في المعيار هو وجوب الوفاء بمقتضى العقود التي يحصل فيها التوكيل لأن التفويض يستلزم تحمل آثاره وتبعاته. • مستند كون يد الوكيل يد أمانة هو أنه يعمل لصالح غيره، وهذا هو الشأن في تلك التصرفات والموكل قد اختار الوكيل وذلك ائتمان له فلا يناقض قوله إلا بإثبات التعدي أو التقصير أو مخالفة شروط أو قيود الوكالة. • مستند منع الجمع بين الوكالة والكفالة تنافي مقتضاهما، على أن في تضمين الوكيل شبهة الربا؛ لأن يد الوكيل يد أمانة وهي تنافي الضمان. • مستند منع الوكيل من تولي طرفي العقد - طبقا لمذهب الحنفية والأرجح عند الشافعية - هو تجنب عدم انتظام الإيجاب والقبول من شخص واحد للاسترخاص للنفس وترجيح هذين المذهبين هو الملائم لتصرفات وتذكرة الفقهاء للعلامة الحلي ٢/ ١١٤ . المؤسسات للتحرز من نقل الأملاك دون صيغة واستبعاد الصورية في التصرفات، ومنع تداخل الضمانين. • مستند تعلق حكم العقد بالموكل أنه هو الأصيل، أما حقوق العقد فإنها ترجع للوكيل لكونه هو العاقد. • مستند كون المخالفة - فيما ليس للأفضل - تجعل الوكالة موقوفة هو ما عهد من الشريعة في تصحيح تصرف المسلم ما أمكن (۱) وهو هنا أن يكون موقوفا على إجازة الموكل لدرء الضرر عنه. • مستند معالجة المخالفة في حال تحديد ثمن البيع أو الشراء بأن يتحمل الوكيل المخالف الفرق بين الثمن الذي تصرف به، وثمن المثل، هو تحقيق العدل ورفع الضرر عنه دون الوقوع في أخذ المال بالشرط وهو ممنوع شرعًا لما في ذلك من شبهة الربا، وقد ورد النص على هذه المسألة في المغني لابن قدامة وأشار إلى أن هناك رأيا آخر بإبطال التعامل في هذه الحالة (٢) . • مستند استثناء التوكيل ببيع المرهون من انتهاء الوكالة بموت الوكيل وأنها تنتقل إلى ورثته هو أن في ذلك حفظ حقوق المرتهن، وهذه الوكالة – في الأصل - غير قابلة للعزل لتحقيق غرضها لأنه تعلق بها حق الغير. • مستند أن تصرف الفضولي موقوف وليس باطلا بسبب غرر الانفساخ - حسبما اختير في المعيار من بين المذاهب في ذلك - هو أن تصرف المسلم مصون عن الإلغاء ما أمكن (۳) وهو هنا ممكن بجعل تصرفه موقوفا، وقد يكون فيه نفع للمتصرف عنه بالفضالة. قال ابن الهمام: وبالنظر إلى الغرر يفسد، وبالنظر إلى النفع وعدم الضرر، يجوز فقلنا بالجواز الموقوف عملا بهما»(۱) وفي الحديث: «من استطاع أن ينفع أخاه فليفعل ) (۲) أما إن كان فيه ضرر فيمكن درؤه بحق الفسخ الذي يملكه المتصرف عنه. ويستأنس للمشروعية أيضًا بحديث حكيم بن حزام رضي الله عنه أن رسول الله ﷺ بعث معه بدينار يشتري له أضحية، فاشتراها بدينار، وباعها بدينارين، فرجع فاشترى له أضحية بدينار، وجاء بدينار إلى النبي ﷺ، فتصدق به النبي ، ودعا له أن يبارك له في تجارته (۳). (۱) فتح القدير ٣١٧/٥. (۲) قال الحافظ الهيثمي : «قلت: هو في الصحيح باختصار - رواه الطبراني ورجاله رجال الصحيح خلا قيس ابن الربيع وقد وثقه شعبة والثوري وضعفه جماعة». ينظر (مجمع الزوائد للهيثمي ( ص (٧٩٦) وأخرجه الحكيم الترمذي في كتاب (المنهيات) (ص۹) من حديث جابر بن عبد الله رضي الله عنه. (۳) أخرجه أبو داود والترمذي."
    }
  ],
  "keywords": [
    "وكالة",
    "فضولي",
    "موكل",
    "وكيل",
    "أحكام شرعية",
    "معاملات مالية",
    "عقود",
    "استثمار",
    "ضمان",
    "إجارة",
    "توكيل",
    "لزوم",
    "أهلية",
    "فسخ",
    "مرابحة",
    "تبرعات",
    "صيغة",
    "شروط",
    "انتهاء الوكالة",
    "المعيار الشرعي"
  ],
  "aliases": [
    "معيار الوكالة وتصرف الفضولي",
    "المعيار الشرعي رقم 23",
    "Shari'ah Standard No. 23: Agency and Unauthorized Agent's Action"
  ],
  "pages": [
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17",
    "18",
    "19",
    "20",
    "21",
    "22",
    "23",
    "24"
  ]
}