{
  "id": "SS25",
  "title": "المعيار الشرعي رقم 25: الجمع بين العقود",
  "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين. يهدف هذا المعيار إلى بيان حقيقة الجمع بين العقود في منظومة واحدة، وخصائصه، وحكمه، وضوابطه، والأحكام الشرعية للمواطأة (التفاهم السابق)، وكذلك أهم التطبيقات المعاصرة له في المؤسسات المالية الإسلامية (المؤسسة / المؤسسات)(١). والله الموفق،،، (1) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية ومنها المصارف الإسلامية. يتناول هذا المعيار العمليات التي تتضمن عقدين فأكثر في منظومة واحدة، من حيث التعريف، والصور، والضوابط، والخصائص، والرخص، والتخفيفات المتعلقة بها، كما يتناول المواطأة (التفاهم المسبق وأحكامها وخصائصها، كما يتناول أيضًا أهم التطبيقات المعاصرة للجمع بين العقود. ١/٢ هو عملية بين طرفين أو أكثر تشتمل على عقدين فأكثر. وللجمع بين العقود حالات أربع: ١/١/٢ الجمع بينها دون اشتراط أحدها في الآخر ودون مواطأة. ٢/١/٢ الجمع بينها باشتراط أحدها في الآخر دون مواطأة سابقة. ٣/١/٢ الجمع بينها بمواطأة سابقة دون اشتراط أحدها في الآخر. ٤/١/٢ الترديد بين عقدين بمحل واحد دون البت في مجلس العقد. ٢/٢ صور العقود المجتمعة في عملية واحدة: ١/٢/٢ قد تكون العقود مبرمة بعوض واحد كما لو باعه أرضًا و آجره سيارة شهرًا بألف دينار. ٢/٢/٢ وقد تكون العقود مبرمة بعوضين متميزين كما إذا باعه هذه الدار بألف دينار وآجره سيارته شهرًا بمائة دينار. ٣/٢/٢ وقد يكون بعض العقود مشترطا في بعض: مثل أن يقول له: بعتك داري هذه بعشرة آلاف دينار، على أن أستأجرها منك لمدة سنتين بألف، أو على أن تبيعني سيارتك بألفين. ٤/٢/٢ وقد يكون اجتماع العقود في منظومة عقدية، متتابعة الأجزاء ، متعاقبة المراحل، وفقا لنظام يحكمها باعتبارها معاملة واحدة، تهدف إلى تحقيق غرض محدد، اتجهت إرادة العاقدين وقصدهما إلى تحقيقه، كما هو الحال في كثير من المعاملات المالية المستحدثة، مثل الإجارة المنتهية بالتمليك، والمرابحة للأمر بالشراء، والمشاركة المتناقصة. يجوز اجتماع أكثر من عقد في منظومة واحدة بدون اشتراط عقد في عقد، إذا كان كل واحد منها جائزا بمفرده، ما لم يكن هناك دليل شرعي مانع، فعندئذ يمتنع بخصوصه استثناء. ١/٤ ألا يكون ذلك محل نهي في نص شرعي، مثل النهي عن البيع والسلف. ٤ / ٢ ألا يكون حيلة ربوية، مثل الاتفاق على بيع العينة أو التحايل على ربا الفضل. ٣/٤ ألا يكون ذريعة إلى الربا، مثل الجمع بين القرض والمعاوضة، أو إقراض الغير مالًا على أن يسكنه المقترض داره، أو يهدي له هدية، أو على أن يقضيه بزيادة في القدر أو الصفة. وينظر المعيار الشرعي رقم (۱۹) بشأن القرض البند (١/٤). ٤/٤ ألا يكون بين عقود متناقضة أو متضادة أو متنافرة في الأحكام والموجبات، كما في الجمع بين هبة عين وبيعها للموهوب، أو هبتها وإجارتها له، أو الجمع بين المضاربة وإقراض رأس مال المضاربة للمضارب، أو الجمع بين صرف وجعالة ، أو بين سلم وجعالة ببدل واحد، أو الجمع بين الإجارة والبيع فيما يسمى بالبيع الإيجاري (التقليدي). ١/٥ الأصل أن يغتفر في العقود الضمنية والتابعة عند الاجتماع ما لا يغتفر عند الاستقلال والانفراد والمراد بالعقد الضمني والتابع: ما جاء في الصفقة ضمنًا، أو كان تاليا للمقصود الأصلي أو لاحقا به في الاستهداف وتوجه الإرادة. ويجري تحديد ذلك بدلالة العرف والتعامل وخبرة أهل الاختصاص شريطة اعتماد ذلك من هيئة الرقابة الشرعية للمؤسسة. ٢/٥ مما يغتفر في العقود الضمنية والعقود التابعة الخلل الواقع في أحد الأمور الخمسة الآتية: ١/٢/٥ الغرر المؤثر في عقود المعاوضات المالية، مثل ما إذا كان وجوده تابعا في العقد أو العقد المتضمن. ٢/٢/٥ الجهالة المؤثرة في عقود المعاوضات المالية التي تقع في المعقود عليه تبعًا. ٥ / ٢ / ٣ ربا البيوع وعدم توافر شروط صحة الصرف مثل الجمع بين الصرف والحوالة حيث يغتفر عدم القبض في الصرف. ٤/٢/٥ بيع الكالئ بالكالئ (أي الدين المؤخر بالدين المؤخر) إذا وقع ذلك في التوابع مثل شراء أسهم الشركة بالدين والشركة عليها ديون. ٥ / ٢ / ٥ فوات بعض شروط الصحة عند الحاجة أو المصلحة الراجحة مثل ترك الإيجاب والقبول في البيع الضمني. ١/٦ يطلق لفظ المواطأة أو التواطؤ في الاصطلاح الفقهي على عدة أمور أهمها: ١/١/٦ توافق إرادة طرفين - صراحةً أو دلالة - على إضمار قصدهما التعامل بحيلة أو ذريعة ربوية في صورة عقود مشروعة. ٢/١/٦ الاتفاق المستتر المتقدم بين طرفين على إتيان تصرف أو معاملة مشروعة يقصد بها التوسل إلى مخرج شرعي (حيلة محمودة). ٣/١/٦ اتفاق إرادة الطرفين في المداولة التمهيدية التي تسبق إبرام العقود المجتمعة المبينة في (٢/٢/ ٤ ) . ٢/٦ للمواطأة على الجمع بين العقود بحسب طبيعتها وتكييفها الفقهي ثلاث خصائص: ١/٢/٦ أنها اتفاق بين طرفين على إجراء عقود وإنجاز وعود فيما يستقبل من الزمان. ٢/٢/٦ أن المواطأة إذا نص في العقد على أنها جزء منه تعتبر بمثابة الشرط المتقدم على تلك العقود، وتسري على العقد أحكام الشريعة، من حيث الحل والحرمة، والصحة والفساد، واللزوم والنفاذ. ٣/٢/٦ أن القوة الملزمة للمواطأة شرعًا هي نفس القوة الملزمة للشرط أو الشروط المتقدمة على العقود، والشرط المتقدم كالمقارن في الصحة ووجوب الوفاء به، طالما أن العقد قد اعتمد عليه، واتفقت إرادة العاقدين على مراعاته. ٣/٦ للمواطأة على جمع العقود صنوف متعددة، ترجع في الجملة إلى أربعة أنواع: ١/٣/٦ المواطأة على الحيل الربوية : مثل التمالؤ على العينة وعكسها، وبيع الوفاء (بيع الرجاء)، والحيلة إلى ربا الفضل. وهي محظورة شرعًا، ويترتب عليها فساد العقود التي يتوسل بها إلى ذلك. ٢/٣/٦ المواطأة على الذرائع الربوية مثل الاتفاق على الجمع بين القرض والمعاوضة، أو على دفع المقترض للمقرض هدية أو زيادة في القدر أو الصفة على المال المقترض. ١/٢/٣/٦ تعتبر المواطأة موجبة لمنع تلك الذرائع المباحة في الأصل، ومناطًا لحظرها شرعًا بشرطين: الأول: أن يكون التوسل بما هو مشروع إلى ما هو محظور في تلك المعاملة كثيرًا بمقتضى العادة، وأن تقوى التهمة وتظهر على قصد ذلك المحظور وإرادته. الثاني: ألا يكون هناك حاجة أو مصلحة راجحة إلى تلك المعاملة. ٣/٣/٦ المواطأة على المخارج الشرعية: وهي الحيل المحمودة التي لا تخالف وسائلها دليلا شرعيا، ولا تناقض أغراضها مقاصد الشريعة، ولا تؤول إلى مفسدة خالصة أو راجحة. وحكمها الجواز. ٤/٣/٦ المواطأة على الجمع بين عقود متناقضة أو متضادة: وهي فاسدة محظورة، بناء على عدم جواز الجمع بين عقدين فأكثر بينهما تناقض أو تضاد أو تنافر في الموجبات والآثار، لأنها وسيلة إليه، وينظر البند ٤ / ٤ ) . ١/٧ من أبرز صور المعاملات المالية المعاصرة المنظومات العقدية التي ينضوي تحت كل منها مجموعة عقود ووعود يجري التواطؤ السابق بين طرفيها على إجرائها على نسق محدد، متلاحق المراحل، يهدف إلى تحقيق المصلحة أو الغرض الذي اتجهت إرادة العاقدين إلى تحقيقه، مثل المرابحة للأمر بالشراء، والإجارة المنتهية بالتمليك والمشاركة المتناقصة. ٢/٧ تعتبر المواطأة المتقدمة في الجمع بين العقود واجبة المراعاة، وملزمة للطرفين، تطبيقا للعرف التجاري والمصرفي المعاصر المعتبر شرعًا، إذا نص العقد على أنها جزء منه ( وينظر البند ٢/٢/٦). ٣/٧ تعتبر الوعود التي تتضمنها المنظومات العقدية ملزمة لمن أصدرها. ٤/٧ تخضع المنظومات العقدية في تكوينها وأحكامها ومقتضياتها وشروطها إلى القواعد الشرعية العامة في التعاقد، باعتبارها تبقى معاقدات جديدة مستقلة مستحدثة، وتعتبر صحيحة لازمة واجبة الوفاء ما لم تخالف دليلًا شرعيًا معتبرًا مع مراعاة ما ورد في البند ٢/٥. ٥/٧ تراعى في المنظومات العقدية الضوابط الشرعية للجمع بين العقود، وينظر ما ورد في الفقرة (٤). ٦/٧ يجوز أن يؤخذ في المنظومات العقدية بالرخص والتخفيفات الشرعية التي تترتب على اجتماعها في منظومة واحدة مستقلة قائمة بذاتها وينظر ما ورد في الفقرة (٥). ٧/٧ يترتب على إخلال أحد الطرفين بشيء من التزاماته في المنظومات العقدية حق المتضرر من الإخلال في التعويض عما أصابه من أضرار فعلية. صدر هذا المعيار بتاريخ ۲۸ شعبان ١٤٢٦ هـ الموافق ٢ تشرين الأول (أكتوبر) ٢٠٠٥. اعتمد المجلس الشرعي معيار الجمع بين العقود في اجتماعه (١٥) المنعقد في مكة المكرمة في ۲۲ شعبان - ۲۸ شعبان ١٤٢٦هـ الموافق ٢٦ سبتمبر - ٢ أكتوبر ٢٠٠٥م. قرر المجلس الشرعي في اجتماعه رقم (۱۰) المنعقد في الفترة من ٢ - ٧ ربيع الأول ١٤٢٤هـ الموافق ٣-٨ أيار (مايو) ٢٠٠٣ م في المدينة المنورة إصدار معيار شرعي عن الجمع بين العقود. وفي يوم ١٧ شعبان ١٤٢٣هـ = ١٣ تشرين الأول (أكتوبر) ۲۰۰۳م، قررت لجنة المعايير الشرعية تكليف مستشار شرعي لإعداد مسودة مشروع معيار الجمع بين العقود. وفي الاجتماع رقم (۱۰) للجنة المعايير الشرعية رقم (۲) الذي عقد يومي الجمعة والسبت بتاريخ ۲٦ و ۲۷ صفر ١٤٢٥ هـ = ١٦ و ١٧ نيسان (إبريل) ٢٠٠٤م في مملكة البحرين ناقشت اللجنة الدراسة الشرعية، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات. وفي الاجتماع رقم (۱۱) للجنة المعايير الشرعية رقم (۲) الذي عقد يوم الأربعاء بتاريخ ٢٨ ربيع الآخر ١٤٢٥ هـ = ١٦ حزيران (يونيو) ٢٠٠٤ في دبي الإمارات العربية المتحدة) ناقشت اللجنة مسودة مشروع المعيار الجمع بين العقود وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات. عرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه رقم (۱۳) المنعقد في مكة المكرمة في الفترة ٣٠ شعبان ١٤٢٦هـ = ١٤ تشرين الأول (أكتوبر) ٢٠٠٤م ، وأدخل تعديلات على مسودة مشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع. عقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ١٥ صفر ١٤٢٦هـ الموافق ٢٥ آذار (مارس) ٢٠٠٥م ، وحضرها ما يزيد عن خمسة وثلاثين مشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وقام أعضاء من لجنتي المعايير الشرعية رقم (۱) ورقم (۲) بالإجابة عن الملاحظات والتعليق عليها. ناقشت لجنتا المعايير الشرعية رقم (۱) ورقم (۲) في اجتماعهما المشترك المنعقد في مملكة البحرين بتاريخ ١٥ و ١٦ صفر ١٤٢٦هـ الموافق ٢٥ و ٢٦ آذار (مارس) ٢٠٠٥م الملاحظات التي أبديت خلال جلسة الاستماع وأدخلتا التعديلات التي رأتها مناسبة. ناقش المجلس الشرعي في اجتماعه رقم (١٤) بتاريخ ٢١-٢٣ ربيع الأول ١٤٢٦هـ الموافق ٣٠ نيسان (إبريل) - ٢ أيار (مايو) ٢٠٠٥ م في مدينة دبي الإمارات العربية المتحدة) مسودة مشروع المعيار وقرر المجلس في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات إحالة مسودة المعيار إلى لجنة المعايير الشرعية رقم (۲) لدراسته. ناقش المجلس الشرعي في اجتماعه رقم (١٥) بتاريخ ٢٢-٢٥ شعبان ١٤٢٦هـ الموافق ٢٦ - ٢٩ أيلول (سبتمبر) ٢٠٠٥ م في مكة المكرمة (المملكة العربية السعودية) التعديلات التي اقترحتها لجنة المعايير الشرعية ولجنة الصياغة، وأدخلت التعديلات التي رآها مناسبة، واعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما هو مثبت في محاضر اجتماعات المجلس. مستند جواز اجتماع أكثر من عقد في معاملة واحدة إذا كان كل واحد منها جائزا بمفرده، ما لم يكن هناك دليل شرعي حاظر: أن الأصل بمقتضى دلائل نصوص الشريعة وكلياتها العامة حرية التعاقد، ووجوب الوفاء بكل ما يتراضى عليه المتعاقدان ويلتزمان به ما لم يكن في ذلك تحليل حرام أو تحريم حلال (۱). قال ابن القيم: «والأصل في العقود والشروط الصحة، إلا ما أبطله الشارع أو نهى عنه. وهذا القول هو الصحيح»(٢). وقد نص جمهور الفقهاء من الحنفية والشافعية والحنابلة على أن الأصل عندهم قياس المجموع على آحاده، فحيث انطوت المعاملة على عدة عقود، كل واحد منها جائز بمفرده، فإنه يحكم على المجموع بالجواز (۳). وبناء على هذا الأصل نص الشافعية والحنابلة في الأصح على صحة الجمع بين عقدين – حتى ولو كانا مختلفي الوضع والحكم – بعوض واحد (٤)، كما (۱) مجموع فتاوى ابن تيمية ۲۹ / ۱۳۲ ، القواعد النورانية الفقهية ص۱۸۸ . (۲) إعلام الموقعين ٣٤٤/١ . وينظر جامع الرسائل لابن تيمية ٣١٧/٢. (۳) كشاف القناع ٣/ ٤٧٨ ، البيان للعمراني ٥ / ١٤٨ ، المجموع شرح المهذب ۳۸۸/۹، تبيين الحقائق ٤ / ١٧٤ ، البدائع ٦ / ٥٨ ، إعلام الموقعين ٣ / ٣٥٤، المبدع ٥ / ٤٣ . (٤) المغني ٦ / ٣٩ ، ٣٣٥ ، المجموع ۳۸۸/۹ ، شرح السنة للبغوي ٦٧/٨ . ذهب ابن تيمية إلى جواز اجتماع عقدين بعوضين متميزين (۱). • مستند عدم جواز ما قام دليل حاظر على استثنائه من ذلك الأصل، هو أن بالاستقراء من الشرع - كما قال الشاطبي - عرف أن للاجتماع في بعض الأحوال تأثيرًا في أحكام لا يكون في حال الانفراد، كما في النهي عن بيع وسلف، وعن الجمع بين الأختين في النكاح، وعن الجمع بين المرأة وعمتها أو خالتها فيه (٢). • مستند الضابط الأول من ضوابط مشروعية اجتماع أكثر من عقد في معاملة واحدة، وهو ألا يكون محل نهي في نص شرعي: ما روي عن النبي ﷺ أنه نهى عن بيع وسلف (۳)، وعن بيعتين في بيعة (٤) ، وعن صفقتين في صفقة(٥). • مستند الضابط الثاني، وهو ألا يكون حيلة ربوية : ما روي عن النبي ﷺ من النهى عن بيع العينة (٦)، وعن الحيلة إلى ربا الفضل بقوله ﷺ لعامله الذي كان يأخذ (۱) نظرية العقد لابن تيمية ص ۱۹۱ ، الاختيارات الفقهية من فتاوى ابن تيمية ص ۱۲۲ . (۲) الموافقات ١٩٢/٣. (۳) قال الترمذي: حديث حسن صحيح. (الموطأ ٢ / ٦٥٧ ، مختصر سنن أبي داود للمنذري ٥ / ١٤٤ ، مسند أحمد ۲ / ۱۷۸ ، عارضة الأحوذي ٢٤١/٥ ، مرقاة المفاتيح ٣٢٣/٢، نيل الأوطار ٥ / ١٧٩). (٤) قال ابن العربي: وهو ثابت عن النبي ﷺ صحيح. (القبس ٢ / ٨٤٢، وينظر مختصر سنن أبي داود للمنذري ٥ / ٩٨ ، الموطأ ٢ / ٦٦٣ ، عارضة الأحوذي ٥ / ٢٣٩ ، سنن النسائي ٢٩٥/٧ ، نيل الأوطار ٥ / ١٥٢). (٥) مسند أحمد ۱ / ۱۹۸ ، نيل الأوطار ٥ / ١٥٢ ، فتح القدير ٨١/٦ . قال الهيثمي : رجال أحمد ثقات. (مجمع الزوائد ٤ / ٨٤). (٦) مسند أحمد ٢ / ٤٢ ، ٨٤ ، السنن الكبرى للبيهقي ٥ / ٣١٦ ، سبل السلام ١٤/٣، مختصر سنن أبي داود للمنذري مع تهذيب السنن لابن القيم ٥ / ٩٩ ، ١٠٤ . الصاع من التمر الجنيب بالصاعين والثلاثة من التمر الأدنى منه: «لا تفعل، بع الجمع بالدراهم، ثم اشتر بالدراهم جنيبًا» (۱). قال ابن القيم: (وهذا يقتضي بيعًا ينشئه ويبتدئه بعد انقضاء البيع الأول، ومتى واطأه في أول الأمر على أن أبيعك وابتاع منك، فقد اتفقا على العقدين معا، فلا يكون الثاني عقدًا مستقلا مبتدئا، بل هو من تتمة العقد الأول عندهما وفي اتفاقهما، وظاهر الحديث أنه ﷺ أمر بعقدين مستقلين لا يرتبط أحدهما بالآخر، ولا ينبني عليه) (٢). • مستند الضابط الثالث، وهو ألا يكون ذريعة إلى الربا: نهي النبي ﷺ عن الجمع بين السلف والبيع (۳)، وإجماع الفقهاء على أن من أقرض غيره مالا على أن يسكنه المقترض داره، أو يهدي له هدية، أو يقضيه خيرًا مما أخذ منه بزيادة في القدر أو الصفة، فذلك فاسد محظور، إذ كل قرض جر نفعا مشروطاً للمقرض من المقترض فهو ربا (٤). • مستند الضابط الرابع، وهو ألا يكون الجمع بين عقود متناقضة أو متضادة أو متنافرة في الموجبات والأحكام أن العقود - كما قال القرافي – أسباب، لاشتمالها على تحصيل حكمتها في مسبباتها بطريق المناسبة، والشيء الواحد بالاعتبار الواحد لا يناسب المتضادين أو المتناقضين). وعلى ذلك فإنه (1) أخرجه البخاري في صحيحه ۹۷/۳ ، ومسلم في صحيحه ٣ / ١٢٠٨ ، والنسائي في سننه ٧ / ٢٤٤ ، وينظر : عارضة الأحوذي ٥ / ٢٤٩ ، الموطأ ٢ / ٦٣٢ . (۲) إعلام الموقعين ۳/ ۲۳۸ ، وينظر إغاثة اللهفان ١٠٣/٢. (۳) أخرجه أبو داود والترمذي والنسائي وابن ماجه وأحمد والشافعي ومالك. وقد سبق تخريجه ص ٥٣٣ . (٤) المغني ٤٣٦/٦ ، الشرح الكبير على المقنع ١٢ / ٤٣٢ ، الذخيرة ٥ / ٢٨٩ ، الكافي لابن قدامة ٢/ ٩٣ ، المبدع ٤ / ۲۰۹ ، مجموع فتاوى ابن تيمية ٣٣٤/٢٩. (٥) الفروق ١٤٢/٣ . لا يصح الجمع بين عقدين بينهما تضاد أو تناقض أو تنافر في المقتضيات والآثار في معاملة واحدة. • مستند الرخص والتخفيفات الشرعية في العقود التبعية والضمنية، أساسه ومبناه ما جاء في القواعد الفقهية أنه «يغتفر في التوابع ما لا يغتفر في غيرها»(١)، ويغتفر في الضمني ما لا يغتفر في المستقل) (۲) ، و يغتفر في الثبوت الضمني ما لا يغتفر في الأصل (۳)، ويشترط للثابت مقصودًا ما لا يشترط للثابت ضمنا وتبعا»(٤)، و«يغتفر في العقود الضمنية ما لا يغتفر في الاستقلال»(٥)، و يثبت ضمنا ما يمتنع قصدًا»(٦)، ونحوها. • مستند اغتفار الغرر المؤثر في البيع ونحوه من عقود المعاوضات المالية، إذا كان في المعقود عليه تبعا ، أو كان العقد المتضمن له في الصفقة تابعا، قوله ﷺ: من ابتاع نخلا بعد أن تؤبر فثمرتها للبائع إلا أن يشترطها المبتاع»). حيث دل الحديث على أن موجب اغتفار الغرر في الثمرة المشتراة قبل بدو صلاحها التي اشترطها المبتاع لنفسه - إنما هو التبعية والضمنية. وقيس على اغتفار الغرر في التوابع والضمنيات في عقود المعاوضات المالية الجهالة الفاحشة فيها، لأنها في معناه. (١) المادة (٥٤) من المجلة العدلية، الأشباه والنظائر للسيوطي ص ١٢٠. (۲) فتاوى الرملي ٢/ ١١٥ . (٤) بدائع الصنائع ٥٨/٦ . (٦) رد المحتار ٤ / ١٧٠ . (٣) بدائع الفوائد لابن القيم ٢٧/٤ . (٥) المنثور في القواعد للزركشي ٣/ ٣٧٨. (٧) أخرجه البخاري في صحيحه ٥ / ٤٩ - فتح، ومسلم في صحيحه ۱۰/ ۱۹۱ - شرح النووي، وأبو داود في سننه ٢ / ٢٤٠ ، والنسائي في سننه ٢٦٠/٧ ، وابن ماجه في سننه ٢ / ٧٤٥، ومالك في الموطأ ٢ / ٦١٧ ، وأحمد في مسنده ٢ / ٦ ، 9 ، 54 ، 63، 78، ١٠٢، ١٥٠ ، وينظر : عارضة الأحوذي ٥ / ٢٥٢ . • مستند اغتفار ربا البيوع وعدم توافر شروط صحة الصرف في بيع النقود ببعضها، إذا وقع ذلك في التوابع، لا في المعقود عليه أصالة: قوله : «من ابتاع عبدًا وله مال، فماله للذي باعه إلا أن يشترطه المبتاع»(١). حيث إن مشتري العبد مع ماله قد أخذ بعين الاعتبار مقدار ماله، سواء أكان قليلا أم كثيرا، وجعل له - ضمنًا - قسطاً من الثمن، وإن لم ينص عليه استقلالا . وبذلك تتضح دلالة الحديث على جواز شراء ماله تبعا لعينه من غير مراعاة أحكام الصرف، وعلى أنه لا فرق في ذلك بين كونه قليلا أو كثيرًا، وبين كونه معلومًا أو مجهولا (۲). • مستند اغتفار بيع الكالئ بالكالئ إذا وقع ذلك في التوابع لا في المعقود عليه أصالة أو استقلالا حديث: «من ابتاع عبدًا وله مال...» حيث نص الإمام مالك في الموطأ على جواز بيع العبد واشتراط ماله، وإن كان ماله دينا مؤجلا في ذمة الغير، وكان الثمن دينًا مؤخرًا في ذمة المشتري، عملا بظاهر الحديث وإطلاقه، وأخذا بعمل أهل المدينة (۳). • مستند اغتفار بعض الأركان أو شروط الصحة في العقود التابعة والضمنية للحاجة أو المصلحة الراجحة هو نص السيوطي في الأشباه والنظائر على اغتفار ترك الإيجاب والقبول (الصيغة) في البيع الضمني، واغتفار الإضافة للمستقبل فوات شرط التنجيز في البيع الضمني أيضا بناء وتفريعا على (1) أخرجه البخاري في صحيحه ٥ / ٤٩ - فتح، ومسلم في صحيحه ۳/ ۱۱۷۳، وأبو داود في سننه ٢/ ٢٤٠ ، والنسائي في سننه ٢٦١/٧ ، وابن ماجه في سننه ٧٤٦/٢، وأحمد في مسنده ۹/۲، ۷۸ ، ومالك في الموطأ ٦١١/٢ ، وينظر : عارضة الأحوذي ٢٥٢/٥. (۲) القبس لابن العربي ٢ / ٨٠٥ ، المغني لابن قدامة ٦ / ٩٦ ، الزرقاني على الموطأ ٢٥٣/٣ . (۳) الموطأ مع شرح الزرقاني ٢٥٣/٣. قاعدة يغتفر في التوابع ما لا يغتفر في غيرها» (١). • مستند كون المواطأة على الجمع بين العقود بمثابة الشرط المتقدم عليها في القوة الملزمة والأحكام، هو أن حقيقة المواطأة في العرف والاصطلاح الاتفاق بين طرفين على إجراء عقود وإنجاز وعود فيما يستقبل من الزمان. وعلى ذلك قال ابن تيمية: «فإذا تواطأ على أمر، ثم عقدا العقد مطلقا حمل على ما تواطا عليه» (٢). • مستند كون الشرط المتقدم كالمقارن في الصحة ووجوب الوفاء به تعارف الناس على أنه لا فرق بين الشروط المنصوص عليها في صلب العقد والشروط المتفق عليها قبله، ولو لم يصرح بها حال التعاقد مادام العقد قد اعتمد وانبني عليها، واتفقت إرادة العاقدين على لزوم مراعاتها، إذ الشرط الملحوظ كالملفوظ، والشرط العرفي كاللفظي، والقصود في العقود معتبرة. وهو مذهب أهل المدينة والقول المشهور في مذهب أحمد ونصوصه وما عليه قدماء أصحابه (۳). • مستند حظر وفساد المواطأة على الحيل الربوية كونها سبيلها ومفتاح الوصول إليها، وحيث كان المقصد محرمًا ممنوعًا كانت الوسيلة إليه كذلك، إذ الوسائل تسقط بسقوط المقاصد كما جاء في القواعد الفقهية (٤). (۱) الأشباه والنظائر للسيوطي ص ۱۲۰ ، ۳۷۷. (۲) نظرية العقد لابن تيمية ص ٢٠٤ . (۳) إعلام الموقعین ٣ / ١٠٥، ١٤٥، ٢١٢ ، ٢٤١ ، كشاف القناع ٥ / ٩٨ ، بيان الدليل على بطلان التحليل ص ۵۳۳ ، مجموع فتاوی ابن تيمية ٢٩ / ٣٣٦ ، الفتاوى الكبرى لابن تيمية ٤ / ١٠٨ ، المدخل الفقهي العام للزرقا ١ / ٤٨٧ ، العقود والشروط والخيارات لأحمد إبراهيم ص ٧١١. (٤) الفروق للقرافي (۳۳۲ ، القواعد الكبرى للعز بن عبد السلام ١/ ١٦١، ١٦٨ . • مستند حظر المواطأة على الذرائع الربوية العمل بقاعدة سد الذرائع التي تعني منع المباحات التي يتذرع بها إلى مفاسد ومحظورات(١). ولما كان شرط العمل بقاعدة سد الذرائع – كما نص المالكية – أن يكون التوسل بما هو مشروع إلى ما هو محظور كثيرًا بمقتضى العادة، وأن تقوى التهمة وتظهر على قصد ذلك المحظور وإرادته، لزم اشتراط ذلك فيها (٢). كما وجب مراعاة انتفاء وجود الحاجة أو المصلحة الراجحة إلى تلك الذريعة، حيث جاء في القواعد الفقهية أن ما حرم سدًّا للذريعة أخف مما حرم تحريم المقاصد»(۳)، وأنه يغتفر في الوسائل مالا يغتفر في المقاصد (٤)، وأن «ما حرم لسد الذرائع فإنه يباح عند الحاجة والمصلحة الراجحة» (٥). • مستند مشروعية المواطأة على المخارج الشرعية (الحيل المحمودة) هو نصوص كثير من محققي الفقهاء على أن كل ما يتوسل به من التصرفات الجائزة إلى مقصود حسن مباح، وكل ما يتوصل به إلى فعل ما أمر الله به وترك ما نهى عنه، ويتخلص به من الوقوع في المأثم، ويخرج به إلى إتيان ما فيه مصلحة معتبرة وغرض مشروع، فهو محمود يثاب فاعله ومعلمه (٦). • مستند حظر المواطأة على الجمع بين العقود المتناقضة أو المتضادة أو المتنافرة في المقتضيات والآثار، هو أنها وسيلة إليه، وهو غير جائز، ومن (۱) شرح تنقيح الفصول ص ٤٤٨ ، الفروق للقرافي ٣٢/٢، القبس ٨٧٦/٢. (۲) الموافقات ٤ / ۱۹٨ ، المعونة للقاضي عبد الوهاب ٢ / ٩٩٦ ، عقد الجواهر الثمينة ٢/ ٤٤١ . (۳) إعلام الموقعين ٢ / ١٤٠. (٤) الأشباه والنظائر للسيوطي ص١٥٨ . (٥) زاد المعاد ٤ / ٧٨ ، وينظر تفسير آيات أشكلت لابن تيمية ٢ / ٦٨٢ ، مجموع فتاوی ابن تيمية ٢٣ / ٢١٤ ، ۲١٥ ، ۳۲/ ۲۲۸ ، ۲۲۹ ، إعلام الموقعين ٢/ ١٤٢. (٦) إغاثة اللهفان ۱ / ۳۳۹ ، ٣٨۳، ٣٨٥، ٢/ ٨٦. المقرر شرعًا أن الوسائل تبع للمقاصد، بحيث لو سقطت المقاصد لسقطت الوسائل إليها (١). وقد جاء في القواعد الفقهية سقوط اعتبار المقصود يوجب سقوط اعتبار الوسيلة» (٢). • مستند وجوب اعتبار المواطأة المتقدمة على إجراء المعاملات المستحدثة المركبة من مجموع مجموعة عقود ووعود مترابطة متوالية، وفقا لشروط تحكمها كمعاملة واحدة لا تقبل التغيير الهيكلي أو القطع والاجتزاء، هو جريان العرف التجاري والمصر في المعاصر على أنها واجبة المراعاة وملزمة للطرفين، ولأنه لو اختل شيء من نظامها أو تعطل أحد أجزائها لفات الغرض الذي اتجهت إرادة العاقدين وقصدهما إلى تحقيقه منها ، وللحق أحدهما أو كلاهما ضرر جسيم نتيجة ذلك الخلل أو التعطل. • مستند اعتبار الوعود التي تتضمنها اتفاقيتها ملزمة للطرفين شرعًا هو أنها بحسب طبيعتها وتكييفها الفقهي في حكم الشروط المقارنة للعقد – على الراجح من أقاويل الفقهاء - طالما أن الصفقة قد اعتمدت وانبنت عليها. ومن المعلوم أن الشروط المقارنة الصحيحة ملزمة ديانة وقضاء في قول جماهير أهل العلم. أضف إلى ذلك أن العرف التجاري والمصرفي المعاصر جار على أنها ملزمة وواجبة المراعاة، إذ لو لم تكن كذلك، لكان القصد والغرض من إنشاء اتفاقيتها احتماليًا غير مؤكد التحقق، ولما جازف الطرفان بالإقدام على الدخول فيها. (۱) الموافقات ٢١٢/٢. (۲) القواعد للمقري ٣٢٩/١. الذرائع : هي الأشياء التي ظاهرها الإباحة، ويتوصل بها إلى فعل محظور. وسدها يعني: منع المباحات التي يتذرع بها إلى مفاسد ومحظورات. وضابط ذلك : أن تقوى التهمة وتظهر على قصد ذلك المحظور وإرادته، وأن يكثر ذلك في الناس بمقتضى العادة. التوابع : المراد بالتابع وبالمقصود تبعًا في العقود والمعاملات المالية: ما كان تاليا للمقصود أصالة أو لاحقا به في الاستهداف وتوجه الإرادة. ويعرف ذلك ويحدد بدلالة العرف والتعامل وخبرة أهل الاختصاص. الصفقة: هي المعاقدة اللازمة التي لا خيار فيها. العينة: هي أن يبيعه السلعة بمائة مؤجلة على أن يشتريها منه بثمانين معجلة. وهي في حقيقتها حيلة إلى القرض الربوي، إذ السلعة لغو لا معنى لها في هذه المعاملة، لأن الأغراض والمصالح التي شرع البيع من أجلها، لم يوجد منها في هذه المعاملة شيء. أو هي: أن يبيع شيئًا من غيره بثمن مؤجل ، ويسلّمه إلى المشتري، ثم يشتريه بائعه قبل قبض الثمن بثمن نقد أقل من ذلك القدر. عكس العينة: هي أن يبيع شخص سلعة لآخر بثمن معجل على أن يشتريها منه – أو من وكيله - بأكثر من ذلك نسيئة. بيع الرجاء (بيع الوفاء): هو بيع يرجو البائع فيه عود المبيع إليه. ومن أبرز صوره ما إذا أراد شخص أن يقترض من آخر مبلغا من المال إلى أجل بزيادة على رأس المال، فيتواطآ على أن يبيع مريد القرض عقارًا مغلا للمقرض ( المشتري (صورة) ويجعل له غلته مدة بقائه في يده، ويلزم المشتري برد المبيع إلى البائع متى ما رد إليه الثمن الذي دفعه له. وبذلك يحصل المقرض المشتري صورة على مبلغ القرض مع الزيادة التي تراضيا عليها بهذه الحيلة الربوية. الحيلة المحظورة: هي ما يتوسل به من العقود والتصرفات المشروعة إلى مقصود خبيث محظور، يتضمن تحليل المحرمات، أو إسقاط الواجبات، أو قلب الحق باطلا والباطل حقا، وغير ذلك مما يناقض قصد الشارع الحكيم. المخرج الشرعي (الحيلة المحمودة): هو ما كان مخرجا من الضيق والحرج، متخذا للتخلص من المأثم، يتوصل به إلى فعل الحلال أو ترك الحرام، أو تخليص الحق أو دفع الباطل، ويخرج به إلى إتيان ما فيه مصلحة معتبرة وغرض مباح. تفريق الصفقة: هي تفريق ما اشتراه في عقد واحد. ومعناها عند الفقهاء: ألا يتناول حكم العقد جميع المعقود عليه، أو يتناوله ثم ينحسر عنه، فتكون الصفقة الواحدة المجتمعة قد تفرقت أو تبعضت أو تجزأت. وتفرق الصفقة يستوجب خيارًا عندما يقع البيع في صفقة واحدة أي صفقة لم يتعدد عاقدها من بائع أو مشتر ، ولا فصل فيها الثمن على المعقود عليه المتعدد.",
  "sections": [
    {
      "sec_id": "Introduction",
      "heading": "التقديم",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين. يهدف هذا المعيار إلى بيان حقيقة الجمع بين العقود في منظومة واحدة، وخصائصه، وحكمه، وضوابطه، والأحكام الشرعية للمواطأة (التفاهم السابق)، وكذلك أهم التطبيقات المعاصرة له في المؤسسات المالية الإسلامية (المؤسسة / المؤسسات)(١). والله الموفق،،، (1) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية ومنها المصارف الإسلامية."
    },
    {
      "sec_id": "Standard Text",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار",
      "text": "يتناول هذا المعيار العمليات التي تتضمن عقدين فأكثر في منظومة واحدة، من حيث التعريف، والصور، والضوابط، والخصائص، والرخص، والتخفيفات المتعلقة بها، كما يتناول المواطأة (التفاهم المسبق وأحكامها وخصائصها، كما يتناول أيضًا أهم التطبيقات المعاصرة للجمع بين العقود."
    },
    {
      "sec_id": "2",
      "heading": "مفهوم الجمع بين العقود",
      "text": "١/٢ هو عملية بين طرفين أو أكثر تشتمل على عقدين فأكثر. وللجمع بين العقود حالات أربع: ١/١/٢ الجمع بينها دون اشتراط أحدها في الآخر ودون مواطأة. ٢/١/٢ الجمع بينها باشتراط أحدها في الآخر دون مواطأة سابقة. ٣/١/٢ الجمع بينها بمواطأة سابقة دون اشتراط أحدها في الآخر. ٤/١/٢ الترديد بين عقدين بمحل واحد دون البت في مجلس العقد. ٢/٢ صور العقود المجتمعة في عملية واحدة: ١/٢/٢ قد تكون العقود مبرمة بعوض واحد كما لو باعه أرضًا و آجره سيارة شهرًا بألف دينار. ٢/٢/٢ وقد تكون العقود مبرمة بعوضين متميزين كما إذا باعه هذه الدار بألف دينار وآجره سيارته شهرًا بمائة دينار. ٣/٢/٢ وقد يكون بعض العقود مشترطا في بعض: مثل أن يقول له: بعتك داري هذه بعشرة آلاف دينار، على أن أستأجرها منك لمدة سنتين بألف، أو على أن تبيعني سيارتك بألفين. ٤/٢/٢ وقد يكون اجتماع العقود في منظومة عقدية، متتابعة الأجزاء ، متعاقبة المراحل، وفقا لنظام يحكمها باعتبارها معاملة واحدة، تهدف إلى تحقيق غرض محدد، اتجهت إرادة العاقدين وقصدهما إلى تحقيقه، كما هو الحال في كثير من المعاملات المالية المستحدثة، مثل الإجارة المنتهية بالتمليك، والمرابحة للأمر بالشراء، والمشاركة المتناقصة."
    },
    {
      "sec_id": "3",
      "heading": "الحكم الشرعي للجمع بين العقود",
      "text": "يجوز اجتماع أكثر من عقد في منظومة واحدة بدون اشتراط عقد في عقد، إذا كان كل واحد منها جائزا بمفرده، ما لم يكن هناك دليل شرعي مانع، فعندئذ يمتنع بخصوصه استثناء."
    },
    {
      "sec_id": "4",
      "heading": "ضوابط جواز الجمع بين العقود",
      "text": "١/٤ ألا يكون ذلك محل نهي في نص شرعي، مثل النهي عن البيع والسلف. ٤ / ٢ ألا يكون حيلة ربوية، مثل الاتفاق على بيع العينة أو التحايل على ربا الفضل. ٣/٤ ألا يكون ذريعة إلى الربا، مثل الجمع بين القرض والمعاوضة، أو إقراض الغير مالًا على أن يسكنه المقترض داره، أو يهدي له هدية، أو على أن يقضيه بزيادة في القدر أو الصفة. وينظر المعيار الشرعي رقم (۱۹) بشأن القرض البند (١/٤). ٤/٤ ألا يكون بين عقود متناقضة أو متضادة أو متنافرة في الأحكام والموجبات، كما في الجمع بين هبة عين وبيعها للموهوب، أو هبتها وإجارتها له، أو الجمع بين المضاربة وإقراض رأس مال المضاربة للمضارب، أو الجمع بين صرف وجعالة ، أو بين سلم وجعالة ببدل واحد، أو الجمع بين الإجارة والبيع فيما يسمى بالبيع الإيجاري (التقليدي)."
    },
    {
      "sec_id": "5",
      "heading": "الرخص والتخفيفات الشرعية في الجمع بين العقود",
      "text": "١/٥ الأصل أن يغتفر في العقود الضمنية والتابعة عند الاجتماع ما لا يغتفر عند الاستقلال والانفراد والمراد بالعقد الضمني والتابع: ما جاء في الصفقة ضمنًا، أو كان تاليا للمقصود الأصلي أو لاحقا به في الاستهداف وتوجه الإرادة. ويجري تحديد ذلك بدلالة العرف والتعامل وخبرة أهل الاختصاص شريطة اعتماد ذلك من هيئة الرقابة الشرعية للمؤسسة. ٢/٥ مما يغتفر في العقود الضمنية والعقود التابعة الخلل الواقع في أحد الأمور الخمسة الآتية: ١/٢/٥ الغرر المؤثر في عقود المعاوضات المالية، مثل ما إذا كان وجوده تابعا في العقد أو العقد المتضمن. ٢/٢/٥ الجهالة المؤثرة في عقود المعاوضات المالية التي تقع في المعقود عليه تبعًا. ٥ / ٢ / ٣ ربا البيوع وعدم توافر شروط صحة الصرف مثل الجمع بين الصرف والحوالة حيث يغتفر عدم القبض في الصرف. ٤/٢/٥ بيع الكالئ بالكالئ (أي الدين المؤخر بالدين المؤخر) إذا وقع ذلك في التوابع مثل شراء أسهم الشركة بالدين والشركة عليها ديون. ٥ / ٢ / ٥ فوات بعض شروط الصحة عند الحاجة أو المصلحة الراجحة مثل ترك الإيجاب والقبول في البيع الضمني."
    },
    {
      "sec_id": "6",
      "heading": "المواطأة على الجمع بين العقود",
      "text": "١/٦ يطلق لفظ المواطأة أو التواطؤ في الاصطلاح الفقهي على عدة أمور أهمها: ١/١/٦ توافق إرادة طرفين - صراحةً أو دلالة - على إضمار قصدهما التعامل بحيلة أو ذريعة ربوية في صورة عقود مشروعة. ٢/١/٦ الاتفاق المستتر المتقدم بين طرفين على إتيان تصرف أو معاملة مشروعة يقصد بها التوسل إلى مخرج شرعي (حيلة محمودة). ٣/١/٦ اتفاق إرادة الطرفين في المداولة التمهيدية التي تسبق إبرام العقود المجتمعة المبينة في (٢/٢/ ٤ ) . ٢/٦ للمواطأة على الجمع بين العقود بحسب طبيعتها وتكييفها الفقهي ثلاث خصائص: ١/٢/٦ أنها اتفاق بين طرفين على إجراء عقود وإنجاز وعود فيما يستقبل من الزمان. ٢/٢/٦ أن المواطأة إذا نص في العقد على أنها جزء منه تعتبر بمثابة الشرط المتقدم على تلك العقود، وتسري على العقد أحكام الشريعة، من حيث الحل والحرمة، والصحة والفساد، واللزوم والنفاذ. ٣/٢/٦ أن القوة الملزمة للمواطأة شرعًا هي نفس القوة الملزمة للشرط أو الشروط المتقدمة على العقود، والشرط المتقدم كالمقارن في الصحة ووجوب الوفاء به، طالما أن العقد قد اعتمد عليه، واتفقت إرادة العاقدين على مراعاته. ٣/٦ للمواطأة على جمع العقود صنوف متعددة، ترجع في الجملة إلى أربعة أنواع: ١/٣/٦ المواطأة على الحيل الربوية : مثل التمالؤ على العينة وعكسها، وبيع الوفاء (بيع الرجاء)، والحيلة إلى ربا الفضل. وهي محظورة شرعًا، ويترتب عليها فساد العقود التي يتوسل بها إلى ذلك. ٢/٣/٦ المواطأة على الذرائع الربوية مثل الاتفاق على الجمع بين القرض والمعاوضة، أو على دفع المقترض للمقرض هدية أو زيادة في القدر أو الصفة على المال المقترض. ١/٢/٣/٦ تعتبر المواطأة موجبة لمنع تلك الذرائع المباحة في الأصل، ومناطًا لحظرها شرعًا بشرطين: الأول: أن يكون التوسل بما هو مشروع إلى ما هو محظور في تلك المعاملة كثيرًا بمقتضى العادة، وأن تقوى التهمة وتظهر على قصد ذلك المحظور وإرادته. الثاني: ألا يكون هناك حاجة أو مصلحة راجحة إلى تلك المعاملة. ٣/٣/٦ المواطأة على المخارج الشرعية: وهي الحيل المحمودة التي لا تخالف وسائلها دليلا شرعيا، ولا تناقض أغراضها مقاصد الشريعة، ولا تؤول إلى مفسدة خالصة أو راجحة. وحكمها الجواز. ٤/٣/٦ المواطأة على الجمع بين عقود متناقضة أو متضادة: وهي فاسدة محظورة، بناء على عدم جواز الجمع بين عقدين فأكثر بينهما تناقض أو تضاد أو تنافر في الموجبات والآثار، لأنها وسيلة إليه، وينظر البند ٤ / ٤ ) ."
    },
    {
      "sec_id": "7",
      "heading": "تطبيقات معاصرة للجمع بين العقود وأحكامها العامة",
      "text": "١/٧ من أبرز صور المعاملات المالية المعاصرة المنظومات العقدية التي ينضوي تحت كل منها مجموعة عقود ووعود يجري التواطؤ السابق بين طرفيها على إجرائها على نسق محدد، متلاحق المراحل، يهدف إلى تحقيق المصلحة أو الغرض الذي اتجهت إرادة العاقدين إلى تحقيقه، مثل المرابحة للأمر بالشراء، والإجارة المنتهية بالتمليك والمشاركة المتناقصة. ٢/٧ تعتبر المواطأة المتقدمة في الجمع بين العقود واجبة المراعاة، وملزمة للطرفين، تطبيقا للعرف التجاري والمصرفي المعاصر المعتبر شرعًا، إذا نص العقد على أنها جزء منه ( وينظر البند ٢/٢/٦). ٣/٧ تعتبر الوعود التي تتضمنها المنظومات العقدية ملزمة لمن أصدرها. ٤/٧ تخضع المنظومات العقدية في تكوينها وأحكامها ومقتضياتها وشروطها إلى القواعد الشرعية العامة في التعاقد، باعتبارها تبقى معاقدات جديدة مستقلة مستحدثة، وتعتبر صحيحة لازمة واجبة الوفاء ما لم تخالف دليلًا شرعيًا معتبرًا مع مراعاة ما ورد في البند ٢/٥. ٥/٧ تراعى في المنظومات العقدية الضوابط الشرعية للجمع بين العقود، وينظر ما ورد في الفقرة (٤). ٦/٧ يجوز أن يؤخذ في المنظومات العقدية بالرخص والتخفيفات الشرعية التي تترتب على اجتماعها في منظومة واحدة مستقلة قائمة بذاتها وينظر ما ورد في الفقرة (٥). ٧/٧ يترتب على إخلال أحد الطرفين بشيء من التزاماته في المنظومات العقدية حق المتضرر من الإخلال في التعويض عما أصابه من أضرار فعلية."
    },
    {
      "sec_id": "8",
      "heading": "تاريخ إصدار المعيار",
      "text": "صدر هذا المعيار بتاريخ ۲۸ شعبان ١٤٢٦ هـ الموافق ٢ تشرين الأول (أكتوبر) ٢٠٠٥."
    },
    {
      "sec_id": "Approval",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار الجمع بين العقود في اجتماعه (١٥) المنعقد في مكة المكرمة في ۲۲ شعبان - ۲۸ شعبان ١٤٢٦هـ الموافق ٢٦ سبتمبر - ٢ أكتوبر ٢٠٠٥م."
    },
    {
      "sec_id": "Appendices",
      "heading": "الملاحق",
      "text": ""
    },
    {
      "sec_id": "Appendices.A",
      "heading": "أ) نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (۱۰) المنعقد في الفترة من ٢ - ٧ ربيع الأول ١٤٢٤هـ الموافق ٣-٨ أيار (مايو) ٢٠٠٣ م في المدينة المنورة إصدار معيار شرعي عن الجمع بين العقود. وفي يوم ١٧ شعبان ١٤٢٣هـ = ١٣ تشرين الأول (أكتوبر) ۲۰۰۳م، قررت لجنة المعايير الشرعية تكليف مستشار شرعي لإعداد مسودة مشروع معيار الجمع بين العقود. وفي الاجتماع رقم (۱۰) للجنة المعايير الشرعية رقم (۲) الذي عقد يومي الجمعة والسبت بتاريخ ۲٦ و ۲۷ صفر ١٤٢٥ هـ = ١٦ و ١٧ نيسان (إبريل) ٢٠٠٤م في مملكة البحرين ناقشت اللجنة الدراسة الشرعية، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات. وفي الاجتماع رقم (۱۱) للجنة المعايير الشرعية رقم (۲) الذي عقد يوم الأربعاء بتاريخ ٢٨ ربيع الآخر ١٤٢٥ هـ = ١٦ حزيران (يونيو) ٢٠٠٤ في دبي الإمارات العربية المتحدة) ناقشت اللجنة مسودة مشروع المعيار الجمع بين العقود وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات. عرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه رقم (۱۳) المنعقد في مكة المكرمة في الفترة ٣٠ شعبان ١٤٢٦هـ = ١٤ تشرين الأول (أكتوبر) ٢٠٠٤م ، وأدخل تعديلات على مسودة مشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع. عقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ١٥ صفر ١٤٢٦هـ الموافق ٢٥ آذار (مارس) ٢٠٠٥م ، وحضرها ما يزيد عن خمسة وثلاثين مشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت سواء منها ما أرسل قبل جلسة الاستماع أم ما طرح خلالها، وقام أعضاء من لجنتي المعايير الشرعية رقم (۱) ورقم (۲) بالإجابة عن الملاحظات والتعليق عليها. ناقشت لجنتا المعايير الشرعية رقم (۱) ورقم (۲) في اجتماعهما المشترك المنعقد في مملكة البحرين بتاريخ ١٥ و ١٦ صفر ١٤٢٦هـ الموافق ٢٥ و ٢٦ آذار (مارس) ٢٠٠٥م الملاحظات التي أبديت خلال جلسة الاستماع وأدخلتا التعديلات التي رأتها مناسبة. ناقش المجلس الشرعي في اجتماعه رقم (١٤) بتاريخ ٢١-٢٣ ربيع الأول ١٤٢٦هـ الموافق ٣٠ نيسان (إبريل) - ٢ أيار (مايو) ٢٠٠٥ م في مدينة دبي الإمارات العربية المتحدة) مسودة مشروع المعيار وقرر المجلس في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات إحالة مسودة المعيار إلى لجنة المعايير الشرعية رقم (۲) لدراسته. ناقش المجلس الشرعي في اجتماعه رقم (١٥) بتاريخ ٢٢-٢٥ شعبان ١٤٢٦هـ الموافق ٢٦ - ٢٩ أيلول (سبتمبر) ٢٠٠٥ م في مكة المكرمة (المملكة العربية السعودية) التعديلات التي اقترحتها لجنة المعايير الشرعية ولجنة الصياغة، وأدخلت التعديلات التي رآها مناسبة، واعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما هو مثبت في محاضر اجتماعات المجلس."
    },
    {
      "sec_id": "Appendices.B",
      "heading": "ب) مستند الأحكام الشرعية",
      "text": "مستند جواز اجتماع أكثر من عقد في معاملة واحدة إذا كان كل واحد منها جائزا بمفرده، ما لم يكن هناك دليل شرعي حاظر: أن الأصل بمقتضى دلائل نصوص الشريعة وكلياتها العامة حرية التعاقد، ووجوب الوفاء بكل ما يتراضى عليه المتعاقدان ويلتزمان به ما لم يكن في ذلك تحليل حرام أو تحريم حلال (۱). قال ابن القيم: «والأصل في العقود والشروط الصحة، إلا ما أبطله الشارع أو نهى عنه. وهذا القول هو الصحيح»(٢). وقد نص جمهور الفقهاء من الحنفية والشافعية والحنابلة على أن الأصل عندهم قياس المجموع على آحاده، فحيث انطوت المعاملة على عدة عقود، كل واحد منها جائز بمفرده، فإنه يحكم على المجموع بالجواز (۳). وبناء على هذا الأصل نص الشافعية والحنابلة في الأصح على صحة الجمع بين عقدين – حتى ولو كانا مختلفي الوضع والحكم – بعوض واحد (٤)، كما (۱) مجموع فتاوى ابن تيمية ۲۹ / ۱۳۲ ، القواعد النورانية الفقهية ص۱۸۸ . (۲) إعلام الموقعين ٣٤٤/١ . وينظر جامع الرسائل لابن تيمية ٣١٧/٢. (۳) كشاف القناع ٣/ ٤٧٨ ، البيان للعمراني ٥ / ١٤٨ ، المجموع شرح المهذب ۳۸۸/۹، تبيين الحقائق ٤ / ١٧٤ ، البدائع ٦ / ٥٨ ، إعلام الموقعين ٣ / ٣٥٤، المبدع ٥ / ٤٣ . (٤) المغني ٦ / ٣٩ ، ٣٣٥ ، المجموع ۳۸۸/۹ ، شرح السنة للبغوي ٦٧/٨ . ذهب ابن تيمية إلى جواز اجتماع عقدين بعوضين متميزين (۱). • مستند عدم جواز ما قام دليل حاظر على استثنائه من ذلك الأصل، هو أن بالاستقراء من الشرع - كما قال الشاطبي - عرف أن للاجتماع في بعض الأحوال تأثيرًا في أحكام لا يكون في حال الانفراد، كما في النهي عن بيع وسلف، وعن الجمع بين الأختين في النكاح، وعن الجمع بين المرأة وعمتها أو خالتها فيه (٢). • مستند الضابط الأول من ضوابط مشروعية اجتماع أكثر من عقد في معاملة واحدة، وهو ألا يكون محل نهي في نص شرعي: ما روي عن النبي ﷺ أنه نهى عن بيع وسلف (۳)، وعن بيعتين في بيعة (٤) ، وعن صفقتين في صفقة(٥). • مستند الضابط الثاني، وهو ألا يكون حيلة ربوية : ما روي عن النبي ﷺ من النهى عن بيع العينة (٦)، وعن الحيلة إلى ربا الفضل بقوله ﷺ لعامله الذي كان يأخذ (۱) نظرية العقد لابن تيمية ص ۱۹۱ ، الاختيارات الفقهية من فتاوى ابن تيمية ص ۱۲۲ . (۲) الموافقات ١٩٢/٣. (۳) قال الترمذي: حديث حسن صحيح. (الموطأ ٢ / ٦٥٧ ، مختصر سنن أبي داود للمنذري ٥ / ١٤٤ ، مسند أحمد ۲ / ۱۷۸ ، عارضة الأحوذي ٢٤١/٥ ، مرقاة المفاتيح ٣٢٣/٢، نيل الأوطار ٥ / ١٧٩). (٤) قال ابن العربي: وهو ثابت عن النبي ﷺ صحيح. (القبس ٢ / ٨٤٢، وينظر مختصر سنن أبي داود للمنذري ٥ / ٩٨ ، الموطأ ٢ / ٦٦٣ ، عارضة الأحوذي ٥ / ٢٣٩ ، سنن النسائي ٢٩٥/٧ ، نيل الأوطار ٥ / ١٥٢). (٥) مسند أحمد ۱ / ۱۹۸ ، نيل الأوطار ٥ / ١٥٢ ، فتح القدير ٨١/٦ . قال الهيثمي : رجال أحمد ثقات. (مجمع الزوائد ٤ / ٨٤). (٦) مسند أحمد ٢ / ٤٢ ، ٨٤ ، السنن الكبرى للبيهقي ٥ / ٣١٦ ، سبل السلام ١٤/٣، مختصر سنن أبي داود للمنذري مع تهذيب السنن لابن القيم ٥ / ٩٩ ، ١٠٤ . الصاع من التمر الجنيب بالصاعين والثلاثة من التمر الأدنى منه: «لا تفعل، بع الجمع بالدراهم، ثم اشتر بالدراهم جنيبًا» (۱). قال ابن القيم: (وهذا يقتضي بيعًا ينشئه ويبتدئه بعد انقضاء البيع الأول، ومتى واطأه في أول الأمر على أن أبيعك وابتاع منك، فقد اتفقا على العقدين معا، فلا يكون الثاني عقدًا مستقلا مبتدئا، بل هو من تتمة العقد الأول عندهما وفي اتفاقهما، وظاهر الحديث أنه ﷺ أمر بعقدين مستقلين لا يرتبط أحدهما بالآخر، ولا ينبني عليه) (٢). • مستند الضابط الثالث، وهو ألا يكون ذريعة إلى الربا: نهي النبي ﷺ عن الجمع بين السلف والبيع (۳)، وإجماع الفقهاء على أن من أقرض غيره مالا على أن يسكنه المقترض داره، أو يهدي له هدية، أو يقضيه خيرًا مما أخذ منه بزيادة في القدر أو الصفة، فذلك فاسد محظور، إذ كل قرض جر نفعا مشروطاً للمقرض من المقترض فهو ربا (٤). • مستند الضابط الرابع، وهو ألا يكون الجمع بين عقود متناقضة أو متضادة أو متنافرة في الموجبات والأحكام أن العقود - كما قال القرافي – أسباب، لاشتمالها على تحصيل حكمتها في مسبباتها بطريق المناسبة، والشيء الواحد بالاعتبار الواحد لا يناسب المتضادين أو المتناقضين). وعلى ذلك فإنه (1) أخرجه البخاري في صحيحه ۹۷/۳ ، ومسلم في صحيحه ٣ / ١٢٠٨ ، والنسائي في سننه ٧ / ٢٤٤ ، وينظر : عارضة الأحوذي ٥ / ٢٤٩ ، الموطأ ٢ / ٦٣٢ . (٢) إعلام الموقعين ۳/ ۲۳۸ ، وينظر إغاثة اللهفان ١٠٣/٢. (٣) أخرجه أبو داود والترمذي والنسائي وابن ماجه وأحمد والشافعي ومالك. وقد سبق تخريجه ص ٥٣٣ . (٤) المغني ٤٣٦/٦ ، الشرح الكبير على المقنع ١٢ / ٤٣٢ ، الذخيرة ٥ / ٢٨٩ ، الكافي لابن قدامة ٢/ ٩٣ ، المبدع ٤ / ۲۰۹ ، مجموع فتاوى ابن تيمية ٣٣٤/٢٩. (٥) الفروق ١٤٢/٣ . لا يصح الجمع بين عقدين بينهما تضاد أو تناقض أو تنافر في المقتضيات والآثار في معاملة واحدة. • مستند الرخص والتخفيفات الشرعية في العقود التبعية والضمنية، أساسه ومبناه ما جاء في القواعد الفقهية أنه «يغتفر في التوابع ما لا يغتفر في غيرها»(١)، ويغتفر في الضمني ما لا يغتفر في المستقل) (۲) ، و يغتفر في الثبوت الضمني ما لا يغتفر في الأصل (۳)، ويشترط للثابت مقصودًا ما لا يشترط للثابت ضمنا وتبعا»(٤)، و«يغتفر في العقود الضمنية ما لا يغتفر في الاستقلال»(٥)، و يثبت ضمنا ما يمتنع قصدًا»(٦)، ونحوها. • مستند اغتفار الغرر المؤثر في البيع ونحوه من عقود المعاوضات المالية، إذا كان في المعقود عليه تبعا ، أو كان العقد المتضمن له في الصفقة تابعا، قوله ﷺ: من ابتاع نخلا بعد أن تؤبر فثمرتها للبائع إلا أن يشترطها المبتاع»). حيث دل الحديث على أن موجب اغتفار الغرر في الثمرة المشتراة قبل بدو صلاحها التي اشترطها المبتاع لنفسه - إنما هو التبعية والضمنية. وقيس على اغتفار الغرر في التوابع والضمنيات في عقود المعاوضات المالية الجهالة الفاحشة فيها، لأنها في معناه. (١) المادة (٥٤) من المجلة العدلية، الأشباه والنظائر للسيوطي ص ١٢٠. (2) فتاوى الرملي ٢/ ١١٥ . (٤) بدائع الصنائع ٥٨/٦ . (٦) رد المحتار ٤ / ١٧٠ . (٣) بدائع الفوائد لابن القيم ٢٧/٤ . (٥) المنثور في القواعد للزركشي ٣/ ٣٧٨. (٧) أخرجه البخاري في صحيحه ٥ / ٤٩ - فتح، ومسلم في صحيحه ۱۰/ ۱۹۱ - شرح النووي، وأبو داود في سننه ٢ / ٢٤٠ ، والنسائي في سننه ٢٦٠/٧ ، وابن ماجه في سننه ٢ / ٧٤٥، ومالك في الموطأ ٢ / ٦١٧ ، وأحمد في مسنده ٢ / ٦ ، 9 ، 54 ، 63، 78، ١٠٢، ١٥٠ ، وينظر : عارضة الأحوذي ٥ / ٢٥٢ . • مستند اغتفار ربا البيوع وعدم توافر شروط صحة الصرف في بيع النقود ببعضها، إذا وقع ذلك في التوابع، لا في المعقود عليه أصالة: قوله : «من ابتاع عبدًا وله مال، فماله للذي باعه إلا أن يشترطه المبتاع»(١). حيث إن مشتري العبد مع ماله قد أخذ بعين الاعتبار مقدار ماله، سواء أكان قليلا أم كثيرا، وجعل له - ضمنًا - قسطاً من الثمن، وإن لم ينص عليه استقلالا . وبذلك تتضح دلالة الحديث على جواز شراء ماله تبعا لعينه من غير مراعاة أحكام الصرف، وعلى أنه لا فرق في ذلك بين كونه قليلا أو كثيرًا، وبين كونه معلومًا أو مجهولا (۲). • مستند اغتفار بيع الكالئ بالكالئ إذا وقع ذلك في التوابع لا في المعقود عليه أصالة أو استقلالا حديث: «من ابتاع عبدًا وله مال...» حيث نص الإمام مالك في الموطأ على جواز بيع العبد واشتراط ماله، وإن كان ماله دينا مؤجلا في ذمة الغير، وكان الثمن دينًا مؤخرًا في ذمة المشتري، عملا بظاهر الحديث وإطلاقه، وأخذا بعمل أهل المدينة (۳). • مستند اغتفار بعض الأركان أو شروط الصحة في العقود التابعة والضمنية للحاجة أو المصلحة الراجحة هو نص السيوطي في الأشباه والنظائر على اغتفار ترك الإيجاب والقبول (الصيغة) في البيع الضمني، واغتفار الإضافة للمستقبل فوات شرط التنجيز في البيع الضمني أيضا بناء وتفريعا على (1) أخرجه البخاري في صحيحه ٥ / ٤٩ - فتح، ومسلم في صحيحه ۳/ ۱۱۷۳، وأبو داود في سننه ٢/ ٢٤٠ ، والنسائي في سننه ٢٦١/٧ ، وابن ماجه في سننه ٧٤٦/٢، وأحمد في مسنده ۹/۲، ۷۸ ، ومالك في الموطأ ٦١١/٢ ، وينظر : عارضة الأحوذي ٢٥٢/٥. (۲) القبس لابن العربي ٢ / ٨٠٥ ، المغني لابن قدامة ٦ / ٩٦ ، الزرقاني على الموطأ ٢٥٣/٣ . (۳) الموطأ مع شرح الزرقاني ٢٥٣/٣. قاعدة يغتفر في التوابع ما لا يغتفر في غيرها» (١). • مستند كون المواطأة على الجمع بين العقود بمثابة الشرط المتقدم عليها في القوة الملزمة والأحكام، هو أن حقيقة المواطأة في العرف والاصطلاح الاتفاق بين طرفين على إجراء عقود وإنجاز وعود فيما يستقبل من الزمان. وعلى ذلك قال ابن تيمية: «فإذا تواطأ على أمر، ثم عقدا العقد مطلقا حمل على ما تواطا عليه» (٢). • مستند كون الشرط المتقدم كالمقارن في الصحة ووجوب الوفاء به تعارف الناس على أنه لا فرق بين الشروط المنصوص عليها في صلب العقد والشروط المتفق عليها قبله، ولو لم يصرح بها حال التعاقد مادام العقد قد اعتمد وانبني عليها، واتفقت إرادة العاقدين على لزوم مراعاتها، إذ الشرط الملحوظ كالملفوظ، والشرط العرفي كاللفظي، والقصود في العقود معتبرة. وهو مذهب أهل المدينة والقول المشهور في مذهب أحمد ونصوصه وما عليه قدماء أصحابه (۳). • مستند حظر وفساد المواطأة على الحيل الربوية كونها سبيلها ومفتاح الوصول إليها، وحيث كان المقصد محرمًا ممنوعًا كانت الوسيلة إليه كذلك، إذ الوسائل تسقط بسقوط المقاصد كما جاء في القواعد الفقهية (٤). (۱) الأشباه والنظائر للسيوطي ص ۱۲۰ ، ۳۷۷. (۲) نظرية العقد لابن تيمية ص ٢٠٤ . (۳) إعلام الموقعین ٣ / ١٠٥، ١٤٥، ٢١٢ ، ٢٤١ ، كشاف القناع ٥ / ٩٨ ، بيان الدليل على بطلان التحليل ص ۵۳۳ ، مجموع فتاوی ابن تيمية ٢٩ / ٣٣٦ ، الفتاوى الكبرى لابن تيمية ٤ / ١٠٨ ، المدخل الفقهي العام للزرقا ١ / ٤٨٧ ، العقود والشروط والخيارات لأحمد إبراهيم ص ٧١١. (٤) الفروق للقرافي (۳۳۲ ، القواعد الكبرى للعز بن عبد السلام ١/ ١٦١، ١٦٨ . • مستند حظر المواطأة على الذرائع الربوية العمل بقاعدة سد الذرائع التي تعني منع المباحات التي يتذرع بها إلى مفاسد ومحظورات(١). ولما كان شرط العمل بقاعدة سد الذرائع – كما نص المالكية – أن يكون التوسل بما هو مشروع إلى ما هو محظور كثيرًا بمقتضى العادة، وأن تقوى التهمة وتظهر على قصد ذلك المحظور وإرادته، لزم اشتراط ذلك فيها (٢). كما وجب مراعاة انتفاء وجود الحاجة أو المصلحة الراجحة إلى تلك الذريعة، حيث جاء في القواعد الفقهية أن ما حرم سدًّا للذريعة أخف مما حرم تحريم المقاصد»(۳)، وأنه يغتفر في الوسائل مالا يغتفر في المقاصد (٤)، وأن «ما حرم لسد الذرائع فإنه يباح عند الحاجة والمصلحة الراجحة» (٥). • مستند مشروعية المواطأة على المخارج الشرعية (الحيل المحمودة) هو نصوص كثير من محققي الفقهاء على أن كل ما يتوسل به من التصرفات الجائزة إلى مقصود حسن مباح، وكل ما يتوصل به إلى فعل ما أمر الله به وترك ما نهى عنه، ويتخلص به من الوقوع في المأثم، ويخرج به إلى إتيان ما فيه مصلحة معتبرة وغرض مشروع، فهو محمود يثاب فاعله ومعلمه (٦). • مستند حظر المواطأة على الجمع بين العقود المتناقضة أو المتضادة أو المتنافرة في المقتضيات والآثار، هو أنها وسيلة إليه، وهو غير جائز، ومن (۱) شرح تنقيح الفصول ص ٤٤٨ ، الفروق للقرافي ٣٢/٢، القبس ٨٧٦/٢. (۲) الموافقات ٤ / ۱۹٨ ، المعونة للقاضي عبد الوهاب ٢ / ٩٩٦ ، عقد الجواهر الثمينة ٢/ ٤٤١ . (٣) إعلام الموقعين ٢ / ١٤٠. (٤) الأشباه والنظائر للسيوطي ص١٥٨ . (٥) زاد المعاد ٤ / ٧٨ ، وينظر تفسير آيات أشكلت لابن تيمية ٢ / ٦٨٢ ، مجموع فتاوی ابن تيمية ٢٣ / ٢١٤ ، ۲١٥ ، ۳۲/ ۲۲۸ ، ۲۲۹ ، إعلام الموقعين ٢/ ١٤٢. (٦) إغاثة اللهفان ۱ / ۳۳۹ ، ٣٨۳، ٣٨٥، ٢/ ٨٦. المقرر شرعًا أن الوسائل تبع للمقاصد، بحيث لو سقطت المقاصد لسقطت الوسائل إليها (١). وقد جاء في القواعد الفقهية سقوط اعتبار المقصود يوجب سقوط اعتبار الوسيلة» (٢). • مستند وجوب اعتبار المواطأة المتقدمة على إجراء المعاملات المستحدثة المركبة من مجموع مجموعة عقود ووعود مترابطة متوالية، وفقا لشروط تحكمها كمعاملة واحدة لا تقبل التغيير الهيكلي أو القطع والاجتزاء، هو جريان العرف التجاري والمصر في المعاصر على أنها واجبة المراعاة وملزمة للطرفين، ولأنه لو اختل شيء من نظامها أو تعطل أحد أجزائها لفات الغرض الذي اتجهت إرادة العاقدين وقصدهما إلى تحقيقه منها ، وللحق أحدهما أو كلاهما ضرر جسيم نتيجة ذلك الخلل أو التعطل. • مستند اعتبار الوعود التي تتضمنها اتفاقيتها ملزمة للطرفين شرعًا هو أنها بحسب طبيعتها وتكييفها الفقهي في حكم الشروط المقارنة للعقد – على الراجح من أقاويل الفقهاء - طالما أن الصفقة قد اعتمدت وانبنت عليها. ومن المعلوم أن الشروط المقارنة الصحيحة ملزمة ديانة وقضاء في قول جماهير أهل العلم. أضف إلى ذلك أن العرف التجاري والمصرفي المعاصر جار على أنها ملزمة وواجبة المراعاة، إذ لو لم تكن كذلك، لكان القصد والغرض من إنشاء اتفاقيتها احتماليًا غير مؤكد التحقق، ولما جازف الطرفان بالإقدام على الدخول فيها. (۱) الموافقات ٢١٢/٢. (۲) القواعد للمقري ٣٢٩/١. الذرائع : هي الأشياء التي ظاهرها الإباحة، ويتوصل بها إلى فعل محظور. وسدها يعني: منع المباحات التي يتذرع بها إلى مفاسد ومحظورات. وضابط ذلك : أن تقوى التهمة وتظهر على قصد ذلك المحظور وإرادته، وأن يكثر ذلك في الناس بمقتضى العادة. التوابع : المراد بالتابع وبالمقصود تبعًا في العقود والمعاملات المالية: ما كان تاليا للمقصود أصالة أو لاحقا به في الاستهداف وتوجه الإرادة. ويعرف ذلك ويحدد بدلالة العرف والتعامل وخبرة أهل الاختصاص. الصفقة: هي المعاقدة اللازمة التي لا خيار فيها. العينة: هي أن يبيعه السلعة بمائة مؤجلة على أن يشتريها منه بثمانين معجلة. وهي في حقيقتها حيلة إلى القرض الربوي، إذ السلعة لغو لا معنى لها في هذه المعاملة، لأن الأغراض والمصالح التي شرع البيع من أجلها، لم يوجد منها في هذه المعاملة شيء. أو هي: أن يبيع شيئًا من غيره بثمن مؤجل ، ويسلّمه إلى المشتري، ثم يشتريه بائعه قبل قبض الثمن بثمن نقد أقل من ذلك القدر. عكس العينة: هي أن يبيع شخص سلعة لآخر بثمن معجل على أن يشتريها منه – أو من وكيله - بأكثر من ذلك نسيئة. بيع الرجاء (بيع الوفاء): هو بيع يرجو البائع فيه عود المبيع إليه. ومن أبرز صوره ما إذا أراد شخص أن يقترض من آخر مبلغا من المال إلى أجل بزيادة على رأس المال، فيتواطآ على أن يبيع مريد القرض عقارًا مغلا للمقرض ( المشتري (صورة) ويجعل له غلته مدة بقائه في يده، ويلزم المشتري برد المبيع إلى البائع متى ما رد إليه الثمن الذي دفعه له. وبذلك يحصل المقرض المشتري صورة على مبلغ القرض مع الزيادة التي تراضيا عليها بهذه الحيلة الربوية. الحيلة المحظورة: هي ما يتوسل به من العقود والتصرفات المشروعة إلى مقصود خبيث محظور، يتضمن تحليل المحرمات، أو إسقاط الواجبات، أو قلب الحق باطلا والباطل حقا، وغير ذلك مما يناقض قصد الشارع الحكيم. المخرج الشرعي (الحيلة المحمودة): هو ما كان مخرجا من الضيق والحرج، متخذا للتخلص من المأثم، يتوصل به إلى فعل الحلال أو ترك الحرام، أو تخليص الحق أو دفع الباطل، ويخرج به إلى إتيان ما فيه مصلحة معتبرة وغرض مباح. تفريق الصفقة: هي تفريق ما اشتراه في عقد واحد. ومعناها عند الفقهاء: ألا يتناول حكم العقد جميع المعقود عليه، أو يتناوله ثم ينحسر عنه، فتكون الصفقة الواحدة المجتمعة قد تفرقت أو تبعضت أو تجزأت. وتفرق الصفقة يستوجب خيارًا عندما يقع البيع في صفقة واحدة أي صفقة لم يتعدد عاقدها من بائع أو مشتر ، ولا فصل فيها الثمن على المعقود عليه المتعدد."
    },
    {
      "sec_id": "Appendices.C",
      "heading": "ج) التعريفات",
      "text": "الذرائع : هي الأشياء التي ظاهرها الإباحة، ويتوصل بها إلى فعل محظور. وسدها يعني: منع المباحات التي يتذرع بها إلى مفاسد ومحظورات. وضابط ذلك : أن تقوى التهمة وتظهر على قصد ذلك المحظور وإرادته، وأن يكثر ذلك في الناس بمقتضى العادة. التوابع : المراد بالتابع وبالمقصود تبعًا في العقود والمعاملات المالية: ما كان تاليا للمقصود أصالة أو لاحقا به في الاستهداف وتوجه الإرادة. ويعرف ذلك ويحدد بدلالة العرف والتعامل وخبرة أهل الاختصاص. الصفقة: هي المعاقدة اللازمة التي لا خيار فيها. العينة: هي أن يبيعه السلعة بمائة مؤجلة على أن يشتريها منه بثمانين معجلة. وهي في حقيقتها حيلة إلى القرض الربوي، إذ السلعة لغو لا معنى لها في هذه المعاملة، لأن الأغراض والمصالح التي شرع البيع من أجلها، لم يوجد منها في هذه المعاملة شيء. أو هي: أن يبيع شيئًا من غيره بثمن مؤجل ، ويسلّمه إلى المشتري، ثم يشتريه بائعه قبل قبض الثمن بثمن نقد أقل من ذلك القدر. عكس العينة: هي أن يبيع شخص سلعة لآخر بثمن معجل على أن يشتريها منه – أو من وكيله - بأكثر من ذلك نسيئة. بيع الرجاء (بيع الوفاء): هو بيع يرجو البائع فيه عود المبيع إليه. ومن أبرز صوره ما إذا أراد شخص أن يقترض من آخر مبلغا من المال إلى أجل بزيادة على رأس المال، فيتواطآ على أن يبيع مريد القرض عقارًا مغلا للمقرض ( المشتري (صورة) ويجعل له غلته مدة بقائه في يده، ويلزم المشتري برد المبيع إلى البائع متى ما رد إليه الثمن الذي دفعه له. وبذلك يحصل المقرض المشتري صورة على مبلغ القرض مع الزيادة التي تراضيا عليها بهذه الحيلة الربوية. الحيلة المحظورة: هي ما يتوسل به من العقود والتصرفات المشروعة إلى مقصود خبيث محظور، يتضمن تحليل المحرمات، أو إسقاط الواجبات، أو قلب الحق باطلا والباطل حقا، وغير ذلك مما يناقض قصد الشارع الحكيم. المخرج الشرعي (الحيلة المحمودة): هو ما كان مخرجا من الضيق والحرج، متخذا للتخلص من المأثم، يتوصل به إلى فعل الحلال أو ترك الحرام، أو تخليص الحق أو دفع الباطل، ويخرج به إلى إتيان ما فيه مصلحة معتبرة وغرض مباح. تفريق الصفقة: هي تفريق ما اشتراه في عقد واحد. ومعناها عند الفقهاء: ألا يتناول حكم العقد جميع المعقود عليه، أو يتناوله ثم ينحسر عنه، فتكون الصفقة الواحدة المجتمعة قد تفرقت أو تبعضت أو تجزأت. وتفرق الصفقة يستوجب خيارًا عندما يقع البيع في صفقة واحدة أي صفقة لم يتعدد عاقدها من بائع أو مشتر ، ولا فصل فيها الثمن على المعقود عليه المتعدد."
    }
  ],
  "keywords": [
    "عقود",
    "جمع العقود",
    "أحكام شرعية",
    "مواطأة",
    "حيل ربوية",
    "ذرائع",
    "تطبيقات معاصرة",
    "مؤسسات مالية إسلامية",
    "غرر",
    "جهالة",
    "رخص شرعية",
    "ضوابط",
    "استثناء",
    "بيع العينة",
    "بيع السلف",
    "قرض ومعاوضة",
    "إجارة منتهية بالتمليك",
    "مرابحة للأمر بالشراء",
    "مشاركة متناقصة",
    "مخرج شرعي"
  ],
  "aliases": [
    "معيار الجمع بين العقود",
    "AAOIFI Shari'a Standard No. 25",
    "Combining Contracts Standard"
  ],
  "pages": [
    "657",
    "658",
    "659",
    "660",
    "661",
    "662",
    "663",
    "664",
    "665",
    "666",
    "667",
    "668",
    "669",
    "670",
    "671",
    "672",
    "673",
    "674",
    "675",
    "676",
    "677",
    "678",
    "679",
    "680"
  ]
}