{
  "id": "SS26",
  "title": "المعيار الشرعي رقم ٢٦: التأمين الإسلامي",
  "text": "المعيار الشرعي رقم ٢٦\nالتَّامِينُ الإسلامي\nالمحتوى\nرقم الصفحة\n٦٨٤\n٦٨٥\n٦٨٥\n٦٨٥\n٦٨٦\n٦٨٦\n٦٨٧\n٦٨٨٠\n٦٨٩\n٦٩٠\n٦٩١\n٦٩١\n٦٩٣\n٦٩٣\n٦٩٤\n٦٩٤\n٦٩٥\n٦٩٦٠٠\n٦٩٩\n۷۰۷\nالتقديم\nنص المعيار.\n۱ - نطاق المعيار .\n٢ - تعريف التأمين الإسلامي وتمييزه عن التأمين التقليدي.\n- التكييف الفقهي للتأمين الإسلامي\n٤ - العلاقات التعاقدية في التأمين الإسلامي\nه - مبادئ التأمين الإسلامي وأسسه الشرعية\n- أنواع التأمين الإسلامي.\n- الاشتراك في التأمين.\n- التزامات المشترك في التأمين الإسلامي .\n- الشروط في وثائق التأمين الإسلامي.\n١٠ - التزامات الشركة المساهمة وصلاحياتها .\n۱۱ - التعويض .\n١٢ - الفائض التأميني\n۱۳ - انتهاء وثيقة التأمين\n١٤ - تاريخ إصدار المعيار .\nاعتماد المعيار .\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار .\n(ب) مستند الأحكام الشرعية\n(ج) التعريفات .\n٦٨٣\nالمعايير الشرعية\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان الأحكام الشرعية للتأمين الإسلامي، وخصائصه،\nوأركانه، ومبادئه، وأنواعه، ووضع الضوابط التي يجب مراعاتها من قبل المؤسسات\nالمالية الإسلامية (المؤسسة / المؤسسات) (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة «المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها شركات التأمين والتكافل وشركات إعادة التأمين أو إعادة التكافل.\n٦٨٤\nالمعيار الشرعي رقم (٢٦)\nالتأمين الإسلامي\nنص المعيار\n١. نطاق المعيار:\nيتناول هذا المعيار التأمين الإسلامي، من حيث تعريفه، وتكييفه، وخصائصه،\nومبادئه، وأركانه، وأنواعه، وتمييزه عن التأمين التقليدي، ووضع الضوابط\nالتي يجب مراعاتها في المؤسسات المالية الإسلامية.\nولا يتناول الضمان الاجتماعي المنظم من الدولة.\n... تعريف التأمين الإسلامي وتمييزه عن التأمين التقليدي:\nالتأمين الإسلامي هو اتفاق أشخاص يتعرضون لأخطار معينة على تلافي\nالأضرار الناشئة عن هذه الأخطار، وذلك بدفع اشتراكات على أساس الالتزام\nبالتبرع، ويتكون من ذلك صندوق تأمين له حكم الشخصية الاعتبارية، وله\nذمة مالية مستقلة، (صندوق) يتم منه التعويض عن الأضرار التي تلحق أحد\nالمشتركين من جراء وقوع الأخطار المؤمن منها، وذلك طبقا للوائح والوثائق.\nويتولى إدارة هذا الصندوق هيئة مختارة من حملة الوثائق، أو تديره شركة\nمساهمة بأجر تقوم بإدارة أعمال التأمين واستثمار موجودات الصندوق.\nوأما التأمين التقليدي فهو عقد معاوضة مالية يستهدف الربح من التأمين نفسه،\nوتطبق عليه أحكام المعاوضات المالية التي يؤثر فيها الغرر، وحكم التأمين\nالتقليدي أنه محرم شرعا.\n٦٨٥\nالمعايير الشرعية\n.. التكييف الفقهي للتأمين الإسلامي:\nالتأمين الإسلامي يقوم على أساس الالتزام بالتبرع من المشتركين لمصلحتهم،\nوحماية مجموعهم بدفع اشتراكات يتكون منها صندوق التأمين الذي تديره\nهيئة مختارة من حملة الوثائق، أو تديره الشركة المساهمة المرخص لها\nبممارسة خدمات التأمين على أساس الوكالة بأجر، وتقوم الهيئة المختارة\nمن حملة الوثائق أو الشركة باستثمار موجودات التأمين على أساس المضاربة\nأو الوكالة بالاستثمار.\n۱/۳ تختص الشركة المساهمة المديرة للتأمين برأس مالها وعوائده، والأجر\nالذي تأخذه عن الوكالة، ونسبتها المحددة من الربح المحقق عن\nاستثمار موجودات التأمين على أساس المضاربة، أو الأجر المحدد\nعلى أساس الوكالة بالاستثمار، وتتحمل الشركة جميع مصروفاتها\nالخاصة بأعمالها، ومن تلك المصروفات مصروفات استثمار\nموجودات التأمين.\n٢/٣ يختص صندوق حملة الوثائق بالاشتراكات وعوائدها وما يتم تكوينه\nمن مخصصات واحتياطيات متعلقة بالتأمين وبالفائض التأميني،\nويتحملون جميع المصروفات المباشرة المتعلقة بإدارة عمليات\nالتأمين.\n٤. العلاقات التعاقدية في التأمين الإسلامي:\nفي التأمين الإسلامي ثلاث علاقات تعاقدية:\n١/٤ علاقة المشاركة بين المساهمين التي تتكون بها الشركة من خلال\nالنظام الأساسي وما يتصل به، هي عقد المشاركة إذا كانت تديره\n٦٨٦\nالمعيار الشرعي رقم (٢٦)\nالتأمين الإسلامي\nشركة. وينظر المعيار الشرعي رقم (۱۲) بشأن الشركة (المشاركة)\nالشركات الحديثة.\n٢/٤ العلاقة بين الشركة وبين صندوق حملة الوثائق هي علاقة الوكالة من\nحيث الإدارة، أما من حيث الاستثمار فهي علاقة مضاربة، أو وكالة\nبالاستثمار.\n٣/٤ العلاقة بين حملة الوثائق وبين الصندوق عند الاشتراك هي علاقة\nالتزام بالتبرع، والعلاقة بين المستفيد وبين الصندوق عند التعويض هي\nعلاقة التزام الصندوق بتغطية الضرر حسب الوثائق واللوائح.\nه. مبادئ التأمين الإسلامي وأسسه الشرعية:\nيقوم التأمين الإسلامي على المبادئ والأسس الشرعية الآتية التي يجب أن\nينص عليها في النظام الأساسي للشركة، أو في اللوائح، أو في الوثائق:\n١/٥ الالتزام بالتبرع : حيث ينص على أن المشترك يتبرع بالاشتراك وعوائده\nلحساب التأمين لدفع التعويضات، وقد يلتزم بتحمل ما قد يقع من\nعجز حسب اللوائح المعتمدة.\n٢/٥ قيام الشركة المنظمة للتأمين بإنشاء حسابين منفصلين أحدهما خاص\nبالشركة نفسها حقوقها والتزاماتها، والآخر خاص بصندوق (حملة\nالوثائق) حقوقهم والتزاماتهم.\n٣/٥ الشركة وكيلة في إدارة حساب التأمين، ومضاربة أو وكيلة في استثمار\nموجودات التأمين.\n٤/٥ يختص حساب التأمين بموجودات التأمين وعوائد استثماراتها، كما أنه\nيتحمل التزاماتها.\n٦٨٧\nالمعايير الشرعية\n٥ / ٥ يجوز أن تشتمل اللوائح المعتمدة على التصرف في الفائض بما\nفيه المصلحة حسب اللوائح المعتمدة مثل تكوين الاحتياطيات،\nأو تخفيض الاشتراكات، أو التبرع به لجهات خيرية، أو توزيعه أو جزء\nمنه على المشتركين على ألا تستحق الشركة المديرة شيئًا من ذلك\nالفائض.\n٦/٥ صرف جميع المخصصات المتعلقة بالتأمين، والفوائض المتراكمة في\nوجوه الخير عند تصفية الشركة.\n٧/٥ أفضلية مشاركة حملة الوثائق في إدارة عمليات التأمين من خلال إيجاد\nصيغة قانونية مناسبة لممارسة حقهم في الرقابة، وحماية مصالحهم،\nمثل تمثيلهم في مجلس الإدارة.\n٨/٥ التزام الشركة بأحكام ومبادئ الشريعة الإسلامية في كل أنشطتها\nواستثماراتها، وبخاصة عدم التأمين على المحرمات، أو على أغراض\nمحرمة شرعًا.\n٩/٥ تعيين هيئة رقابة شرعية تكون فتاواها ملزمة للشركة، ووجود إدارة\nرقابة وتدقيق شرعي داخلي.\n٦. أنواع التأمين الإسلامي:\n١/٦ التأمين على الأشياء: وهو يقوم على تعويض الضرر الفعلي، ويستوعب\nالتأمين من الحريق، والسيارات، والطائرات، والمسؤولية، وخيانة\nالأمانة، وغيرها. وينظر المعيار الشرعي رقم (٥) بشأن الضمانات البند\n٦٨٨\n٠٤/٦\nالمعيار الشرعي رقم (٢٦)\nالتأمين الإسلامي\n٢/٦ التأمين على الأشخاص في حالتي العجز أو الوفاة المسمى أحيانًا\nبالتكافل، ويقابله (التأمين التقليدي على الحياة).\n١/٢/٦ يتم التأمين في حالتي العجز أو الوفاة عن طريق ما يأتي:\n١/١/٢/٦ طلب اشتراك يبين فيه جميع أحوال الشخص\nوصفاته المطلوبة للتأمين عليه، والتفاصيل الخاصة بما\nللمشترك وما عليه.\n٢/١/٢/٦ تحديد مقدار الاشتراك (اشتراك التأمين).\n٣/١/٢/٦ تحديد مقدار المزايا التي تدفع للمستفيد حسب\nالاتفاق.\n٢/٢/٦ في حالة الوفاة توزع المستحقات المتعلقة بالتكافل طبقا\nلما يحدد في الوثائق من أشخاص أو جهات أو أغراض بعد\nموت المشترك، حسب ما هو منظم في اللوائح المعتمدة من\nهيئة الرقابة الشرعية، أما إن وجدت أرصدة استثمار فتوزع على\nالورثة طبقا لأحكام الميراث الشرعية.\n٣/٢/٦ يشترط في التأمين لحالة الوفاة أن ينص في وثيقة التأمين على\nأن المخصص له مبلغ التأمين (المستفيد)، أو الوارث يسقط\nحقه إذا كانت الوفاة بسبب القتل إذا ثبت أن له يدا فيه.\n. الاشتراك في التأمين:\n١/٧ يجوز اشتراك غير المسلمين مع المسلمين في التأمين بأنواعه.\n٢/٧ يمكن تحديد الاشتراك حسب المبادئ الاكتوارية المبنية على الأسس\n٦٨٩\nالمعايير الشرعية\nالفنية للإحصاء، مع مراعاة كون الخطر ثابتًا أو متغيرا، ومبدأ تناسب\nالاشتراك مع الخطر نفسه، ونوعه، ومدته، ومبلغ التأمين.\n٣/٧ يشترط في الخطر المؤمن منه أن يكون محتمل الوقوع، لا متعلقا\nبمحض إرادة المشترك، وألا يكون متعلقا بمحرم.\n... التزامات المشترك في التأمين الإسلامي:\nيجب على المشترك (المستأمن) ما يأتي:\n۱/۸ تقديم البيانات اللازمة المتعلقة بالخطر المؤمن منه، وإبلاغ الشركة بما\nيستجد من ظروف تؤدي إلى زيادة الخطر بعد إبرام العقد، وإذا ثبت\nتعمد المشترك التدليس أو التغرير أو تقديم البيانات الكاذبة فيحرم من\nالتعويض كليا أو جزئيا، أما إذا ثبت أن تقديم البيانات المخالفة للواقع\nتم على سبيل الخطأ فإنه يستحق التعويض بالمقدار المطابق للبيانات\nالتي تثبت صحتها.\n۲/۸ دفع الاشتراكات في أوقاتها المحددة المتفق عليها، وفي حالة امتناع\nالمشترك أو تأخره عن دفع الاشتراكات في أوقاتها المحددة يكون\nللشركة الحق في إنهاء الوثيقة، أو إجباره على الدفع عن طريق القضاء.\n٣/٨ إخطار الشركة باعتبارها وكيلة عن صندوق حملة الوثائق بتحقق\nالخطر المؤمن منه خلال الفترة المتفق عليها في وثيقة التأمين، وإذا\nلم يتم فيها تحديد المدة فيجب عليه الإخطار خلال مدة مناسبة، وإذا\nلم يقم المشترك بهذا الإخطار يكون للشركة الحق في مطالبة المشترك\nبالتعويض بقدر ما أصاب حساب التأمين من ضرر فعلي بسبب إخلاله\nبهذا الالتزام.\n٦٩٠\nالمعيار الشرعي رقم (٢٦)\nالتأمين الإسلامي\n.. الشروط في وثائق التأمين الإسلامي:\n١/٩ لا مانع شرعا من اشتراط شروط خاصة بالمدد، أو عدم التحمل في\nحالات معينة، مثل حالة عدم الإبلاغ عن الحادث، أو أن يتحمل\nالمشترك مبلغا معينًا من التعويض، وتصبح هذه الشروط المنصوص\nعليها في وثائق التأمين واجبة الوفاء بها ما دامت لا تتعارض مع أحكام\nومبادئ الشريعة الإسلامية ومقتضى الاتفاق.\n٢/٩ يجوز النص في وثيقة التأمين على حالات الاستثناء من التعويض\nبشرط مراعاة العدالة في الاستثناءات، وحفظ الحقوق، واستبعاد\nالشروط التعسفية.\n١٠. التزامات الشركة المساهمة وصلاحياتها\n١/١٠ على الشركة القيام بإدارة عمليات التأمين من إعداد وثائق التأمين،\nوجمع الاشتراكات، ودفع التعويضات، وغيرها من الأعمال الفنية\nمقابل أجرة معلومة ينص عليها في العقد حتى يعتبر المشترك قابلا بها\nبمجرد التوقيع عليه.\n٢/١٠ يناط تصرف إدارة الشركة بتحقيق المصلحة، ولا تضمن إلا بالتعدي،\nأو التقصير، أو مخالفة الشروط.\n٣/١٠ تتحمل الشركة المصروفات الخاصة بتأسيس الشركة، وجميع\nالمصروفات التي تخصها، أو تخص استثمار أموالها.\n٤/١٠ يقتطع الاحتياطي القانوني للشركة المساهمة من أموال المساهمين\nويكون من حقوقهم، وكذلك كل ما يجب اقتطاعه مما يتعلق برأس\nالمال، ولا يجوز اقتطاع جزء من أموال حملة الوثائق أو أرباحها\n٦٩١\nالمعايير الشرعية\nلصالح المساهمين.\n٥/١٠ يجوز تحقيقا لمصلحة حملة الوثائق أن يقتطع جزء من أموالهم،\nأو أرباحها احتياطيات، أو مخصصات متعلقة بصندوق التأمين على\nألا تئول إلى المساهمين، وما يتراكم في حساب التأمين يصرف في\nوجوه الخير عند التصفية.\n٦/١٠ ترجع الشركة على المسؤول عن الحادث إذا كان تحقق الخطر\nالمؤمن منه بفعل شخص ثبتت مسؤوليته التعاقدية أو التقصيرية أو بفعل\nمن في حكمه، وبذلك تحل الشركة محل المشترك في جميع الدعاوى\nوالحقوق الخاصة بالموضوع، وما تم تحصيله يكون للصندوق.\n١٠ / ٧ إذا استثمرت الشركة أموال حملة الوثائق على أساس المضاربة فإن\nالشركة تتحمل ما يتحمله المضارب، وينظر المعيار الشرعي رقم (۱۳)\nبشأن المضاربة، وإذا استثمرتها على أساس الوكالة بالاستثمار فإنه يطبق\nحكم الوكالة بأجر . وينظر المعيار الشرعي رقم (۲۳) بشأن الوكالة.\n٨/١٠ في حالة عجز موجودات التأمين عن سداد التعويضات المطلوبة،\nوعدم كفاية تعويضات شركات إعادة التأمين فإنه يجوز للشركة أن\nتسد العجز من تمويل مشروع أو قرض حسن، على حساب صندوق\nالتأمين، وتغطى الالتزامات الناشئة عن العجز الحادث في سنة ما من\nفائض السنوات التالية، كما يجوز للشركة مطالبة حملة الوثائق بما يسد\nالعجز إذا التزموا ذلك في وثيقة التأمين.\n٩/١٠ يتحمل حساب التأمين جميع المصروفات والعمولات الخاصة\nبأنشطة التأمين.\n٦٩٢\nالمعيار الشرعي رقم (٢٦)\nالتأمين الإسلامي\n١٠/١٠ لا مانع شرعًا من إجراء المصالحة بين الشركة وبين المتسببين في\nالضرر بما يحقق المصلحة للمشتركين، وفقا لأحكام الصلح المقررة\nشرعًا.\n١١. التعويض\n١/١١ يعطى للمشترك الأقل من قيمة الضرر ومبلغ التأمين حسبما ينص\nعليه في اللوائح.\n٢/١١ عدم الجمع بين التعويض، وما استحق للمشترك في ذمة الغير بسبب\nالضرر.\n٣/١١ عدم الجمع بين تعويضين أو أكثر من شركات التأمين عن الضرر\nنفسه.\n٤/١١ يقتصر التعويض على الخسائر التي تصيب المشترك في التأمين\nعلى الأشياء حسبما هو منصوص عليه في اللوائح، ويشمل التعويض\nالخسائر التبعية التي يمكن تقديرها تقديرًا سليمًا بحسب الضرر الفعلي.\n١٢. الفائض التأميني:\n١/١٢ الفائض التأميني جزء من موجودات حساب التأمين، ويتم التصرف\nفيه حسبما ورد في البند (٥/ ٥).\n٢/١٢ في حال توزيع الفائض أو جزء منه على حملة الوثائق يتم بإحدى\nالطرق الآتية، على أن ينص على الطريقة المختارة منها في اللوائح،\nوهي:\n١/٢/١٢ التوزيع على حملة الوثائق بنسبة اشتراكهم دون تفرقة بين\nمن حصل على تعويضات ومن لم يحصل خلال الفترة المالية.\n٦٩٣\nالمعايير الشرعية\n٢/٢/١٢ التوزيع على حملة الوثائق الذين لم يحصلوا على تعويضات\nأصلا خلال الفترة المالية، دون من حصلوا على تعويضات.\n٣/٢/١٢ التوزيع على حملة الوثائق بعد حسم التعويضات المدفوعة\nلهم خلال الفترة المالية.\n٤/٢/١٢ التوزيع بأي طريقة أخرى تقرها هيئة الرقابة الشرعية\nللمؤسسة.\n۱۳. انتهاء وثيقة التأمين:\nتنتهي وثيقة التأمين بإحدى الحالات الآتية:\n١/١٣ انتهاء المدة المتفق عليها في وثيقة التأمين، ويجوز في التأمين على\nالأشياء النص على تجدد العقد من تلقاء نفسه إذا لم يقم المشترك قبل\nانتهاء المدة بزمن محدد بإبلاغ الشركة برغبته في عدم تجديد العقد.\n٢/١٣ إنهاء الوثيقة من قبل الشركة أو المشترك في حال النص على حق أي\nمنهما في الإنهاء بإرادة منفردة.\n٣/١٣ هلاك الشيء المؤمن عليه هلاكًا كليا في التأمين على الأشياء دون\nالإخلال بحق المشترك في التعويض بشروطه.\n٤/١٣ وفاة المؤمن عليه في التأمين على الأشخاص (على الحياة) دون\nالإخلال بحق المستفيد في مزايا التأمين بشروطه.\n١٤. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ۱۲ جمادى الأولى ١٤٢٧ هـ الموافق ٥ حزيران\n(يونيو) ٢٠٠٦ م.\n٦٩٤\nالمعيار الشرعي رقم (٢٦)\nالتأمين الإسلامي\nاعتماد المعيار\nاعتمد المجلس الشرعي معيار التأمين الإسلامي في اجتماعه (١٦) المنعقد\nفي المدينة المنورة في الفترة من ۷ - ۱۲ جمادى الأولى ١٤٢٧هـ الموافق ٣-٩\nحزيران (يونيو) ٢٠٠٦م\n٦٩٥\nالمعايير الشرعية\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (۸) المنعقد في الفترة من ٢٨ صفر\n- ٤ ربيع الأول ١٤٢٣هـ الموافق ١١ - ١٦ أيار (مايو) ٢٠٠٢م، في مكة المكرمة\nإصدار معيار شرعي بشأن التأمين الإسلامي.\nوفي يوم ۱۲ جمادى الأولى ١٤٢٤ هـ = ١٢ تموز (يوليو) ۲۰۰۳م، قررت\nلجنة المعايير الشرعية تكليف مستشار شرعي لإعداد مسودة مشروع معيار التأمين\nالإسلامي.\nوفي الاجتماع رقم (۱۰) للجنة المعايير الشرعية رقم (۱) الذي عقد بتاريخ\n٢٣ و ٢٤ جمادى الآخرة ١٤٢٤هـ - ٢٣ و ٢٤ تموز (يوليو) ۲۰۰۳م في عمان\nالمملكة الأردنية الهاشمية ناقشت اللجنة الدراسة الشرعية، وطلبت من المستشار\nإدخال التعديلات اللازمة في ضوء ما تم من مناقشات، وما أبداه الأعضاء من\nملاحظات.\nوفي الاجتماع رقم (۱۱) للجنة المعايير الشرعية رقم (۱) الذي عقد بتاريخ\n٢٥ و ٢٦ صفر ١٤٢٥هـ = ١٥ و ١٦ نيسان (إبريل ) ٢٠٠٤ م في مملكة البحرين\nناقشت اللجنة مسودة مشروع المعيار، وطلبت من المستشار إدخال التعديلات\nاللازمة في ضوء ما تم من مناقشات، وما أبداه الأعضاء من ملاحظات، كما ناقشت\n٦٩٦\nالمعيار الشرعي رقم (٢٦)\nالتأمين الإسلامي\nاللجنة مسودة مشروع المعيار في اجتماعها رقم (۱۲) المنعقد بتاريخ ٢٨ ربيع الآخر\n١٤٢٥ هـ - ١٦ حزيران (يونيو) ٢٠٠٤م ، في دبي الإمارات العربية المتحدة)،\nوأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات، وما أبداه الأعضاء من\nملاحظات.\nعرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه\nرقم (۱۳) المنعقد في مكة المكرمة في الفترة ٢٦ شعبان ١٤٢٥هـ = ١٠ تشرين\nالأول (أكتوبر) ٢٠٠٤ م - الجمعة ١ رمضان ١٤٢٥هـ = ١٥ تشرين الأول (أكتوبر)\n٢٠٠٤م ، وأدخل تعديلات على مسودة مشروع المعيار.\nناقش المجلس الشرعي رقم (١٤) بتاريخ ٢١-٢٣ ربيع الأول ١٤٢٦هـ\nالموافق ۳۰ نيسان (إبريل) - ۲ أيار (مايو) في مدينة دبي الإمارات العربية المتحدة)\nمسودة مشروع المعيار وقرر المجلس في ضوء ما تم من مناقشات، وما أبداه الأعضاء\nمن ملاحظات إحالة مسودة المعيار إلى لجنة المعايير الشرعية رقم (۱) لدراسته.\nناقشت اللجنة رقم (۱) مسودة مشروع المعيار في اجتماعها رقم (۱۷)\nالمنعقد في المنامة - مملكة البحرين بتاريخ ٤ - ٥ شعبان ١٤٢٦هـ = ٨-٩ أيلول\n(سبتمبر) ٢٠٠٥م.\nعرضت مسودة مشروع المعيار معدلة على المجلس الشرعي في اجتماعه\nرقم (١٥) المنعقد في مكة المكرمة في الفترة من ۲۲-۲۶ شعبان ١٤٢٦هـ الموافق\n٢٦ - ٣٠ أيلول (سبتمبر) ۲۰۰۵م وقرر إرسالها إلى ذوى الاختصاص والاهتمام\nلتلقي ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ١ صفر ١٤٢٧هـ\nالموافق ١ آذار (مارس) ٢٠٠٦م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك\n٦٩٧\nالمعايير الشرعية\nالمركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات،\nوغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى الملاحظات التي طرحت\nخلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية رقم (۱) و (۲) بالإجابة عن\nالملاحظات، والتعليق عليها.\nناقشت لجنة الصياغة في اجتماعها المنعقد في مملكة البحرين بتاريخ ١ صفر\n١٤٢٧ هـ الموافق ١ آذار (مارس) ٢٠٠٦م الملاحظات التي أبديت خلال جلسة\nالاستماع، وأدخلت التعديلات التي رأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (١٦) المنعقد في المدينة المنورة في\nالفترة من ۷ - ۱۲ جمادى الأولى ١٤٢٧هـ الموافق ٣ - ٩ حزيران (يونيو) ٢٠٠٦م\nالتعديلات التي اقترحتها لجنة الصياغة، وأدخلت التعديلات التي رأتها مناسبة،\nواعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما هو\nمثبت في محاضر جلسات المجلس.\n٦٩٨\nالمعيار الشرعي رقم (٢٦)\nالتأمين الإسلامي\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\n•\nمستند حرمة التأمين التجاري أنه يتضمن الغرر المنهي عنه، حيث روى مسلم\nوأصحاب السنن وغيرهم بسندهم عن أبي هريرة رضي الله عنه قال: (نهى\nرسول الله ﷺ عن بيع الغرر) (۱).\n•\nوالغرر فسره الفقهاء بعدة تعريفات تتلخص في أنه: المجهول العاقبة أي ما\nخفيت عاقبته، وطويت مغبته، وانطوى أمره (۲).\n•\nوكذلك شبهه بالرهان أو المقامرة عند بعض الفقهاء المعاصرين (۳).\n•\nوقد صدرت بحرمته قرارات من المجامع الفقهية، منها القرار الصادر عن\n(۱) صحیح مسلم، كتاب البيوع (٣ / ١١٥٣) وسنن أبي داود (٢/ ٢٢٨) الحديث رقم ٣٣٦٧\nوالنسائي (۲۱۷/۲) وابن ماجه (۲/ ۷۳۹) والترمذي (٣ / ٥٣٢) والدارمي (٢/ ١٦٧)\nوالموطأ (٢ / ٦٦٤) وأحمد ( ١ / ٢٠٣ ، ٢ / ٣٦٧ ، ٤٣٩) والبيهقي (٢٢٦/٥) ومصنف ابن\nأبي شيبة (١٩٤/٨) القسم الثاني.\n(۲) يراجع: شرح العناية مع فتح القدير ( ٥ / ١٩٢) وتبيين الحقائق (٤٦/٤) والتاج والإكليل\n(٤ / ٣٦٢) وفتح العزيز بهامش المجموع (۱۲۷/۸) ومطالب أولي النهى (٣/ ٢٥)\nوالقواعد النورانية ص ١١٦ ونظرية العقد ص ٢٢٤ ، ويراجع الشيخ الصديق الضرير : كتابه\nالقيم عن الغرر وأثره في العقود، ط. سلسة صالح كامل للرسائل الجامعية ص ٥٤.\n(۳) يراجع د. حسين حامد الغرر ص ۷۲.\n٦٩٩\nالمعايير الشرعية\n•\nالمجمع الفقهي الإسلامي في دورته الأولى عام ١٣٩٨هـ، المؤكد لقرار\nمجلس هيئة كبار العلماء في المملكة العربية السعودية في دورته العاشرة\nبالرياض في ١٣٩٧/٤/٤هـ، وقرار مجمع الفقه الإسلامي الدولي رقم 9\n(٢/٩)\n•\nمستند مشروعية التأمين التعاوني التبادلي والاجتماعي أنه قائم على التعاون\nوالتبرع، وليس على أساس المعاوضة، ومن المعلوم لدى الفقهاء أن الغرر\nغير مؤثر في عقود التبرعات عند المالكية، وتدل على هذه المشروعية الآيات\nالكثيرة والأحاديث الدالة على الأمر بالتعاون.\n•\nوقد صدر بمشروعيته قرارات من مجمع البحوث الإسلامية التابع للأزهر\nالشريف، وقرار مجمع الفقه الإسلامي التابع لرابطة العالم الإسلامي المشار\nإليه آنفا، وقرار مجمع الفقه الإسلامي الدولي (٢/٩) حيث نص على: (أن\nالعقد الذي يحترم أصول التعامل الإسلامي هو عقد التأمين التعاوني القائم\nعلى أساس التبرع والتعاون...) كما أنه لم يختلف في جوازه أحد من فقهاء\nالعصر (۱).\n•\nترجع أسباب حل التأمين التكافلي، وحرمة التأمين التجاري ـ إضافة إلى ما\nسبق - إلى الفروق الجوهرية الآتية:\n(أ) أن التأمين التقليدي عقد معاوضة مالية يستهدف الربح من التأمين\nنفسه، وتطبق عليه أحكام المعاوضات المالية التي يؤثر فيها الغرر،\nوحكم التأمين التقليدي أنه محرم شرعًا. وأما التأمين التكافلي فهو\nالتزام تبرع ولا يؤثر فيه الغرر.\n(۱) فتوى الهيئة الشرعية لشركة الراجحي المصرفية للاستثمار، الفتوى رقم ٤٠ .\n۷۰۰\nالمعيار الشرعي رقم (٢٦)\nالتأمين الإسلامي\n(ب) الشركة في التأمين الإسلامي وكيلة في التعاقد عن حساب التأمين في\nحين أنها طرف أصلي في التأمين التجاري، وتتعاقد باسمها.\n(ج) الشركة في التأمين التجاري تملك الأقساط في مقابل التزامها بمبلغ\nالتأمين، أما الشركة في التأمين الإسلامي فلا تملك قيمة الاشتراك، لأن\nالأقساط تصبح مملوكة لحساب التأمين.\n(د) ما يتبقى من الأقساط وعوائدها - بعد المصروفات والتعويضات -\nيبقى ملكا لحساب حملة الوثائق، وهو الفائض الذي يوزع عليهم،\nولا يتصور هذا في التأمين التجاري، لأن الأقساط تصبح ملكا للشركة\nبالعقد والقبض، بل يعتبر إيرادا وربحا في التأمين التجاري.\n(هـ) عوائد استثمار أصول الأقساط بعد حسم نسبة المضاربة للشركة تعود\nإلى حساب حملة الوثائق في التأمين الإسلامي، وهي تعود للشركة في\nالتأمين التجاري.\n(و) يستهدف التأمين الإسلامي تحقيق التعاون بين أفراد المجتمع،\nولا يستهدف الربح من عملية التأمين، في حين أن التأمين التجاري\nيستهدف الربح من التأمين نفسه.\n(ز) أرباح الشركة في التأمين الإسلامي تعود إلى استثماراتها لأموالها، وحصتها\nمن ربح المضاربة، حيث هي مضارب، وحساب التأمين رب المال.\n(ح) المشترك والمؤمن في التأمين الإسلامي في حقيقتهما واحد، وإن كانا\nمختلفين في الاعتبار، وهما في التأمين التجاري مختلفان تماما.\n(ط) الشركة في التأمين الإسلامي ملتزمة بأحكام الشريعة، وفتاوى هيئتها\nالشرعية، وأما التأمين التجاري فليس فيه التزام بأحكام الشريعة.\n۷۰۱\nالمعايير الشرعية\n(ي) المخصصات التي أخذت من الصندوق وبقيت إلى تصفية الشركة\nتصرف في وجوه الخير، ولا تعطى للمساهمين، في حين أنها تعود\nإليهم في التأمين التجاري.\n•\nمستند كون عقد التأمين عقدًا تبرعيًا لازمًا للعاقدين، هو أنه يكيف على أساس\nالنهد (۱)، أو الالتزام بالتبرع. وقد وردت آثار عن علي وابن مسعود أنهما قالا:\nالهبة جائزة إذا كانت معلومة قبضت أو لم تقبض كما ورد عن أبي بكر وعمر\nما يدل على أن الهبة لا تلزم إلا بالقبض (۲)، فجمع مالك بين هذه الآثار بأن\nحمل آثار علي وابن مسعود وغيرهما في لزوم العقد على أن العقد من حيث\nهو عقد لازم، وحمل آثار أبي بكر وعمر على أن القبض شرط لتمام العقد،\nوأن ذلك كان لسد الذريعة التي ذكرها عمر رضي الله عنه (۳). ويدل على ذلك\nأيضًا قول رسول الله ﷺ: «الذي يعود في هبته كالكلب يرجع في قيئه» (٤).\n•\nمستند أن الشركة غير ضامنة، أنها وكيلة، والوكيل بإجماع الفقهاء غير مسؤول\nإلا في حالات التعدي، أو التقصير، أو مخالفة الشروط.\n•\nمستند ضرورة ذكر المبادئ التسعة المبينة في البند (٥) في النظام الأساسي\n(۱) فقد ترجم البخاري في صحيحه - مع الفتح - (٥ / ١٢٨) باب الشركة في الطعام والنهد،\nوالعروض، قال: (... لما لم ير المسلمون في النهد بأسًا أن يأكل هذا بعضا، وهذا بعضا، ثم\nأورد أحاديث تدل على ذلك قال ابن حجر في فتح الباري (٥ / ١٢٩): (النهد: بكسر النون\nوفتحها : إخراج القوم نفقاتهم على قدر عدد الرفقة) حيث يدفع كل واحد منهم بمقدار ما\nدفعه صاحبه، ولكنه قد ينفق عليه أكثر، ومع ذلك فما يتبقى في الأخير يوزع عليهم إن لم\nيدخروه لسفرة أخرى، وهذا هو عين الفائض، أو مثله تماما.\n(۲) ينظر: الموطأ ( ٢ / ٤٦٨) ونصب الراية (٤ / ١٢٢)\n(۳) بداية المجتهد (٢/ ٥٣٤)\n(٤) أخرجه البخاري في صحيحه ٥ / ۱۹۰ ، ومسلم في صحيحه (١٦٢٢).\n۷۰۲\nالمعيار الشرعي رقم (٢٦)\nالتأمين الإسلامي\nهو لتحقيق التبرع في العقود، وتأصيل هذا الجانب الأساسي في الشركة\nحتى يكون التأمين فيها تأمينا تعاونيًا مشروعًا، إذ بدونها يكون تأمينا قائما\nعلى المعاوضة التي يؤثر فيها الغرر - كما سبق - حيث إن هذه المبادئ تبين\nالفروق الجوهرية بين التأمين الإسلامي، والتأمين التجاري، وقد صدرت ببيان\nهذه الفروق فتاوى صادرة من ندوة البركة الثانية عشرة للاقتصاد الإسلامي\nالفتوى رقم (۱۱/۱۲)، وفتاوى الهيئة الشرعية لشركة الراجحي الفتوى رقم\n(٣/٤٢)، وفتاوى الهيئة الشرعية لبنك فيصل الإسلامي، ولشركة التأمين\nالإسلامية بالأردن (۱).\n•\nمستند أركان العقد وشروطه هو طبيعة العقد الملزم للطرفين في الفقه\nالإسلامي وخصوصية عقد التأمين من حيث محل التأمين.\n•\nمستند ضرورة التزام المؤمن والمستأمن بالتزاماتهما هو مقتضى كون العقد\nلازما، واعتبار عقد التأمين عقدًا ،ملزما، ووجوب الالتزام بالشروط التي اتفق\nعليها العاقدان ما لم تكن مخالفة لنصوص الكتاب والسنة، ويدل على ذلك\nالآيات والأحاديث الواردة الدالة على وجوب الالتزام بالعقود والشروط،\nومنها قوله تعالى: يَأَيُّهَا الَّذِينَ ءَامَنُوا أَوْفُوا بِالْعُقُودِ (۲) وقول النبي ﷺ:\n«المسلمون عند شروطهم»(۳).\n•\nمستند تنظيم العلاقة بين الشركة وحساب التأمين على أساس الأجر، أو بدونه،\n(1) يراجع : فتاوى التأمين ط. مجموعة دلة البركة، مراجعة د. عبد الستار أبو غدة، ود. عز الدين\nمحمد خوجة ص ۹۹ - ۱۰۸ .\n(۲) سورة المائدة، الآية: (۱).\n(۳) أخرجه البخاري في صحيحه تعليقا بصيغة الجزم ( فتح الباري ٤ / ٤٥١) والترمذي - مع\nتحفة الأحوذي - ( ٤ / ٥٨٤ ) وقال: حديث حسن صحيح.\n۷۰۳\nالمعايير الشرعية\nعقد الوكالة الذي يجوز بالإجماع بأجر وبدونه، وندوة البركة الثانية عشرة\nللاقتصاد الإسلامي الفتوى ۱۲ / ۱۱ وقرار المجمع الفقهي الإسلامي لرابطة\nالعالم الإسلامي بمكة المكرمة الفتوى رقم (٩٦١) ، وفتوى رقم (٥١) لهيئة\nكبار العلماء بالسعودية.\n•\nمستند أن الشركة تستثمر أموال صندوق التأمين هو عقد المضاربة المجمع\nعلى جوازه بين الفقهاء، ويترتب على ذلك ضرورة تحديد نسبة الربح بين\nالطرفين، واستحقاق الصندوق حصته من الربح، كما صدرت بذلك فتاوى\nمن الهيئة الشرعية لبنك فيصل الإسلامي (١) ، وندوة البركة الثانية عشرة فتوى\nرقم (۱۱/۱۲)، والمعيار رقم (۱۳) بشأن المضاربة.\n•\nمستند الالتزام بالشروط بصورة عامة، ومنها التزام الشركة بالقرض الحسن\nلحساب التأمين هو الالتزام بالوعد الملزم لأحد الجانبين، وهو رأي بعض\nالفقهاء المعتبرين، وهو رأي له مستنده من الكتاب والسنة والآثار، منها قوله\nتعالى: أَوْفُوا بِالْعُقُودِ حيث حمل على كل التزام مشروع يلتزم به الشخص،\nوالأحاديث الكثيرة الدالة على وجوب الوفاء بالعقود والعهود والوعود (۲)،\nوصدرت بذلك قرارات المجامع الفقهية والهيئات الشرعية، منها قرار مجمع\nالفقه الإسلامي الدولي قرار رقم ٤٠ - ٤١ ٢-٣ / ٥) (٣) وفتوى الهيئة الشرعية\nلشركة التأمين الإسلامية بالأردن (٤).\n(1) يراجع: كتاب المضاربة في كتب المذاهب الفقهية، والموسوعة الكويتية، مصطلح\nالمضاربة.\n(۲) يراجع لتفصيل ذلك : مبدأ الرضا في العقود، دراسة مقارنة (٢ / ١١٦١) ومصادره المعتمدة.\n(۳) يراجع مجلة المجمع: ع ٥ (٢/ ٧٥٤-٩٦٥).\n(٤) فتاوى التأمين ص ١٠٦.\n٧٠٤\nالمعيار الشرعي رقم (٢٦)\nالتأمين الإسلامي\n•\nمستند أن عبء الإثبات يقع على المشترك هو تطبيق القواعد العامة للإثبات\nبأن البينة على المدعي، وهو الذي تدل عليه الأدلة المعتبرة من الكتاب والسنة،\nوأقوال أهل العلم، وقد صدرت بذلك فتاوى من الهيئة الشرعية الموحدة\nللبركة فتوى رقم (٦/١٤).\n•\nمستند جواز نوعي التأمين عموم الأدلة المذكورة في جواز التأمين، والفتاوى\nالصادرة عن ندوة البركة الثانية الفتوى رقم (۹/۲) وندوتها العاشرة الفتوى\nرقم (٥/٣/١٠) ، وفتاوى بنك دبي الإسلامي، وفيصل الإسلامي، وبيت\nالتمويل الكويتي، ومصرف قطر الإسلامي، وشركة التأمين الإسلامية(1).\n•\nمستند الأحكام الخاصة بعقد التأمين هو : المبادئ العامة للعقود في الشريعة\nالإسلامية من عدم الغش والتدليس، ومن الالتزام بالأوقات المحددة لتنفيذ\nالعقد، ومن أحكام التعويض، إضافة إلى القرارات والفتاوى – المشار إليها\nسابقا - الصادرة من مجمع الفقه الإسلامي التابع لرابطة العالم الإسلامي\nوفتوى هيئة كبار العلماء، وفتاوى الهيئات الشرعية للبنوك الإسلامية،\nوشركات التأمين الإسلامي (٢).\n•\nمستند صلاحيات الشركة هي: النظام الأساسي والوثائق التي تنظم العقد،\nوالمبادئ العامة للعقود والشروط والأعراف التأمينية وبعض الفتاوى\nالصادرة من الهيئات الشرعية.\n•\nمستند الأحكام الخاصة بتنظيم العلاقة بين الشركة وحملة الوثائق هو : النظام\nالأساسي الذي حدد عقد الوكالة سواء أكانت بأجر أم بدونه، وعقد المضاربة\nبالنسبة لأموالهم.\n(۱) فتاوى التأمين ص ١٩٣ - ٢٠٦ . (۲) المرجع السابق.\n٧٠٥\nالمعايير الشرعية\nمستند التعويض هو : النصوص العامة مثل: (لا ضرر ولا ضرار) (۱) والمبادئ\nالعامة والقواعد العامة في الفقه الإسلامي التي تقضي بالتعويض عن الأضرار\nالفعلية، وبعدم الإثراء على أساس التعويض، وطبيعة العقد التعاوني القائم\nعلى التبرع، والفتاوى الصادرة عن ندوة البركة العاشرة للاقتصاد الإسلامي\nالفتوى رقم (۳)، وفتاوى الهيئات الشرعية للبنوك الإسلامية، وشركات\nالتأمين الإسلامي (٢).\n•\nمستند الفائض التأميني هو : طبيعة العقد القائم على التعاون، وما جرى عليه\nالصحابة من النهد كما ذكره البخاري (۳).\n•\nمستند انتهاء العقد هو : أن عقد التأمين عقد زمني، وبالتالي ينتهي بانتهاء المدة\nالمتفق عليها في العقد، كما هو الحال في الإجارة، وكذلك الحال عندما يتلف\nمحل العقد فلا يبقى محل الالتزام.\n১৩০৩০৩\n(۱) وهو حديث أخرجه مالك في الموطأ ، كتاب الأقضية ص ٤٦٤ ، وأحمد بسنده (٣١٣/١،\n٥ / ٥٢٧) وابن ماجه في حاشيته (٢/ ٧٨٤).\n(۲) فتاوى التأمين ص ١٥٣ .\n(۳) فقد ترجم البخاري في صحيحه - مع الفتح - (٥ / ١٢٨) : باب الشركة في الطعام والنهد،\nوالعروض، قال: (... لما لم ير المسلمون في النهد بأسًا أن يأكل هذا بعضا، وهذا بعضا، ثم\nأورد أحاديث تدل على ذلك قال ابن حجر في فتح الباري (٥ / ١٢٩): (النهد: بكسر النون\nوفتحها : إخراج القوم نفقاتهم على قدر عدد الرفقة) حيث يدفع كل واحد منهم بمقدار ما\nدفعه صاحبه، ولكنه قد ينفق عليه أكثر، ومع . ذلك فما يتبقى في الأخير يوزع عليهم إن لم\nيدخروه لسفرة أخرى، وهذا هو عين الفائض، أو مثله تماما.\n٧٠٦\nالمعيار الشرعي رقم (٢٦)\nالتأمين الإسلامي\nمُلْحَقُ (ج)\nالتعريفات\nالقسط :\nهو قيمة الاشتراك الذي تبرع المشترك به وبأرباحه لصالح التأمين.\nمبلغ التأمين:\nهو ما تدفعه الشركة من أموال حساب التأمين عند وقوع الخطر المؤمن منه.\nالخطر المؤمن منه:\nهو الحادثة المحتملة المشروعة.\nالتأمين التجاري:\nهو عقد بين مستأمن وهيئة فنية مؤمنة يقتضي أن يدفع الأول للثانية أقساطا مالية\nمعلومة، أو دفعة واحدة في مقابل تحملها تبعة خطر يجوز التأمين منه بأن تدفع\nللمستأمن، أو للمستفيد من التأمين عوضًا ماليًا مقدرًا إذا تحقق الخطر المؤمن منه.\nالمادة ٧٤٧ من القانون المدني المصري، والمادة ۷۷۳ من القانون المدني الكويتي،\nوالمادة ۹۸۳ من القانون المدني العراقي.\n۷۰۷\nالمعايير الشرعية\nالتأمين التعاوني:\nهو عقد تأمين جماعي يلتزم بموجبه كل مشترك بدفع مبلغ من المال على سبيل\nالتبرع لتعويض الأضرار التي قد تصيب أيا منهم عند تحقق الخطر المؤمن منه.\nالتأمين الإسلامي:\nهو التأمين التعاوني الشامل لكل أنواع المخاطر والتعاون من خلال إدارة شركة\nمتخصصة ملتزمة بأحكام الشريعة الإسلامية الغراء. وهو بذلك يختلف عن التأمين\nالتعاوني الذي كان يخص فئة معينة تتعرض إلى خطر كالتجار، أو البحار، أو نحوهما،\nكما أنه يختلف عنه في الالتزام بأحكام الشريعة، وفي بعض الأسس الفنية التي تخص\nالأقساط حيث كانت الأقساط في التأمين التعاوني في البداية غير محددة، ولكنها في\nالتأمين الإسلامي المنظم أصبحت منظمة بسبب الاعتماد على الدراسات الإحصائية\nالدقيقة.\nالتأمين التكافلي البديل عن التأمين على الحياة:\nهو التأمين في حالة الوفاة، أو العجز أو الإصابة، أو المرض: فردا أو جماعة،\nوذلك بصرف مبلغ التأمين لصالح المشترك نفسه، أو المستفيد حسب الاتفاق المبرم\nبين الطرفين.\nالفائض:\nهو ما يتبقى من أقساط المشتركين (المستأمنين) والاحتياطيات وعوائدهما بعد\nخصم جميع المصروفات والتعويضات المدفوعة، أو التي ستدفع خلال السنة. فهذا\nالناتج ليس ربحًا، وإنما يسمى الفائض.\n۷۰۸\nالمعيار الشرعي رقم (٢٦)\nالتأمين الإسلامي\nالغرر:\nهو ما كان مستور العاقبة، أي مجهول العاقبة، وبعبارة أخرى: ما كان على خطر\nالوجود والعدم، أو الحصول وعدمه (۱).\nالمشترك:\nهو الذي يقبل بنظام التأمين التعاوني ويوقع على وثيقة التأمين ويلتزم بآثارها.\nويسمى: المستأمن، والمؤمن له، وحامل الوثيقة، (وجمعه حملة الوثائق).\nحساب التأمين:\nهو الحساب الذي أنشأته الشركة حسب نظامها الأساسي ليودع فيه أقساط\nالمشتركين وعوائدها واحتياطياتها، حيث تتكون له ذمة مالية لها غنمها وعليها\nغرمها، وتمثله الشركة في كل ما يخصه.\nوهذا الحساب يسمى صندوق التأمين أو حساب حملة الوثائق، أو صندوق\nحملة الوثائق، أو محفظة هيئة المشتركين.\n১১৩০৩০৩\n(۱) ينظر: الصديق الضرير : الغرر ط. دلة البركة ص ٥٣ .\n۷۰۹",
  "sections": [
    {
      "sec_id": "التقديم",
      "heading": "التقديم",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين. التَّقْدِيمُ يهدف هذا المعيار إلى بيان الأحكام الشرعية للتأمين الإسلامي، وخصائصه، وأركانه، ومبادئه، وأنواعه، ووضع الضوابط التي يجب مراعاتها من قبل المؤسسات المالية الإسلامية (المؤسسة / المؤسسات) (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة «المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية ومنها شركات التأمين والتكافل وشركات إعادة التأمين أو إعادة التكافل."
    },
    {
      "sec_id": "نص المعيار",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار:",
      "text": "يتناول هذا المعيار التأمين الإسلامي، من حيث تعريفه، وتكييفه، وخصائصه، ومبادئه، وأركانه، وأنواعه، وتمييزه عن التأمين التقليدي، ووضع الضوابط التي يجب مراعاتها في المؤسسات المالية الإسلامية.\nولا يتناول الضمان الاجتماعي المنظم من الدولة."
    },
    {
      "sec_id": "2",
      "heading": "تعريف التأمين الإسلامي وتمييزه عن التأمين التقليدي:",
      "text": "التأمين الإسلامي هو اتفاق أشخاص يتعرضون لأخطار معينة على تلافي الأضرار الناشئة عن هذه الأخطار، وذلك بدفع اشتراكات على أساس الالتزام بالتبرع، ويتكون من ذلك صندوق تأمين له حكم الشخصية الاعتبارية، وله ذمة مالية مستقلة، (صندوق) يتم منه التعويض عن الأضرار التي تلحق أحد المشتركين من جراء وقوع الأخطار المؤمن منها، وذلك طبقا للوائح والوثائق. ويتولى إدارة هذا الصندوق هيئة مختارة من حملة الوثائق، أو تديره شركة مساهمة بأجر تقوم بإدارة أعمال التأمين واستثمار موجودات الصندوق. وأما التأمين التقليدي فهو عقد معاوضة مالية يستهدف الربح من التأمين نفسه، وتطبق عليه أحكام المعاوضات المالية التي يؤثر فيها الغرر، وحكم التأمين التقليدي أنه محرم شرعا."
    },
    {
      "sec_id": "3",
      "heading": "التكييف الفقهي للتأمين الإسلامي:",
      "text": "التأمين الإسلامي يقوم على أساس الالتزام بالتبرع من المشتركين لمصلحتهم، وحماية مجموعهم بدفع اشتراكات يتكون منها صندوق التأمين الذي تديره هيئة مختارة من حملة الوثائق، أو تديره الشركة المساهمة المرخص لها بممارسة خدمات التأمين على أساس الوكالة بأجر، وتقوم الهيئة المختارة من حملة الوثائق أو الشركة باستثمار موجودات التأمين على أساس المضاربة أو الوكالة بالاستثمار.\n۱/۳ تختص الشركة المساهمة المديرة للتأمين برأس مالها وعوائده، والأجر الذي تأخذه عن الوكالة، ونسبتها المحددة من الربح المحقق عن استثمار موجودات التأمين على أساس المضاربة، أو الأجر المحدد على أساس الوكالة بالاستثمار، وتتحمل الشركة جميع مصروفاتها الخاصة بأعمالها، ومن تلك المصروفات مصروفات استثمار موجودات التأمين.\n٢/٣ يختص صندوق حملة الوثائق بالاشتراكات وعوائدها وما يتم تكوينه من مخصصات واحتياطيات متعلقة بالتأمين وبالفائض التأميني، ويتحملون جميع المصروفات المباشرة المتعلقة بإدارة عمليات التأمين."
    },
    {
      "sec_id": "4",
      "heading": "العلاقات التعاقدية في التأمين الإسلامي:",
      "text": "في التأمين الإسلامي ثلاث علاقات تعاقدية:\n١/٤ علاقة المشاركة بين المساهمين التي تتكون بها الشركة من خلال النظام الأساسي وما يتصل به، هي عقد المشاركة إذا كانت تديره شركة. وينظر المعيار الشرعي رقم (۱۲) بشأن الشركة (المشاركة) الشركات الحديثة.\n٢/٤ العلاقة بين الشركة وبين صندوق حملة الوثائق هي علاقة الوكالة من حيث الإدارة، أما من حيث الاستثمار فهي علاقة مضاربة، أو وكالة بالاستثمار.\n٣/٤ العلاقة بين حملة الوثائق وبين الصندوق عند الاشتراك هي علاقة التزام بالتبرع، والعلاقة بين المستفيد وبين الصندوق عند التعويض هي علاقة التزام الصندوق بتغطية الضرر حسب الوثائق واللوائح."
    },
    {
      "sec_id": "5",
      "heading": "مبادئ التأمين الإسلامي وأسسه الشرعية:",
      "text": "يقوم التأمين الإسلامي على المبادئ والأسس الشرعية الآتية التي يجب أن ينص عليها في النظام الأساسي للشركة، أو في اللوائح، أو في الوثائق:\n١/٥ الالتزام بالتبرع : حيث ينص على أن المشترك يتبرع بالاشتراك وعوائده لحساب التأمين لدفع التعويضات، وقد يلتزم بتحمل ما قد يقع من عجز حسب اللوائح المعتمدة.\n٢/٥ قيام الشركة المنظمة للتأمين بإنشاء حسابين منفصلين أحدهما خاص بالشركة نفسها حقوقها والتزاماتها، والآخر خاص بصندوق (حملة الوثائق) حقوقهم والتزاماتهم.\n٣/٥ الشركة وكيلة في إدارة حساب التأمين، ومضاربة أو وكيلة في استثمار موجودات التأمين.\n٤/٥ يختص حساب التأمين بموجودات التأمين وعوائد استثماراتها، كما أنه يتحمل التزاماتها.\n٥ / ٥ يجوز أن تشتمل اللوائح المعتمدة على التصرف في الفائض بما فيه المصلحة حسب اللوائح المعتمدة مثل تكوين الاحتياطيات، أو تخفيض الاشتراكات، أو التبرع به لجهات خيرية، أو توزيعه أو جزء منه على المشتركين على ألا تستحق الشركة المديرة شيئًا من ذلك الفائض.\n٦/٥ صرف جميع المخصصات المتعلقة بالتأمين، والفوائض المتراكمة في وجوه الخير عند تصفية الشركة.\n٧/٥ أفضلية مشاركة حملة الوثائق في إدارة عمليات التأمين من خلال إيجاد صيغة قانونية مناسبة لممارسة حقهم في الرقابة، وحماية مصالحهم، مثل تمثيلهم في مجلس الإدارة.\n٨/٥ التزام الشركة بأحكام ومبادئ الشريعة الإسلامية في كل أنشطتها واستثماراتها، وبخاصة عدم التأمين على المحرمات، أو على أغراض محرمة شرعًا.\n٩/٥ تعيين هيئة رقابة شرعية تكون فتاواها ملزمة للشركة، ووجود إدارة رقابة وتدقيق شرعي داخلي."
    },
    {
      "sec_id": "6",
      "heading": "أنواع التأمين الإسلامي:",
      "text": "١/٦ التأمين على الأشياء: وهو يقوم على تعويض الضرر الفعلي، ويستوعب التأمين من الحريق، والسيارات، والطائرات، والمسؤولية، وخيانة الأمانة، وغيرها. وينظر المعيار الشرعي رقم (٥) بشأن الضمانات البند ٠٤/٦\n٢/٦ التأمين على الأشخاص في حالتي العجز أو الوفاة المسمى أحيانًا بالتكافل، ويقابله (التأمين التقليدي على الحياة).\n١/٢/٦ يتم التأمين في حالتي العجز أو الوفاة عن طريق ما يأتي:\n١/١/٢/٦ طلب اشتراك يبين فيه جميع أحوال الشخص وصفاته المطلوبة للتأمين عليه، والتفاصيل الخاصة بما للمشترك وما عليه.\n٢/١/٢/٦ تحديد مقدار الاشتراك (اشتراك التأمين).\n٣/١/٢/٦ تحديد مقدار المزايا التي تدفع للمستفيد حسب الاتفاق.\n٢/٢/٦ في حالة الوفاة توزع المستحقات المتعلقة بالتكافل طبقا لما يحدد في الوثائق من أشخاص أو جهات أو أغراض بعد موت المشترك، حسب ما هو منظم في اللوائح المعتمدة من هيئة الرقابة الشرعية، أما إن وجدت أرصدة استثمار فتوزع على الورثة طبقا لأحكام الميراث الشرعية.\n٣/٢/٦ يشترط في التأمين لحالة الوفاة أن ينص في وثيقة التأمين على أن المخصص له مبلغ التأمين (المستفيد)، أو الوارث يسقط حقه إذا كانت الوفاة بسبب القتل إذا ثبت أن له يدا فيه."
    },
    {
      "sec_id": "7",
      "heading": "الاشتراك في التأمين:",
      "text": "١/٧ يجوز اشتراك غير المسلمين مع المسلمين في التأمين بأنواعه.\n٢/٧ يمكن تحديد الاشتراك حسب المبادئ الاكتوارية المبنية على الأسس الفنية للإحصاء، مع مراعاة كون الخطر ثابتًا أو متغيرا، ومبدأ تناسب الاشتراك مع الخطر نفسه، ونوعه، ومدته، ومبلغ التأمين.\n٣/٧ يشترط في الخطر المؤمن منه أن يكون محتمل الوقوع، لا متعلقا بمحض إرادة المشترك، وألا يكون متعلقا بمحرم."
    },
    {
      "sec_id": "8",
      "heading": "التزامات المشترك في التأمين الإسلامي:",
      "text": "يجب على المشترك (المستأمن) ما يأتي:\n۱/۸ تقديم البيانات اللازمة المتعلقة بالخطر المؤمن منه، وإبلاغ الشركة بما يستجد من ظروف تؤدي إلى زيادة الخطر بعد إبرام العقد، وإذا ثبت تعمد المشترك التدليس أو التغرير أو تقديم البيانات الكاذبة فيحرم من التعويض كليا أو جزئيا، أما إذا ثبت أن تقديم البيانات المخالفة للواقع تم على سبيل الخطأ فإنه يستحق التعويض بالمقدار المطابق للبيانات التي تثبت صحتها.\n۲/۸ دفع الاشتراكات في أوقاتها المحددة المتفق عليها، وفي حالة امتناع المشترك أو تأخره عن دفع الاشتراكات في أوقاتها المحددة يكون للشركة الحق في إنهاء الوثيقة، أو إجباره على الدفع عن طريق القضاء.\n٣/٨ إخطار الشركة باعتبارها وكيلة عن صندوق حملة الوثائق بتحقق الخطر المؤمن منه خلال الفترة المتفق عليها في وثيقة التأمين، وإذا لم يتم فيها تحديد المدة فيجب عليه الإخطار خلال مدة مناسبة، وإذا لم يقم المشترك بهذا الإخطار يكون للشركة الحق في مطالبة المشترك بالتعويض بقدر ما أصاب حساب التأمين من ضرر فعلي بسبب إخلاله بهذا الالتزام."
    },
    {
      "sec_id": "9",
      "heading": "الشروط في وثائق التأمين الإسلامي:",
      "text": "١/٩ لا مانع شرعا من اشتراط شروط خاصة بالمدد، أو عدم التحمل في حالات معينة، مثل حالة عدم الإبلاغ عن الحادث، أو أن يتحمل المشترك مبلغا معينًا من التعويض، وتصبح هذه الشروط المنصوص عليها في وثائق التأمين واجبة الوفاء بها ما دامت لا تتعارض مع أحكام ومبادئ الشريعة الإسلامية ومقتضى الاتفاق.\n٢/٩ يجوز النص في وثيقة التأمين على حالات الاستثناء من التعويض بشرط مراعاة العدالة في الاستثناءات، وحفظ الحقوق، واستبعاد الشروط التعسفية."
    },
    {
      "sec_id": "10",
      "heading": "التزامات الشركة المساهمة وصلاحياتها",
      "text": "١/١٠ على الشركة القيام بإدارة عمليات التأمين من إعداد وثائق التأمين، وجمع الاشتراكات، ودفع التعويضات، وغيرها من الأعمال الفنية مقابل أجرة معلومة ينص عليها في العقد حتى يعتبر المشترك قابلا بها بمجرد التوقيع عليه.\n٢/١٠ يناط تصرف إدارة الشركة بتحقيق المصلحة، ولا تضمن إلا بالتعدي، أو التقصير، أو مخالفة الشروط.\n٣/١٠ تتحمل الشركة المصروفات الخاصة بتأسيس الشركة، وجميع المصروفات التي تخصها، أو تخص استثمار أموالها.\n٤/١٠ يقتطع الاحتياطي القانوني للشركة المساهمة من أموال المساهمين ويكون من حقوقهم، وكذلك كل ما يجب اقتطاعه مما يتعلق برأس المال، ولا يجوز اقتطاع جزء من أموال حملة الوثائق أو أرباحها لصالح المساهمين.\n٥/١٠ يجوز تحقيقا لمصلحة حملة الوثائق أن يقتطع جزء من أموالهم، أو أرباحها احتياطيات، أو مخصصات متعلقة بصندوق التأمين على ألا تئول إلى المساهمين، وما يتراكم في حساب التأمين يصرف في وجوه الخير عند التصفية.\n٦/١٠ ترجع الشركة على المسؤول عن الحادث إذا كان تحقق الخطر المؤمن منه بفعل شخص ثبتت مسؤوليته التعاقدية أو التقصيرية أو بفعل من في حكمه، وبذلك تحل الشركة محل المشترك في جميع الدعاوى والحقوق الخاصة بالموضوع، وما تم تحصيله يكون للصندوق.\n١٠ / ٧ إذا استثمرت الشركة أموال حملة الوثائق على أساس المضاربة فإن الشركة تتحمل ما يتحمله المضارب، وينظر المعيار الشرعي رقم (۱۳) بشأن المضاربة، وإذا استثمرتها على أساس الوكالة بالاستثمار فإنه يطبق حكم الوكالة بأجر . وينظر المعيار الشرعي رقم (۲۳) بشأن الوكالة.\n٨/١٠ في حالة عجز موجودات التأمين عن سداد التعويضات المطلوبة، وعدم كفاية تعويضات شركات إعادة التأمين فإنه يجوز للشركة أن تسد العجز من تمويل مشروع أو قرض حسن، على حساب صندوق التأمين، وتغطى الالتزامات الناشئة عن العجز الحادث في سنة ما من فائض السنوات التالية، كما يجوز للشركة مطالبة حملة الوثائق بما يسد العجز إذا التزموا ذلك في وثيقة التأمين.\n٩/١٠ يتحمل حساب التأمين جميع المصروفات والعمولات الخاصة بأنشطة التأمين.\n١٠/١٠ لا مانع شرعًا من إجراء المصالحة بين الشركة وبين المتسببين في الضرر بما يحقق المصلحة للمشتركين، وفقا لأحكام الصلح المقررة شرعًا."
    },
    {
      "sec_id": "11",
      "heading": "التعويض",
      "text": "١/١١ يعطى للمشترك الأقل من قيمة الضرر ومبلغ التأمين حسبما ينص عليه في اللوائح.\n٢/١١ عدم الجمع بين التعويض، وما استحق للمشترك في ذمة الغير بسبب الضرر.\n٣/١١ عدم الجمع بين تعويضين أو أكثر من شركات التأمين عن الضرر نفسه.\n٤/١١ يقتصر التعويض على الخسائر التي تصيب المشترك في التأمين على الأشياء حسبما هو منصوص عليه في اللوائح، ويشمل التعويض الخسائر التبعية التي يمكن تقديرها تقديرًا سليمًا بحسب الضرر الفعلي."
    },
    {
      "sec_id": "12",
      "heading": "الفائض التأميني:",
      "text": "١/١٢ الفائض التأميني جزء من موجودات حساب التأمين، ويتم التصرف فيه حسبما ورد في البند (٥/ ٥).\n٢/١٢ في حال توزيع الفائض أو جزء منه على حملة الوثائق يتم بإحدى الطرق الآتية، على أن ينص على الطريقة المختارة منها في اللوائح، وهي:\n١/٢/١٢ التوزيع على حملة الوثائق بنسبة اشتراكهم دون تفرقة بين من حصل على تعويضات ومن لم يحصل خلال الفترة المالية.\n٢/٢/١٢ التوزيع على حملة الوثائق الذين لم يحصلوا على تعويضات أصلا خلال الفترة المالية، دون من حصلوا على تعويضات.\n٣/٢/١٢ التوزيع على حملة الوثائق بعد حسم التعويضات المدفوعة لهم خلال الفترة المالية.\n٤/٢/١٢ التوزيع بأي طريقة أخرى تقرها هيئة الرقابة الشرعية للمؤسسة."
    },
    {
      "sec_id": "13",
      "heading": "انتهاء وثيقة التأمين:",
      "text": "تنتهي وثيقة التأمين بإحدى الحالات الآتية:\n١/١٣ انتهاء المدة المتفق عليها في وثيقة التأمين، ويجوز في التأمين على الأشياء النص على تجدد العقد من تلقاء نفسه إذا لم يقم المشترك قبل انتهاء المدة بزمن محدد بإبلاغ الشركة برغبته في عدم تجديد العقد.\n٢/١٣ إنهاء الوثيقة من قبل الشركة أو المشترك في حال النص على حق أي منهما في الإنهاء بإرادة منفردة.\n٣/١٣ هلاك الشيء المؤمن عليه هلاكًا كليا في التأمين على الأشياء دون الإخلال بحق المشترك في التعويض بشروطه.\n٤/١٣ وفاة المؤمن عليه في التأمين على الأشخاص (على الحياة) دون الإخلال بحق المستفيد في مزايا التأمين بشروطه."
    },
    {
      "sec_id": "14",
      "heading": "تاريخ إصدار المعيار:",
      "text": "صدر هذا المعيار بتاريخ ۱۲ جمادى الأولى ١٤٢٧ هـ الموافق ٥ حزيران (يونيو) ٢٠٠٦ م."
    },
    {
      "sec_id": "اعتماد المعيار",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار التأمين الإسلامي في اجتماعه (١٦) المنعقد في المدينة المنورة في الفترة من ۷ - ۱۲ جمادى الأولى ١٤٢٧هـ الموافق ٣-٩ حزيران (يونيو) ٢٠٠٦م"
    },
    {
      "sec_id": "الملاحق",
      "heading": "الملاحق",
      "text": ""
    },
    {
      "sec_id": "(أ)",
      "heading": "نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (۸) المنعقد في الفترة من ٢٨ صفر - ٤ ربيع الأول ١٤٢٣هـ الموافق ١١ - ١٦ أيار (مايو) ٢٠٠٢م، في مكة المكرمة إصدار معيار شرعي بشأن التأمين الإسلامي.\nوفي يوم ۱۲ جمادى الأولى ١٤٢٤ هـ = ١٢ تموز (يوليو) ۲۰۰۳م، قررت لجنة المعايير الشرعية تكليف مستشار شرعي لإعداد مسودة مشروع معيار التأمين الإسلامي.\nوفي الاجتماع رقم (۱۰) للجنة المعايير الشرعية رقم (۱) الذي عقد بتاريخ ٢٣ و ٢٤ جمادى الآخرة ١٤٢٤هـ - ٢٣ و ٢٤ تموز (يوليو) ۲۰۰۳م في عمان المملكة الأردنية الهاشمية ناقشت اللجنة الدراسة الشرعية، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات، وما أبداه الأعضاء من ملاحظات.\nوفي الاجتماع رقم (۱۱) للجنة المعايير الشرعية رقم (۱) الذي عقد بتاريخ ٢٥ و ٢٦ صفر ١٤٢٥هـ = ١٥ و ١٦ نيسان (إبريل ) ٢٠٠٤ م في مملكة البحرين ناقشت اللجنة مسودة مشروع المعيار، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات، وما أبداه الأعضاء من ملاحظات، كما ناقشت اللجنة مسودة مشروع المعيار في اجتماعها رقم (۱۲) المنعقد بتاريخ ٢٨ ربيع الآخر ١٤٢٥ هـ - ١٦ حزيران (يونيو) ٢٠٠٤م ، في دبي الإمارات العربية المتحدة)، وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات، وما أبداه الأعضاء من ملاحظات.\nعرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه رقم (۱۳) المنعقد في مكة المكرمة في الفترة ٢٦ شعبان ١٤٢٥هـ = ١٠ تشرين الأول (أكتوبر) ٢٠٠٤ م - الجمعة ١ رمضان ١٤٢٥هـ = ١٥ تشرين الأول (أكتوبر) ٢٠٠٤م ، وأدخل تعديلات على مسودة مشروع المعيار.\nناقش المجلس الشرعي رقم (١٤) بتاريخ ٢١-٢٣ ربيع الأول ١٤٢٦هـ الموافق ۳۰ نيسان (إبريل) - ۲ أيار (مايو) في مدينة دبي الإمارات العربية المتحدة) مسودة مشروع المعيار وقرر المجلس في ضوء ما تم من مناقشات، وما أبداه الأعضاء من ملاحظات إحالة مسودة المعيار إلى لجنة المعايير الشرعية رقم (۱) لدراسته.\nناقشت اللجنة رقم (۱) مسودة مشروع المعيار في اجتماعها رقم (۱۷) المنعقد في المنامة - مملكة البحرين بتاريخ ٤ - ٥ شعبان ١٤٢٦هـ = ٨-٩ أيلول (سبتمبر) ٢٠٠٥م.\nعرضت مسودة مشروع المعيار معدلة على المجلس الشرعي في اجتماعه رقم (١٥) المنعقد في مكة المكرمة في الفترة من ۲۲-۲۶ شعبان ١٤٢٦هـ الموافق ٢٦ - ٣٠ أيلول (سبتمبر) ۲۰۰۵م وقرر إرسالها إلى ذوى الاختصاص والاهتمام لتلقي ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ١ صفر ١٤٢٧هـ الموافق ١ آذار (مارس) ٢٠٠٦م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى الملاحظات التي طرحت خلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية رقم (۱) و (۲) بالإجابة عن الملاحظات، والتعليق عليها.\nناقشت لجنة الصياغة في اجتماعها المنعقد في مملكة البحرين بتاريخ ١ صفر ١٤٢٧ هـ الموافق ١ آذار (مارس) ٢٠٠٦م الملاحظات التي أبديت خلال جلسة الاستماع، وأدخلت التعديلات التي رأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (١٦) المنعقد في المدينة المنورة في الفترة من ۷ - ۱۲ جمادى الأولى ١٤٢٧هـ الموافق ٣ - ٩ حزيران (يونيو) ٢٠٠٦م التعديلات التي اقترحتها لجنة الصياغة، وأدخلت التعديلات التي رأتها مناسبة، واعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما هو مثبت في محاضر جلسات المجلس."
    },
    {
      "sec_id": "(ب)",
      "heading": "مستند الأحكام الشرعية",
      "text": "•\nمستند حرمة التأمين التجاري أنه يتضمن الغرر المنهي عنه، حيث روى مسلم وأصحاب السنن وغيرهم بسندهم عن أبي هريرة رضي الله عنه قال: (نهى رسول الله ﷺ عن بيع الغرر) (۱).\n•\nوالغرر فسره الفقهاء بعدة تعريفات تتلخص في أنه: المجهول العاقبة أي ما خفيت عاقبته، وطويت مغبته، وانطوى أمره (۲).\n•\nوكذلك شبهه بالرهان أو المقامرة عند بعض الفقهاء المعاصرين (۳).\n•\nوقد صدرت بحرمته قرارات من المجامع الفقهية، منها القرار الصادر عن\n(۱) صحیح مسلم، كتاب البيوع (٣ / ١١٥٣) وسنن أبي داود (٢/ ٢٢٨) الحديث رقم ٣٣٦٧ والنسائي (۲۱۷/2) وابن ماجه (۲/ ۷۳۹) والترمذي (٣ / ٥٣٢) والدارمي (٢/ ١٦٧) والموطأ (٢ / ٦٦٤) وأحمد ( ١ / ٢٠٣ ، ٢ / ٣٦٧ ، ٤٣٩) والبيهقي (٢٢٦/٥) ومصنف ابن أبي شيبة (١٩٤/٨) القسم الثاني.\n(۲) يراجع: شرح العناية مع فتح القدير ( ٥ / ١٩٢) وتبيين الحقائق (٤٦/٤) والتاج والإكليل (٤ / ٣٦٢) وفتح العزيز بهامش المجموع (۱۲۷/۸) ومطالب أولي النهى (٣/ ٢٥) والقواعد النورانية ص ١١٦ ونظرية العقد ص ٢٢٤ ، ويراجع الشيخ الصديق الضرير : كتابه القيم عن الغرر وأثره في العقود، ط. سلسة صالح كامل للرسائل الجامعية ص ٥٤.\n(۳) يراجع د. حسين حامد الغرر ص ۷۲.\n•\nالمجمع الفقهي الإسلامي في دورته الأولى عام ١٣٩٨هـ، المؤكد لقرار مجلس هيئة كبار العلماء في المملكة العربية السعودية في دورته العاشرة بالرياض في ١٣٩٧/٤/٤هـ، وقرار مجمع الفقه الإسلامي الدولي رقم 9 (٢/٩)\n•\nمستند مشروعية التأمين التعاوني التبادلي والاجتماعي أنه قائم على التعاون والتبرع، وليس على أساس المعاوضة، ومن المعلوم لدى الفقهاء أن الغرر غير مؤثر في عقود التبرعات عند المالكية، وتدل على هذه المشروعية الآيات الكثيرة والأحاديث الدالة على الأمر بالتعاون.\n•\nوقد صدر بمشروعيته قرارات من مجمع البحوث الإسلامية التابع للأزهر الشريف، وقرار مجمع الفقه الإسلامي التابع لرابطة العالم الإسلامي المشار إليه آنفا، وقرار مجمع الفقه الإسلامي الدولي (٢/٩) حيث نص على: (أن العقد الذي يحترم أصول التعامل الإسلامي هو عقد التأمين التعاوني القائم على أساس التبرع والتعاون...) كما أنه لم يختلف في جوازه أحد من فقهاء العصر (۱).\n•\nترجع أسباب حل التأمين التكافلي، وحرمة التأمين التجاري ـ إضافة إلى ما سبق - إلى الفروق الجوهرية الآتية:\n(أ) أن التأمين التقليدي عقد معاوضة مالية يستهدف الربح من التأمين نفسه، وتطبق عليه أحكام المعاوضات المالية التي يؤثر فيها الغرر، وحكم التأمين التقليدي أنه محرم شرعًا. وأما التأمين التكافلي فهو التزام تبرع ولا يؤثر فيه الغرر.\n(۱) فتوى الهيئة الشرعية لشركة الراجحي المصرفية للاستثمار، الفتوى رقم ٤٠ .\n(ب) الشركة في التأمين الإسلامي وكيلة في التعاقد عن حساب التأمين في حين أنها طرف أصلي في التأمين التجاري، وتتعاقد باسمها.\n(ج) الشركة في التأمين التجاري تملك الأقساط في مقابل التزامها بمبلغ التأمين، أما الشركة في التأمين الإسلامي فلا تملك قيمة الاشتراك، لأن الأقساط تصبح مملوكة لحساب التأمين.\n(د) ما يتبقى من الأقساط وعوائدها - بعد المصروفات والتعويضات - يبقى ملكا لحساب حملة الوثائق، وهو الفائض الذي يوزع عليهم، ولا يتصور هذا في التأمين التجاري، لأن الأقساط تصبح ملكا للشركة بالعقد والقبض، بل يعتبر إيرادا وربحا في التأمين التجاري.\n(هـ) عوائد استثمار أصول الأقساط بعد حسم نسبة المضاربة للشركة تعود إلى حساب حملة الوثائق في التأمين الإسلامي، وهي تعود للشركة في التأمين التجاري.\n(و) يستهدف التأمين الإسلامي تحقيق التعاون بين أفراد المجتمع، ولا يستهدف الربح من عملية التأمين، في حين أن التأمين التجاري يستهدف الربح من التأمين نفسه.\n(ز) أرباح الشركة في التأمين الإسلامي تعود إلى استثماراتها لأموالها، وحصتها من ربح المضاربة، حيث هي مضارب، وحساب التأمين رب المال.\n(ح) المشترك والمؤمن في التأمين الإسلامي في حقيقتهما واحد، وإن كانا مختلفين في الاعتبار، وهما في التأمين التجاري مختلفان تماما.\n(ط) الشركة في التأمين الإسلامي ملتزمة بأحكام الشريعة، وفتاوى هيئتها الشرعية، وأما التأمين التجاري فليس فيه التزام بأحكام الشريعة.\n(ي) المخصصات التي أخذت من الصندوق وبقيت إلى تصفية الشركة تصرف في وجوه الخير، ولا تعطى للمساهمين، في حين أنها تعود إليهم في التأمين التجاري.\n•\nمستند كون عقد التأمين عقدًا تبرعيًا لازمًا للعاقدين، هو أنه يكيف على أساس النهد (۱)، أو الالتزام بالتبرع. وقد وردت آثار عن علي وابن مسعود أنهما قالا: الهبة جائزة إذا كانت معلومة قبضت أو لم تقبض كما ورد عن أبي بكر وعمر ما يدل على أن الهبة لا تلزم إلا بالقبض (۲)، فجمع مالك بين هذه الآثار بأن حمل آثار علي وابن مسعود وغيرهما في لزوم العقد على أن العقد من حيث هو عقد لازم، وحمل آثار أبي بكر وعمر على أن القبض شرط لتمام العقد، وأن ذلك كان لسد الذريعة التي ذكرها عمر رضي الله عنه (۳). ويدل على ذلك أيضًا قول رسول الله ﷺ: «الذي يعود في هبته كالكلب يرجع في قيئه» (٤).\n•\nمستند أن الشركة غير ضامنة، أنها وكيلة، والوكيل بإجماع الفقهاء غير مسؤول إلا في حالات التعدي، أو التقصير، أو مخالفة الشروط.\n•\nمستند ضرورة ذكر المبادئ التسعة المبينة في البند (٥) في النظام الأساسي هو لتحقيق التبرع في العقود، وتأصيل هذا الجانب الأساسي في الشركة حتى يكون التأمين فيها تأمينا تعاونيًا مشروعًا، إذ بدونها يكون تأمينا قائما على المعاوضة التي يؤثر فيها الغرر - كما سبق - حيث إن هذه المبادئ تبين الفروق الجوهرية بين التأمين الإسلامي، والتأمين التجاري، وقد صدرت ببيان هذه الفروق فتاوى صادرة من ندوة البركة الثانية عشرة للاقتصاد الإسلامي الفتوى رقم (۱۱/۱۲)، وفتاوى الهيئة الشرعية لشركة الراجحي الفتوى رقم (٣/٤٢)، وفتاوى الهيئة الشرعية لبنك فيصل الإسلامي، ولشركة التأمين الإسلامية بالأردن (۱).\n•\nمستند أركان العقد وشروطه هو طبيعة العقد الملزم للطرفين في الفقه الإسلامي وخصوصية عقد التأمين من حيث محل التأمين.\n•\nمستند ضرورة التزام المؤمن والمستأمن بالتزاماتهما هو مقتضى كون العقد لازما، واعتبار عقد التأمين عقدًا ،ملزما، ووجوب الالتزام بالشروط التي اتفق عليها العاقدان ما لم تكن مخالفة لنصوص الكتاب والسنة، ويدل على ذلك الآيات والأحاديث الواردة الدالة على وجوب الالتزام بالعقود والشروط، ومنها قوله تعالى: يَأَيُّهَا الَّذِينَ ءَامَنُوا أَوْفُوا بِالْعُقُودِ (۲) وقول النبي ﷺ: «المسلمون عند شروطهم»(۳).\n•\nمستند تنظيم العلاقة بين الشركة وحساب التأمين على أساس الأجر، أو بدونه، عقد الوكالة الذي يجوز بالإجماع بأجر وبدونه، وندوة البركة الثانية عشرة للاقتصاد الإسلامي الفتوى ۱۲ / ۱۱ وقرار المجمع الفقهي الإسلامي لرابطة العالم الإسلامي بمكة المكرمة الفتوى رقم (٩٦١) ، وفتوى رقم (٥١) لهيئة كبار العلماء بالسعودية.\n•\nمستند أن الشركة تستثمر أموال صندوق التأمين هو عقد المضاربة المجمع على جوازه بين الفقهاء، ويترتب على ذلك ضرورة تحديد نسبة الربح بين الطرفين، واستحقاق الصندوق حصته من الربح، كما صدرت بذلك فتاوى من الهيئة الشرعية لبنك فيصل الإسلامي (١) ، وندوة البركة الثانية عشرة فتوى رقم (۱۱/۱۲)، والمعيار رقم (۱۳) بشأن المضاربة.\n•\nمستند الالتزام بالشروط بصورة عامة، ومنها التزام الشركة بالقرض الحسن لحساب التأمين هو الالتزام بالوعد الملزم لأحد الجانبين، وهو رأي بعض الفقهاء المعتبرين، وهو رأي له مستنده من الكتاب والسنة والآثار، منها قوله تعالى: أَوْفُوا بِالْعُقُودِ حيث حمل على كل التزام مشروع يلتزم به الشخص، والأحاديث الكثيرة الدالة على وجوب الوفاء بالعقود والعهود والوعود (۲)، وصدرت بذلك قرارات المجامع الفقهية والهيئات الشرعية، منها قرار مجمع الفقه الإسلامي الدولي قرار رقم ٤٠ - ٤١ ٢-٣ / ٥) (٣) وفتوى الهيئة الشرعية لشركة التأمين الإسلامية بالأردن (٤).\n•\nمستند أن عبء الإثبات يقع على المشترك هو تطبيق القواعد العامة للإثبات بأن البينة على المدعي، وهو الذي تدل عليه الأدلة المعتبرة من الكتاب والسنة، وأقوال أهل العلم، وقد صدرت بذلك فتاوى من الهيئة الشرعية الموحدة للبركة فتوى رقم (٦/١٤).\n•\nمستند جواز نوعي التأمين عموم الأدلة المذكورة في جواز التأمين، والفتاوى الصادرة عن ندوة البركة الثانية الفتوى رقم (۹/۲) وندوتها العاشرة الفتوى رقم (٥/٣/١٠) ، وفتاوى بنك دبي الإسلامي، وفيصل الإسلامي، وبيت التمويل الكويتي، ومصرف قطر الإسلامي، وشركة التأمين الإسلامية(1).\n•\nمستند الأحكام الخاصة بعقد التأمين هو : المبادئ العامة للعقود في الشريعة الإسلامية من عدم الغش والتدليس، ومن الالتزام بالأوقات المحددة لتنفيذ العقد، ومن أحكام التعويض، إضافة إلى القرارات والفتاوى – المشار إليها سابقا - الصادرة من مجمع الفقه الإسلامي التابع لرابطة العالم الإسلامي وفتوى هيئة كبار العلماء، وفتاوى الهيئات الشرعية للبنوك الإسلامية، وشركات التأمين الإسلامي (٢).\n•\nمستند صلاحيات الشركة هي: النظام الأساسي والوثائق التي تنظم العقد، والمبادئ العامة للعقود والشروط والأعراف التأمينية وبعض الفتاوى الصادرة من الهيئات الشرعية.\n•\nمستند الأحكام الخاصة بتنظيم العلاقة بين الشركة وحملة الوثائق هو : النظام الأساسي الذي حدد عقد الوكالة سواء أكانت بأجر أم بدونه، وعقد المضاربة بالنسبة لأموالهم.\n(۱) فتاوى التأمين ص ١٩٣ - ٢٠٦ . (۲) المرجع السابق.\n•\nمستند التعويض هو : النصوص العامة مثل: (لا ضرر ولا ضرار) (۱) والمبادئ العامة والقواعد العامة في الفقه الإسلامي التي تقضي بالتعويض عن الأضرار الفعلية، وبعدم الإثراء على أساس التعويض، وطبيعة العقد التعاوني القائم على التبرع، والفتاوى الصادرة عن ندوة البركة العاشرة للاقتصاد الإسلامي الفتوى رقم (۳)، وفتاوى الهيئات الشرعية للبنوك الإسلامية، وشركات التأمين الإسلامي (٢).\n•\nمستند الفائض التأميني هو : طبيعة العقد القائم على التعاون، وما جرى عليه الصحابة من النهد كما ذكره البخاري (۳).\n•\nمستند انتهاء العقد هو : أن عقد التأمين عقد زمني، وبالتالي ينتهي بانتهاء المدة المتفق عليها في العقد، كما هو الحال في الإجارة، وكذلك الحال عندما يتلف محل العقد فلا يبقى محل الالتزام.\n১৩০৩০৩\n(۱) وهو حديث أخرجه مالك في الموطأ ، كتاب الأقضية ص ٤٦٤ ، وأحمد بسنده (٣١٣/١، ٥ / ٥٢٧) وابن ماجه في حاشيته (٢/ ٧٨٤).\n(۲) فتاوى التأمين ص ١٥٣ .\n(۳) فقد ترجم البخاري في صحيحه - مع الفتح - (٥ / ١٢٨) : باب الشركة في الطعام والنهد، والعروض، قال: (... لما لم ير المسلمون في النهد بأسًا أن يأكل هذا بعضا، وهذا بعضا، ثم أورد أحاديث تدل على ذلك قال ابن حجر في فتح الباري (٥ / ١٢٩): (النهد: بكسر النون وفتحها : إخراج القوم نفقاتهم على قدر عدد الرفقة) حيث يدفع كل واحد منهم بمقدار ما دفعه صاحبه، ولكنه قد ينفق عليه أكثر، ومع . ذلك فما يتبقى في الأخير يوزع عليهم إن لم يدخروه لسفرة أخرى، وهذا هو عين الفائض، أو مثله تماما.\nمُلْحَقُ (ج)\nالتعريفات\nالقسط :\nهو قيمة الاشتراك الذي تبرع المشترك به وبأرباحه لصالح التأمين.\nمبلغ التأمين:\nهو ما تدفعه الشركة من أموال حساب التأمين عند وقوع الخطر المؤمن منه.\nالخطر المؤمن منه:\nهو الحادثة المحتملة المشروعة.\nالتأمين التجاري:\nهو عقد بين مستأمن وهيئة فنية مؤمنة يقتضي أن يدفع الأول للثانية أقساطا مالية معلومة، أو دفعة واحدة في مقابل تحملها تبعة خطر يجوز التأمين منه بأن تدفع للمستأمن، أو للمستفيد من التأمين عوضًا ماليًا مقدرًا إذا تحقق الخطر المؤمن منه. المادة ٧٤٧ من القانون المدني المصري، والمادة ۷۷۳ من القانون المدني الكويتي، والمادة ۹۸۳ من القانون المدني العراقي.\nالتأمين التعاوني:\nهو عقد تأمين جماعي يلتزم بموجبه كل مشترك بدفع مبلغ من المال على سبيل التبرع لتعويض الأضرار التي قد تصيب أيا منهم عند تحقق الخطر المؤمن منه.\nالتأمين الإسلامي:\nهو التأمين التعاوني الشامل لكل أنواع المخاطر والتعاون من خلال إدارة شركة متخصصة ملتزمة بأحكام الشريعة الإسلامية الغراء. وهو بذلك يختلف عن التأمين التعاوني الذي كان يخص فئة معينة تتعرض إلى خطر كالتجار، أو البحار، أو نحوهما، كما أنه يختلف عنه في الالتزام بأحكام الشريعة، وفي بعض الأسس الفنية التي تخص الأقساط حيث كانت الأقساط في التأمين التعاوني في البداية غير محددة، ولكنها في التأمين الإسلامي المنظم أصبحت منظمة بسبب الاعتماد على الدراسات الإحصائية الدقيقة.\nالتأمين التكافلي البديل عن التأمين على الحياة:\nهو التأمين في حالة الوفاة، أو العجز أو الإصابة، أو المرض: فردا أو جماعة، وذلك بصرف مبلغ التأمين لصالح المشترك نفسه، أو المستفيد حسب الاتفاق المبرم بين الطرفين.\nالفائض:\nهو ما يتبقى من أقساط المشتركين (المستأمنين) والاحتياطيات وعوائدهما بعد خصم جميع المصروفات والتعويضات المدفوعة، أو التي ستدفع خلال السنة. فهذا الناتج ليس ربحًا، وإنما يسمى الفائض.\nالغرر:\nهو ما كان مستور العاقبة، أي مجهول العاقبة، وبعبارة أخرى: ما كان على خطر الوجود والعدم، أو الحصول وعدمه (۱).\nالمشترك:\nهو الذي يقبل بنظام التأمين التعاوني ويوقع على وثيقة التأمين ويلتزم بآثارها. ويسمى: المستأمن، والمؤمن له، وحامل الوثيقة، (وجمعه حملة الوثائق).\nحساب التأمين:\nهو الحساب الذي أنشأته الشركة حسب نظامها الأساسي ليودع فيه أقساط المشتركين وعوائدها واحتياطياتها، حيث تتكون له ذمة مالية لها غنمها وعليها غرمها، وتمثله الشركة في كل ما يخصه. وهذا الحساب يسمى صندوق التأمين أو حساب حملة الوثائق، أو صندوق حملة الوثائق، أو محفظة هيئة المشتركين.\n১১৩০৩০৩\n(۱) ينظر: الصديق الضرير : الغرر ط. دلة البركة ص ٥٣ ."
    },
    {
      "sec_id": "(ج)",
      "heading": "التعريفات",
      "text": ""
    },
    {
      "sec_id": "ج.القسط",
      "heading": "القسط :",
      "text": "هو قيمة الاشتراك الذي تبرع المشترك به وبأرباحه لصالح التأمين."
    },
    {
      "sec_id": "ج.مبلغ التأمين",
      "heading": "مبلغ التأمين:",
      "text": "هو ما تدفعه الشركة من أموال حساب التأمين عند وقوع الخطر المؤمن منه."
    },
    {
      "sec_id": "ج.الخطر المؤمن منه",
      "heading": "الخطر المؤمن منه:",
      "text": "هو الحادثة المحتملة المشروعة."
    },
    {
      "sec_id": "ج.التأمين التجاري",
      "heading": "التأمين التجاري:",
      "text": "هو عقد بين مستأمن وهيئة فنية مؤمنة يقتضي أن يدفع الأول للثانية أقساطا مالية معلومة، أو دفعة واحدة في مقابل تحملها تبعة خطر يجوز التأمين منه بأن تدفع للمستأمن، أو للمستفيد من التأمين عوضًا ماليًا مقدرًا إذا تحقق الخطر المؤمن منه. المادة ٧٤٧ من القانون المدني المصري، والمادة ۷۷۳ من القانون المدني الكويتي، والمادة ۹۸۳ من القانون المدني العراقي."
    },
    {
      "sec_id": "ج.التأمين التعاوني",
      "heading": "التأمين التعاوني:",
      "text": "هو عقد تأمين جماعي يلتزم بموجبه كل مشترك بدفع مبلغ من المال على سبيل التبرع لتعويض الأضرار التي قد تصيب أيا منهم عند تحقق الخطر المؤمن منه."
    },
    {
      "sec_id": "ج.التأمين الإسلامي (تعريف)",
      "heading": "التأمين الإسلامي:",
      "text": "هو التأمين التعاوني الشامل لكل أنواع المخاطر والتعاون من خلال إدارة شركة متخصصة ملتزمة بأحكام الشريعة الإسلامية الغراء. وهو بذلك يختلف عن التأمين التعاوني الذي كان يخص فئة معينة تتعرض إلى خطر كالتجار، أو البحار، أو نحوهما، كما أنه يختلف عنه في الالتزام بأحكام الشريعة، وفي بعض الأسس الفنية التي تخص الأقساط حيث كانت الأقساط في التأمين التعاوني في البداية غير محددة، ولكنها في التأمين الإسلامي المنظم أصبحت منظمة بسبب الاعتماد على الدراسات الإحصائية الدقيقة."
    },
    {
      "sec_id": "ج.التأمين التكافلي البديل عن التأمين على الحياة",
      "heading": "التأمين التكافلي البديل عن التأمين على الحياة:",
      "text": "هو التأمين في حالة الوفاة، أو العجز أو الإصابة، أو المرض: فردا أو جماعة، وذلك بصرف مبلغ التأمين لصالح المشترك نفسه، أو المستفيد حسب الاتفاق المبرم بين الطرفين."
    },
    {
      "sec_id": "ج.الفائض",
      "heading": "الفائض:",
      "text": "هو ما يتبقى من أقساط المشتركين (المستأمنين) والاحتياطيات وعوائدهما بعد خصم جميع المصروفات والتعويضات المدفوعة، أو التي ستدفع خلال السنة. فهذا الناتج ليس ربحًا، وإنما يسمى الفائض."
    },
    {
      "sec_id": "ج.الغرر",
      "heading": "الغرر:",
      "text": "هو ما كان مستور العاقبة، أي مجهول العاقبة، وبعبارة أخرى: ما كان على خطر الوجود والعدم، أو الحصول وعدمه (۱)."
    },
    {
      "sec_id": "ج.المشترك",
      "heading": "المشترك:",
      "text": "هو الذي يقبل بنظام التأمين التعاوني ويوقع على وثيقة التأمين ويلتزم بآثارها. ويسمى: المستأمن، والمؤمن له، وحامل الوثيقة، (وجمعه حملة الوثائق)."
    },
    {
      "sec_id": "ج.حساب التأمين",
      "heading": "حساب التأمين:",
      "text": "هو الحساب الذي أنشأته الشركة حسب نظامها الأساسي ليودع فيه أقساط المشتركين وعوائدها واحتياطياتها، حيث تتكون له ذمة مالية لها غنمها وعليها غرمها، وتمثله الشركة في كل ما يخصه. وهذا الحساب يسمى صندوق التأمين أو حساب حملة الوثائق، أو صندوق حملة الوثائق، أو محفظة هيئة المشتركين.\n(۱) ينظر: الصديق الضرير : الغرر ط. دلة البركة ص ٥٣ ."
    }
  ],
  "keywords": [
    "تأمين إسلامي",
    "تكافل",
    "غرر",
    "مضاربة",
    "وكالة",
    "فائض تأميني",
    "معيار شرعي",
    "AAOIFI",
    "حكم شرعي",
    "اشتراك",
    "تعويض",
    "وثيقة تأمين",
    "شركات تأمين",
    "مخاطر",
    "تبرع",
    "المؤسسات المالية الإسلامية",
    "استثمار",
    "فقه",
    "عقود"
  ],
  "aliases": [
    "المعيار الشرعي رقم ٢٦",
    "AAOIFI Sharia Standard No. 26: Islamic Insurance"
  ],
  "pages": [
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17",
    "18",
    "19",
    "20",
    "21",
    "22",
    "23",
    "24",
    "25",
    "26",
    "27",
    "28",
    "29",
    "30"
  ]
}