{
  "id": "SS27",
  "title": "المعيار الشرعي رقم (۲۷) المؤشرات",
  "text": "المُعْيَارُ الشَّرْعِيُّ رَقم ۲۷)\nالمؤشرات\n\n\nالمحتوى\nرقم الصفحة\n٧١٤\n٧١٥\n٧١٥\n٧١٥\n٧١٦٠٠\n۷۱۷\n۷۱۸.۰۰\n۷۱۹۰۰\n۷۲۰\n۷۲۰\n۷۲۱\nالتقديم\nنص المعيار .\n۱ - نطاق المعيار .\n٢ - تعريف المؤشر، وأهم استخداماته\n٣- أسس حساب المؤشرات وخصائصها .\n٤ - أنواع المؤشرات\nه - الطرق المشروعة لاستخدام المؤشرات.\n٦ - الطرق غير المشروعة لاستخدام المؤشرات .\nالضوابط لوضع مؤشر إسلامي .\n- تاريخ إصدار المعيار .\nاعتماد المعيار\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار .\n(ب) مستند الأحكام الشرعية\n(ج) التعريفات .\n۷۱۳\n\n\nالمعايير الشرعية\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى التعريف بالمؤشرات، وطبيعتها، ووظائفها، وبيان\nالحكم الشرعي للاستخدامات المختلفة لها، ومدى إمكان العمل بها في المؤسسات\nالمالية الإسلامية (المؤسسة / المؤسسات)(١).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية،\nومنها المصارف الإسلامية.\n٧١٤\n\n\nالمعيار الشرعي رقم (۲۷)\nالمؤشرات\nنص المعيار\n١. نطاق المعيار:\nيتناول هذا المعيار التعريف بالمؤشرات، وأسس حسابها، وأهم أنواعها،\nو بيان طرق استخدامها، وحكم كل استخدام، والضوابط الشرعية للمؤشرات.\n٢. تعريف المؤشر، وأهم استخداماته:\n١/٢ المؤشر: رقم يحسب بطريقة إحصائية بالاستناد إلى أسعار حزمة\nمختارة من الأوراق المالية أو السلع التي يتم تداولها في الأسواق المالية\nالمنظمة، أو غير المنظمة، و / أو كلتيهما، وإعطاء كل منها وزنا (ثقلا)\nمن خلال قيمتها في السوق، وتقسيم المجموع على رقم ثابت، ومن\nأشهر المؤشرات الرقم القياسي لتكاليف المعيشة، ومن المؤشرات\nمؤشرات الأسواق المالية المشهورة، مثل: مؤشر داو جونز، ومؤشر\nفوتسي.\n٢/٢ إن المؤشر المصمم بعناية لقياس حالة السوق يعكس الحالة الاقتصادية\nالعامة للدولة، وقد يساعد على التنبؤ بالحالة المستقبلية لها قبل حدوث\nأي تغيّر، لاتخاذ القرارات الاستثمارية، وقد يمثل إشارة للمستثمرين\nفي المستقبل من تحرك سعر الأوراق المالية باتجاه معين دون آخر\n٧١٥\n\n\nالمعايير الشرعية\nأو تأكيدًا على اتجاه معين للانخفاض أو الارتفاع، إضافة إلى استعمال\nالطرق التحليلية، وتوافر الخبرة بأحوال السوق، ونماذج التداول، نظرًا\nلاحتمال عدم توافق مؤشر مع مؤشر آخر.\n٢/٣ حركة المؤشر صعودًا أو هبوطاً تكشف اتجاه السوق، وتوصف السوق\nالمالية بناءً على ذلك بأنها صعودية أو هبوطية.\n٣. أسس حساب المؤشرات، وخصائصها:\n١/٣ يعتمد حساب المؤشرات على أسس عديدة تقوم على الاستقراء\nللأسعار القديمة والحالية وتوقعات الأسواق، والأوقات المختلفة،\nوالأدنى والأعلى من أسعار التداول، والمخططات البيانية.\n٢/٣ يختلف مؤشر عن آخر باختلاف مكوناته أي البيانات التي يسعى\nلتلخيصها، والوزن الثقل) الذي يعطيه لكل مكون، والطريقة الحسابية\nالتي يستخدمها. وهناك خصائص مشتركة بين جميع المؤشرات\nالمشهورة في أسواق المال والسلع، بصرف النظر عن الأمر الذي\nتلخصه، من أهمها : الدقة والموضوعية، والشفافية.\nويقصد بالدقة التحديد التفصيلي لمكونات المؤشر، ومصادر\nإحصاءاته، ووقت الحصول عليها، وكيفية حساب الأوزان (الأثقال)،\nوتدوير أرقامها.\nويقصد بالموضوعية أن تكون تفاصيل حساب كل مؤشر كاملة إلى\nالحد الذي لا يدع مجالاً لاختلاف وجهات النظر في تحديد قيمة\nالمؤشر في تاريخ أو مكان معين.\nويقصد بالشفافية أن تعلن أرقام المؤشر في أوقات وأماكن ووسائل\n٧١٦\n\n\nالمعيار الشرعي رقم (۲۷)\nالمؤشرات\nمنضبطة ومحددة سلفا، فلا تكون هناك جهالة.\n٣/٣ هناك مبادئ عامة تحكم جميع المؤشرات تقريبا، منها:\n١/٣/٣ لا دلالة للرقم المطلق للمؤشر ، ولا معنى له بمفرده، بل\nتنكشف دلالته عند مقارنته بالأرقام السابقة أو اللاحقة، وحينئذ\nيظهر اتجاه التغير ونسبته، مثلا زيادة تسع نقاط من مؤشر معين\nتمثل زيادة ٢٪ من القيمة السابقة.\n٢/٣/٣ يمكن ضرب أو تقسيم قيم المؤشر للفترات المختلفة بأي\nعدد ثابت - أي تكبير أرقامه أو تصغيرها بنفس النسبة كما\nفي حالة تجزئة الأسهم - ولا يؤثر ذلك مطلقا على أي من\nالدلالات الصحيحة التي يدل عليها المؤشر. والنتيجة هي أن\nدلالة المؤشر تنحصر فيما يمثله من متوسط التغير في أوزان\n(أثقال) مكوناته بين فترة وأخرى صعودًا أو هبوطا.\n٤. أنواع المؤشرات:\nللمؤشرات تقسيمات باعتبارات مختلفة\n١/٤ تنقسم المؤشرات من حيث العموم والخصوص إلى:\n١/١/٤ مؤشرات عامة تقيس حالة السوق بصفة عامة.\n٢/١/٤ مؤشرات قطاعية تقيس حالة السوق بالنسبة لقطاع أو صناعة\nمعينة، مثل قطاع النقل.\n٢/٤ تنقسم المؤشرات السابقة لحركة الأسعار من حيث التأرجح المركزي\nوالمجالي إلى:\n۷۱۷\n\n\nالمعايير الشرعية\n١/٢/٤ مؤشرات متأرجحة متركزة، وهي التي تقيس تغير الأسعار\nخلال فترة زمنية معينة سابقة، وتشير إلى أحداث مستقبلية\nمحتملة.\n٢/٢/٤ مؤشرات متأرجحة مجالية (حزمة)، وهي التي تتقلب بين\nمجالين مثل الشراء المفرط، أو البيع المفرط.\n٥. الطرق المشروعة لاستخدام المؤشرات:\n١/٥ يجوز شرعًا استخدام المؤشرات للتعرف على حجم التغير في سوق\nمعينة، كما يجوز استخدام المؤشرات للحكم على أداء المديرين\nالمحترفين بمقارنة العائد المحقق منهم بالمؤشرات، باعتبارها قرائن\nمعتبرة، كما يمكن استخدامها لتكوين فكرة عن أداء محفظة وتقدير\nمخاطرها النظامية بدلًا من متابعة أداء ومخاطر كل ورقة مالية على\nحدة، أو للتنبؤ بالحالة المستقبلية للسوق، واكتشاف نمط التغيرات\nالتي قد تطرأ عليها. وهذا الاستخدام للمؤشرات للاستئناس بها في\nعمليات مباشرة على صفقات حقيقية جائز شرعا.\n٥ / ٢ يجوز شرعًا اتخاذ المؤشرات معيارا للمقارنة (benchmark) في\nالصناديق والصكوك الاستثمارية، وربط مكافأة المدير أو حوافز\nالوكيل بالاستثمار، أو حوافز المضارب بنتيجة المضاربة.\n٣/٥ يجوز اتخاذ مؤشر، مثل معدل ليبور أو مؤشر أسعار أسهم أو سلع\nمحددة، أساسا لتحديد الربح في الوعد بالمرابحة شريطة إبرام عقد\nالمرابحة على ربح معلوم لا يتغير بتغير ذلك المؤشر. (وينظر المعيار\nالشرعي رقم (۸) بشأن المرابحة البند ٦/٤).\n۷۱۸\n\n\nالمعيار الشرعي رقم (۲۷)\nالمؤشرات\n٤/٥ يجوز اتخاذ المؤشر أساسًا لتحديد الجزء الذي يمثل العائد في الأجرة\nالمتغيرة، وينظر المعيار الشرعي رقم (۹) بشأن الإجارة والإجارة\nالمنتهية بالتمليك البند رقم ٣/٢/٥).\n٥ / ٥ يجوز أن تتضمن أنظمة العمل واللوائح والترتيبات الخاصة بعقود\nالعمل التي تتحدد فيها الأجور بالنقود شرط (الربط القياسي للأجور).\nوالمقصود هنا بالربط القياسي للأجور تعديل الأجور بصورة دورية تبعًا\nللتغير في مستوى الأسعار وفقًا لما تقدره جهة الخبرة والاختصاص،\nعلى أنه إذا تراكمت الأجرة وصارت دينا تطبق عليها أحكام الديون.\n٦/٥ يجوز تقييد تصرفات المضارب أو الوكيل بمؤشر معين بحيث إذا بلغ\nالمؤشر معدلًا معينا يبيع السلعة بالسعر السائد، أو يشتري كمية محددة\nمن سلعة ما بالسعر السائد مثلا.\n٧/٥ يجوز ربط تنفيذ الوعد الملزم للواعد بالبيع أو بالشراء بمعدل زيادة\nأو نقص مؤشر معين على ثمن السلعة في تاريخ محدد فتعتبر الزيادة\nعلى الثمن عنها على ثمن السلعة.\n٨/٥ يجوز ربط مقدار الالتزام بالتبرع لجهة خيرية في حال التأخر عن السداد\nبمؤشر معين من طرف واحد.\n٦. الطرق غير المشروعة لاستخدام المؤشرات\n١/٦ لا يجوز استخدام المؤشرات بذاتها للمتاجرة فيها، وعلى تغيراتها في\nالأسواق المالية ببيع وشراء المؤشرات بمعنى إعطاء مال أو أخذ مال\nبمجرد ظهور نتيجة معينة، دون أن يكون هناك شراء أو بيع للموجودات\nالتي يمثلها المؤشر أو لغيرها، ولو كان ذلك التعامل بقصد الحماية\n۷۱۹\n\n\nالمعايير الشرعية\n(التحوط) من خسارة محتملة.\n٢/٦ لا يجوز إبرام عقود اختيارات على المؤشرات ( وينظر المعيار الشرعي\nرقم (۲۰) بشأن بيوع السلع في الأسواق المنظمة البند ٢/٥).\n٣/٦ لا يجوز إبرام عقود على مضاعف عقود المؤشرات (ينظر الفقرة\n(٢/٥.\n٤/٦ لا يجوز تعليق عقد لا يقبل التعليق، مثل البيع، على مؤشر معين.\n٥/٦ لا يجوز ربط مقدار الدين النقدي عند المداينة بمؤشر للأسعار.\n٧. الضوابط لوضع مؤشر إسلامي:\n۱/۷ مراعاة تحقق الضوابط الشرعية بالإضافة للضوابط الفنية في مكونات\nالمؤشر وطرق استخدامه.\n٢/٧ أن يكون للمؤشر هيئة رقابة شرعية تتأكد من تحقق الضوابط الشرعية\nفي مكونات المؤشر واستخداماته، وتقوم بمراجعته دوريا وتقديم\nتقرير شرعي عنه.\n٨. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ١٢ جمادى الأولى ١٤٢٧ هـ الموافق 8 حزيران\n(يونيو) ٢٠٠٦ م.\n۷۲۰\n\n\nالمعيار الشرعي رقم (۲۷)\nالمؤشرات\nاعتماد المعيار\nاعتمد المجلس الشرعي معيار المؤشرات في اجتماعه (١٦) المنعقد في\nالمدينة المنورة في الفترة من ٧- ۱۲ جمادى الأولى ١٤٢٧هـ الموافق ٣-٨ حزيران\n(يونيو) ٢٠٠٦م.\n۷۲۱\n\n\nالمعايير الشرعية\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (۸) المنعقد في الفترة من ٢٨ صفر\n- ٤ ربيع الأول ١٤٢٣هـ، الموافق ١١ - ١٦ أيار (مايو) ۲۰۰۲م، في مكة المكرمة،\nإصدار معيار شرعي بشأن المؤشرات.\nوفي يوم ١٢ جمادى الأولى ١٤٢٤ هـ = ١٢ تموز (يوليو) ۲۰۰۳م،\nقررت لجنة المعايير الشرعية تكليف مستشار شرعي لإعداد مسودة مشروع معيار\nالمؤشرات.\nناقشت اللجنة رقم (۲) مسودة مشروع المعيار في اجتماعها رقم (١٥)\nالمنعقد في المنامة - مملكة البحرين بتاريخ 8 جمادى الأولى ١٤٢٦هـ = ١٥\nحزيران (يونيو) ۲۰۰۵م ، وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات،\nوما أبداه الأعضاء من ملاحظات.\nناقشت اللجنة رقم (۲) مسودة مشروع المعيار في اجتماعها رقم (١٦)\nالمنعقد في المنامة - مملكة البحرين بتاريخ ٤ - ٥ شعبان ١٤٢٦هـ = ٨-٩ أيلول\n(سبتمبر) ٢٠٠٥م ، وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات،\nوما أبداه الأعضاء من ملاحظات.\n۷۲۲\n\n\nالمعيار الشرعي رقم (۲۷)\nالمؤشرات\nعرضت مسودة مشروع المعيار معدلة على المجلس الشرعي في اجتماعه\nرقم (١٥) المنعقد في مكة المكرمة في الفترة من ۲۲-۲۶ شعبان ١٤٢٦هـ الموافق\n٢٦- ٣٠ أيلول (سبتمبر) ٢٠٠٥م ، وقرر إرسالها إلى ذوى الاختصاص والاهتمام\nلتلقي ما يبدو لهم من ملاحظات، تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ١ صفر ١٤٢٧هـ\nالموافق ١ آذار (مارس) ٢٠٠٦م ، وحضرها ما يزيد عن ثلاثين مشاركا، يمثلون البنوك\nالمركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات،\nوغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي طرحت\nخلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية رقم (۱) و (۲) بالإجابة عن\nالملاحظات والتعليق عليها.\nعرضت مسودة مشروع المعيار على لجنة الصياغة في الاجتماع المنعقد\nبمملكة البحرين بتاريخ ۱ صفر ١٤٢٧ هـ الموافق ١ آذار (مارس) ٢٠٠٦م، وأدخلت\nالتعديلات التي رأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (١٦) المنعقد في المدينة المنورة\nفي الفترة من ۷-۱۲ جمادى الأولى سنة ١٤٢٧هـ الموافق ۳-۹ حزيران (يونيو)\n٢٠٠٦م التعديلات التي اقترحتها لجنة الصياغة، وأدخلت منها ما رأته مناسبا،\nواعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما هو\nمثبت في محاضر اجتماعات المجلس.\n۷۲۳\n\n\nالمعايير الشرعية\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\n• مستند مشروعية وضع المؤشرات أن ذلك من قبيل الاستقراء، وملاحظة\nظروف الأحوال (القرائن)، وهو مبدأ شرعي معتبر في القضاء والتعاملات\nالمالية. وقد اشتمل كتاب ابن القيم في الطرق الحكمية على العديد من الأدلة\nللاعتماد على القرائن.\n• مستند مشروعية الاستفادة من المؤشرات في التعرف على أحوال الأسواق\nوتوقعاتها هو ما سبق من اعتبار الأخذ بالقرائن مبدأ شرعيًا، وهو من قبيل\nالاستصحاب، بإجراء حكم الماضي على الحاضر أو المستقبل لانتفاء ما يدل\nعلى تغيره، ومن المقرر شرعيًّا العمل بغلبة الظن في الأحكام العملية.\n• مستند المنع من بيع المؤشرات أو شرائها أن ذلك من قبيل أخذ المال وإعطائه\nبظهور علامة ما أو رقم حسابي ما، وهو من صور القمار (الميسر) وفيه أكل\nالمال الباطل، وقد تأكد تحريم ذلك بقرار مجمع الفقه الإسلامي الدولي،\nونصه: (لا يجوز بيع وشراء المؤشر، لأنه مغامرة بحتة، وهي بيع شيء خيالي\nلا يمكن وجوده) (1) .\n(١) القرار رقم ٦٣ (٧/١) قرارات مجمع الفقه الإسلامي صفحة ٢١١.\n٧٢٤\n\n\nالمعيار الشرعي رقم (۲۷)\nالمؤشرات\n• مستند تحريم إبرام عقود اختيارات المؤشرات، أو على مضاعف عقود\nالمؤشرات هو ما سبق بشأن تحريم التبايع على المؤشرات، فضلا عن تحريم\nالتعامل بالاختيارات لأنه تعامل على إرادة ومشيئة، وليس على سلعة. وقد\nورد بتأكيد تحريم التعامل بالاختيارات قرار لمجمع الفقه الإسلامي الدولي\nأيضًا (1) .\n• مستند تعديل الأجور بصورة دورية تبعًا للتغير في مستوى الأسعار. هو\nالاستئناس بتطبيق أجرة المثل لحماية الأجر النقدي للعاملين من انخفاض\nالقدرة الشرائية لمقدار الأجر بفعل التضخم النقدي وما ينتج عنه من الارتفاع\nالمتزايد في المستوى العام لأسعار السلع والخدمات. وذلك لأن الأصل في\nالشروط الجواز إلا الشرط الذي يحل حرامًا أو يحرم حلالا .\n(١) القرار رقم ٦٣ (٧/١) قرارات مجمع الفقه الإسلامي صفحة ٢١١.\n٧٢٥\n\n\nالمعايير الشرعية\nمُلْحَقُ (ج)\nالتعريفات\nمضاعف المؤشر index multiplier\nنسبة محددة يتم إضافتها إلى الفرق في سعر المؤشر عند انتهاء موعد الصفقة.\nالمؤشرات المتأرجحة المتركزة:\nهي المؤشرات التي تتأرجح حول مركز أو نقطة محددين، وهي تقيس تغير\nالسعر في فترة زمنية سابقة، وتستخدم للتنبؤ بأحداث مستقبلية محتملة. وهي من\nالمؤشرات السابقة لحركة السوق، وتقيس معدل تغير الأسعار في الفترة المدروسة.\nالمؤشرات المتأرجحة المجالية:\nهي المؤشرات التي تتقلب بين مجالين معينين مثل حد الشراء المفرط وحد\nالبيع المفرط.\nمعيار مقارنة\nهو أي مؤشر يعبر عن أداء صناعة بمجملها أو نشاط بعينه، ويمكن أن يقابل\nبه أداء صناديق الاستثمار، أو الوحدات الاستثمارية، أو تربط به مكافآت الإدارة،\nأو حوافز وكيل الاستثمار أو المضارب حسب نتيجة المقارنة.\n٧٢٦\n\n\nالمعيار الشرعي رقم (۲۷)\nالمؤشرات\nالتحوط :\nطريقة للحد من مخاطر الاستثمار كالمخاطرة السوقية) باستخدام الأدوات\nالمالية المتاحة في السوق، وذلك بكبح جماح المخاطر الناتجة عن تقلبات عنيفة\nمحتملة في السعر.\nالقاسم:\n«مجموع سعري السهمين على السعر الوسطي قبل التقسيم».\nمضاعف عقود المؤشرات index contracts multiplier:\nعدد عشري أو بسيط يضرب بالقيمة الرمزية للعقد المرتبط بأداء مؤشر معين،\nلحساب قيمة العقد على أساس أداء هذا المؤشر.\n٧٢٧\n",
  "sections": [
    {
      "sec_id": "التقديم",
      "heading": "التَّقْدِيمُ",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى التعريف بالمؤشرات، وطبيعتها، ووظائفها، وبيان الحكم الشرعي للاستخدامات المختلفة لها، ومدى إمكان العمل بها في المؤسسات المالية الإسلامية (المؤسسة / المؤسسات)(١).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية، ومنها المصارف الإسلامية."
    },
    {
      "sec_id": "نص المعيار",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "١. نطاق المعيار:",
      "text": "يتناول هذا المعيار التعريف بالمؤشرات، وأسس حسابها، وأهم أنواعها، و بيان طرق استخدامها، وحكم كل استخدام، والضوابط الشرعية للمؤشرات."
    },
    {
      "sec_id": "2",
      "heading": "٢. تعريف المؤشر، وأهم استخداماته:",
      "text": ""
    },
    {
      "sec_id": "2.1",
      "heading": "١/٢ المؤشر:",
      "text": "رقم يحسب بطريقة إحصائية بالاستناد إلى أسعار حزمة مختارة من الأوراق المالية أو السلع التي يتم تداولها في الأسواق المالية المنظمة، أو غير المنظمة، و / أو كلتيهما، وإعطاء كل منها وزنا (ثقلا) من خلال قيمتها في السوق، وتقسيم المجموع على رقم ثابت، ومن أشهر المؤشرات الرقم القياسي لتكاليف المعيشة، ومن المؤشرات مؤشرات الأسواق المالية المشهورة، مثل: مؤشر داو جونز، ومؤشر فوتسي."
    },
    {
      "sec_id": "2.2",
      "heading": "٢/٢",
      "text": "إن المؤشر المصمم بعناية لقياس حالة السوق يعكس الحالة الاقتصادية العامة للدولة، وقد يساعد على التنبؤ بالحالة المستقبلية لها قبل حدوث أي تغيّر، لاتخاذ القرارات الاستثمارية، وقد يمثل إشارة للمستثمرين في المستقبل من تحرك سعر الأوراق المالية باتجاه معين دون آخر أو تأكيدًا على اتجاه معين للانخفاض أو الارتفاع، إضافة إلى استعمال الطرق التحليلية، وتوافر الخبرة بأحوال السوق، ونماذج التداول، نظرًا لاحتمال عدم توافق مؤشر مع مؤشر آخر."
    },
    {
      "sec_id": "2.3",
      "heading": "٢/٣",
      "text": "حركة المؤشر صعودًا أو هبوطاً تكشف اتجاه السوق، وتوصف السوق المالية بناءً على ذلك بأنها صعودية أو هبوطية."
    },
    {
      "sec_id": "3",
      "heading": "٣. أسس حساب المؤشرات، وخصائصها:",
      "text": ""
    },
    {
      "sec_id": "3.1",
      "heading": "١/٣",
      "text": "يعتمد حساب المؤشرات على أسس عديدة تقوم على الاستقراء للأسعار القديمة والحالية وتوقعات الأسواق، والأوقات المختلفة، والأدنى والأعلى من أسعار التداول، والمخططات البيانية."
    },
    {
      "sec_id": "3.2",
      "heading": "٢/٣",
      "text": "يختلف مؤشر عن آخر باختلاف مكوناته أي البيانات التي يسعى لتلخيصها، والوزن الثقل) الذي يعطيه لكل مكون، والطريقة الحسابية التي يستخدمها. وهناك خصائص مشتركة بين جميع المؤشرات المشهورة في أسواق المال والسلع، بصرف النظر عن الأمر الذي تلخصه، من أهمها : الدقة والموضوعية، والشفافية.\nويقصد بالدقة التحديد التفصيلي لمكونات المؤشر، ومصادر إحصاءاته، ووقت الحصول عليها، وكيفية حساب الأوزان (الأثقال)، وتدوير أرقامها.\nويقصد بالموضوعية أن تكون تفاصيل حساب كل مؤشر كاملة إلى الحد الذي لا يدع مجالاً لاختلاف وجهات النظر في تحديد قيمة المؤشر في تاريخ أو مكان معين.\nويقصد بالشفافية أن تعلن أرقام المؤشر في أوقات وأماكن ووسائل منضبطة ومحددة سلفا، فلا تكون هناك جهالة."
    },
    {
      "sec_id": "3.3",
      "heading": "٣/٣",
      "text": "هناك مبادئ عامة تحكم جميع المؤشرات تقريبا، منها:"
    },
    {
      "sec_id": "3.3.1",
      "heading": "١/٣/٣",
      "text": "لا دلالة للرقم المطلق للمؤشر ، ولا معنى له بمفرده، بل تنكشف دلالته عند مقارنته بالأرقام السابقة أو اللاحقة، وحينئذ يظهر اتجاه التغير ونسبته، مثلا زيادة تسع نقاط من مؤشر معين تمثل زيادة ٢٪ من القيمة السابقة."
    },
    {
      "sec_id": "3.3.2",
      "heading": "٢/٣/٣",
      "text": "يمكن ضرب أو تقسيم قيم المؤشر للفترات المختلفة بأي عدد ثابت - أي تكبير أرقامه أو تصغيرها بنفس النسبة كما في حالة تجزئة الأسهم - ولا يؤثر ذلك مطلقا على أي من الدلالات الصحيحة التي يدل عليها المؤشر. والنتيجة هي أن دلالة المؤشر تنحصر فيما يمثله من متوسط التغير في أوزان (أثقال) مكوناته بين فترة وأخرى صعودًا أو هبوطا."
    },
    {
      "sec_id": "4",
      "heading": "٤. أنواع المؤشرات:",
      "text": "للمؤشرات تقسيمات باعتبارات مختلفة"
    },
    {
      "sec_id": "4.1",
      "heading": "١/٤ تنقسم المؤشرات من حيث العموم والخصوص إلى:",
      "text": ""
    },
    {
      "sec_id": "4.1.1",
      "heading": "١/١/٤",
      "text": "مؤشرات عامة تقيس حالة السوق بصفة عامة."
    },
    {
      "sec_id": "4.1.2",
      "heading": "٢/١/٤",
      "text": "مؤشرات قطاعية تقيس حالة السوق بالنسبة لقطاع أو صناعة معينة، مثل قطاع النقل."
    },
    {
      "sec_id": "4.2",
      "heading": "٢/٤ تنقسم المؤشرات السابقة لحركة الأسعار من حيث التأرجح المركزي والمجالي إلى:",
      "text": ""
    },
    {
      "sec_id": "4.2.1",
      "heading": "١/٢/٤",
      "text": "مؤشرات متأرجحة متركزة، وهي التي تقيس تغير الأسعار خلال فترة زمنية معينة سابقة، وتشير إلى أحداث مستقبلية محتملة."
    },
    {
      "sec_id": "4.2.2",
      "heading": "٢/٢/٤",
      "text": "مؤشرات متأرجحة مجالية (حزمة)، وهي التي تتقلب بين مجالين مثل الشراء المفرط، أو البيع المفرط."
    },
    {
      "sec_id": "5",
      "heading": "٥. الطرق المشروعة لاستخدام المؤشرات:",
      "text": ""
    },
    {
      "sec_id": "5.1",
      "heading": "١/٥",
      "text": "يجوز شرعًا استخدام المؤشرات للتعرف على حجم التغير في سوق معينة، كما يجوز استخدام المؤشرات للحكم على أداء المديرين المحترفين بمقارنة العائد المحقق منهم بالمؤشرات، باعتبارها قرائن معتبرة، كما يمكن استخدامها لتكوين فكرة عن أداء محفظة وتقدير مخاطرها النظامية بدلًا من متابعة أداء ومخاطر كل ورقة مالية على حدة، أو للتنبؤ بالحالة المستقبلية للسوق، واكتشاف نمط التغيرات التي قد تطرأ عليها. وهذا الاستخدام للمؤشرات للاستئناس بها في عمليات مباشرة على صفقات حقيقية جائز شرعا."
    },
    {
      "sec_id": "5.2",
      "heading": "٥ / ٢",
      "text": "يجوز شرعًا اتخاذ المؤشرات معيارا للمقارنة (benchmark) في الصناديق والصكوك الاستثمارية، وربط مكافأة المدير أو حوافز الوكيل بالاستثمار، أو حوافز المضارب بنتيجة المضاربة."
    },
    {
      "sec_id": "5.3",
      "heading": "٣/٥",
      "text": "يجوز اتخاذ مؤشر، مثل معدل ليبور أو مؤشر أسعار أسهم أو سلع محددة، أساسا لتحديد الربح في الوعد بالمرابحة شريطة إبرام عقد المرابحة على ربح معلوم لا يتغير بتغير ذلك المؤشر. (وينظر المعيار الشرعي رقم (۸) بشأن المرابحة البند ٦/٤)."
    },
    {
      "sec_id": "5.4",
      "heading": "٤/٥",
      "text": "يجوز اتخاذ المؤشر أساسًا لتحديد الجزء الذي يمثل العائد في الأجرة المتغيرة، وينظر المعيار الشرعي رقم (۹) بشأن الإجارة والإجارة المنتهية بالتمليك البند رقم ٣/٢/٥)."
    },
    {
      "sec_id": "5.5",
      "heading": "٥ / ٥",
      "text": "يجوز أن تتضمن أنظمة العمل واللوائح والترتيبات الخاصة بعقود العمل التي تتحدد فيها الأجور بالنقود شرط (الربط القياسي للأجور). والمقصود هنا بالربط القياسي للأجور تعديل الأجور بصورة دورية تبعًا للتغير في مستوى الأسعار وفقًا لما تقدره جهة الخبرة والاختصاص، على أنه إذا تراكمت الأجرة وصارت دينا تطبق عليها أحكام الديون."
    },
    {
      "sec_id": "5.6",
      "heading": "٦/٥",
      "text": "يجوز تقييد تصرفات المضارب أو الوكيل بمؤشر معين بحيث إذا بلغ المؤشر معدلًا معينا يبيع السلعة بالسعر السائد، أو يشتري كمية محددة من سلعة ما بالسعر السائد مثلا."
    },
    {
      "sec_id": "5.7",
      "heading": "٧/٥",
      "text": "يجوز ربط تنفيذ الوعد الملزم للواعد بالبيع أو بالشراء بمعدل زيادة أو نقص مؤشر معين على ثمن السلعة في تاريخ محدد فتعتبر الزيادة على الثمن عنها على ثمن السلعة."
    },
    {
      "sec_id": "5.8",
      "heading": "٨/٥",
      "text": "يجوز ربط مقدار الالتزام بالتبرع لجهة خيرية في حال التأخر عن السداد بمؤشر معين من طرف واحد."
    },
    {
      "sec_id": "6",
      "heading": "٦. الطرق غير المشروعة لاستخدام المؤشرات",
      "text": ""
    },
    {
      "sec_id": "6.1",
      "heading": "١/٦",
      "text": "لا يجوز استخدام المؤشرات بذاتها للمتاجرة فيها، وعلى تغيراتها في الأسواق المالية ببيع وشراء المؤشرات بمعنى إعطاء مال أو أخذ مال بمجرد ظهور نتيجة معينة، دون أن يكون هناك شراء أو بيع للموجودات التي يمثلها المؤشر أو لغيرها، ولو كان ذلك التعامل بقصد الحماية (التحوط) من خسارة محتملة."
    },
    {
      "sec_id": "6.2",
      "heading": "٢/٦",
      "text": "لا يجوز إبرام عقود اختيارات على المؤشرات ( وينظر المعيار الشرعي رقم (۲۰) بشأن بيوع السلع في الأسواق المنظمة البند ٢/٥)."
    },
    {
      "sec_id": "6.3",
      "heading": "٣/٦",
      "text": "لا يجوز إبرام عقود على مضاعف عقود المؤشرات (ينظر الفقرة (٢/٥."
    },
    {
      "sec_id": "6.4",
      "heading": "٤/٦",
      "text": "لا يجوز تعليق عقد لا يقبل التعليق، مثل البيع، على مؤشر معين."
    },
    {
      "sec_id": "6.5",
      "heading": "٥/٦",
      "text": "لا يجوز ربط مقدار الدين النقدي عند المداينة بمؤشر للأسعار."
    },
    {
      "sec_id": "7",
      "heading": "٧. الضوابط لوضع مؤشر إسلامي:",
      "text": ""
    },
    {
      "sec_id": "7.1",
      "heading": "۱/۷",
      "text": "مراعاة تحقق الضوابط الشرعية بالإضافة للضوابط الفنية في مكونات المؤشر وطرق استخدامه."
    },
    {
      "sec_id": "7.2",
      "heading": "٢/٧",
      "text": "أن يكون للمؤشر هيئة رقابة شرعية تتأكد من تحقق الضوابط الشرعية في مكونات المؤشر واستخداماته، وتقوم بمراجعته دوريا وتقديم تقرير شرعي عنه."
    },
    {
      "sec_id": "8",
      "heading": "٨. تاريخ إصدار المعيار:",
      "text": "صدر هذا المعيار بتاريخ ١٢ جمادى الأولى ١٤٢٧ هـ الموافق 8 حزيران (يونيو) ٢٠٠٦ م."
    },
    {
      "sec_id": "اعتماد المعيار",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار المؤشرات في اجتماعه (١٦) المنعقد في المدينة المنورة في الفترة من ٧- ۱۲ جمادى الأولى ١٤٢٧هـ الموافق ٣-٨ حزيران (يونيو) ٢٠٠٦م."
    },
    {
      "sec_id": "الملاحق",
      "heading": "الملاحق",
      "text": ""
    },
    {
      "sec_id": "9.1",
      "heading": "مُلْحَقُ ( أ ) نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (۸) المنعقد في الفترة من ٢٨ صفر - ٤ ربيع الأول ١٤٢٣هـ، الموافق ١١ - ١٦ أيار (مايو) ۲۰۰۲م، في مكة المكرمة، إصدار معيار شرعي بشأن المؤشرات.\nوفي يوم ١٢ جمادى الأولى ١٤٢٤ هـ = ١٢ تموز (يوليو) ۲۰۰۳م، قررت لجنة المعايير الشرعية تكليف مستشار شرعي لإعداد مسودة مشروع معيار المؤشرات.\nناقشت اللجنة رقم (۲) مسودة مشروع المعيار في اجتماعها رقم (١٥) المنعقد في المنامة - مملكة البحرين بتاريخ 8 جمادى الأولى ١٤٢٦هـ = ١٥ حزيران (يونيو) ۲۰۰۵م ، وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات، وما أبداه الأعضاء من ملاحظات.\nناقشت اللجنة رقم (۲) مسودة مشروع المعيار في اجتماعها رقم (١٦) المنعقد في المنامة - مملكة البحرين بتاريخ ٤ - ٥ شعبان ١٤٢٦هـ = ٨-٩ أيلول (سبتمبر) ٢٠٠٥م ، وأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات، وما أبداه الأعضاء من ملاحظات.\nعرضت مسودة مشروع المعيار معدلة على المجلس الشرعي في اجتماعه رقم (١٥) المنعقد في مكة المكرمة في الفترة من ۲۲-۲۶ شعبان ١٤٢٦هـ الموافق ٢٦- ٣٠ أيلول (سبتمبر) ٢٠٠٥م ، وقرر إرسالها إلى ذوى الاختصاص والاهتمام لتلقي ما يبدو لهم من ملاحظات، تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ١ صفر ١٤٢٧هـ الموافق ١ آذار (مارس) ٢٠٠٦م ، وحضرها ما يزيد عن ثلاثين مشاركا، يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي طرحت خلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية رقم (۱) و (۲) بالإجابة عن الملاحظات والتعليق عليها.\nعرضت مسودة مشروع المعيار على لجنة الصياغة في الاجتماع المنعقد بمملكة البحرين بتاريخ ۱ صفر ١٤٢٧ هـ الموافق ١ آذار (مارس) ٢٠٠٦م، وأدخلت التعديلات التي رأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (١٦) المنعقد في المدينة المنورة في الفترة من ۷-۱۲ جمادى الأولى سنة ١٤٢٧هـ الموافق ۳-۹ حزيران (يونيو) ٢٠٠٦م التعديلات التي اقترحتها لجنة الصياغة، وأدخلت منها ما رأته مناسبا، واعتمد هذا المعيار بالإجماع في بعض البنود، وبالأغلبية في بعضها، على ما هو مثبت في محاضر اجتماعات المجلس."
    },
    {
      "sec_id": "9.2",
      "heading": "مُلْحَقُ (ب) مستند الأحكام الشرعية",
      "text": ""
    },
    {
      "sec_id": "9.2.1",
      "heading": "• مستند مشروعية وضع المؤشرات",
      "text": "أن ذلك من قبيل الاستقراء، وملاحظة ظروف الأحوال (القرائن)، وهو مبدأ شرعي معتبر في القضاء والتعاملات المالية. وقد اشتمل كتاب ابن القيم في الطرق الحكمية على العديد من الأدلة للاعتماد على القرائن."
    },
    {
      "sec_id": "9.2.2",
      "heading": "• مستند مشروعية الاستفادة من المؤشرات",
      "text": "في التعرف على أحوال الأسواق وتوقعاتها هو ما سبق من اعتبار الأخذ بالقرائن مبدأ شرعيًا، وهو من قبيل الاستصحاب، بإجراء حكم الماضي على الحاضر أو المستقبل لانتفاء ما يدل على تغيره، ومن المقرر شرعيًّا العمل بغلبة الظن في الأحكام العملية."
    },
    {
      "sec_id": "9.2.3",
      "heading": "• مستند المنع من بيع المؤشرات أو شرائها",
      "text": "أن ذلك من قبيل أخذ المال وإعطائه بظهور علامة ما أو رقم حسابي ما، وهو من صور القمار (الميسر) وفيه أكل المال الباطل، وقد تأكد تحريم ذلك بقرار مجمع الفقه الإسلامي الدولي، ونصه: (لا يجوز بيع وشراء المؤشر، لأنه مغامرة بحتة، وهي بيع شيء خيالي لا يمكن وجوده) (1) .\n(١) القرار رقم ٦٣ (٧/١) قرارات مجمع الفقه الإسلامي صفحة ٢١١."
    },
    {
      "sec_id": "9.2.4",
      "heading": "• مستند تحريم إبرام عقود اختيارات المؤشرات، أو على مضاعف عقود المؤشرات",
      "text": "هو ما سبق بشأن تحريم التبايع على المؤشرات، فضلا عن تحريم التعامل بالاختيارات لأنه تعامل على إرادة ومشيئة، وليس على سلعة. وقد ورد بتأكيد تحريم التعامل بالاختيارات قرار لمجمع الفقه الإسلامي الدولي أيضًا (1) .\n(١) القرار رقم ٦٣ (٧/١) قرارات مجمع الفقه الإسلامي صفحة ٢١١."
    },
    {
      "sec_id": "9.2.5",
      "heading": "• مستند تعديل الأجور بصورة دورية تبعًا للتغير في مستوى الأسعار.",
      "text": "هو الاستئناس بتطبيق أجرة المثل لحماية الأجر النقدي للعاملين من انخفاض القدرة الشرائية لمقدار الأجر بفعل التضخم النقدي وما ينتج عنه من الارتفاع المتزايد في المستوى العام لأسعار السلع والخدمات. وذلك لأن الأصل في الشروط الجواز إلا الشرط الذي يحل حرامًا أو يحرم حلالا ."
    },
    {
      "sec_id": "9.3",
      "heading": "مُلْحَقُ (ج) التعريفات",
      "text": ""
    },
    {
      "sec_id": "9.3.1",
      "heading": "مضاعف المؤشر index multiplier",
      "text": "نسبة محددة يتم إضافتها إلى الفرق في سعر المؤشر عند انتهاء موعد الصفقة."
    },
    {
      "sec_id": "9.3.2",
      "heading": "المؤشرات المتأرجحة المتركزة:",
      "text": "هي المؤشرات التي تتأرجح حول مركز أو نقطة محددين، وهي تقيس تغير السعر في فترة زمنية سابقة، وتستخدم للتنبؤ بأحداث مستقبلية محتملة. وهي من المؤشرات السابقة لحركة السوق، وتقيس معدل تغير الأسعار في الفترة المدروسة."
    },
    {
      "sec_id": "9.3.3",
      "heading": "المؤشرات المتأرجحة المجالية:",
      "text": "هي المؤشرات التي تتقلب بين مجالين معينين مثل حد الشراء المفرط وحد البيع المفرط."
    },
    {
      "sec_id": "9.3.4",
      "heading": "معيار مقارنة",
      "text": "هو أي مؤشر يعبر عن أداء صناعة بمجملها أو نشاط بعينه، ويمكن أن يقابل به أداء صناديق الاستثمار، أو الوحدات الاستثمارية، أو تربط به مكافآت الإدارة، أو حوافز وكيل الاستثمار أو المضارب حسب نتيجة المقارنة."
    },
    {
      "sec_id": "9.3.5",
      "heading": "التحوط :",
      "text": "طريقة للحد من مخاطر الاستثمار كالمخاطرة السوقية) باستخدام الأدوات المالية المتاحة في السوق، وذلك بكبح جماح المخاطر الناتجة عن تقلبات عنيفة محتملة في السعر."
    },
    {
      "sec_id": "9.3.6",
      "heading": "القاسم:",
      "text": "«مجموع سعري السهمين على السعر الوسطي قبل التقسيم»."
    },
    {
      "sec_id": "9.3.7",
      "heading": "مضاعف عقود المؤشرات index contracts multiplier:",
      "text": "عدد عشري أو بسيط يضرب بالقيمة الرمزية للعقد المرتبط بأداء مؤشر معين، لحساب قيمة العقد على أساس أداء هذا المؤشر."
    }
  ],
  "keywords": [
    "المؤشرات",
    "المعيار الشرعي",
    "الأوراق المالية",
    "الأسواق المالية",
    "الاستثمار",
    "المضاربة",
    "الربح",
    "المقارنة",
    "الضوابط الشرعية",
    "التحوط",
    "المرابحة",
    "الأجور",
    "الاستقراء",
    "القرائن",
    "الميسر",
    "الاختيارات",
    "مضاعف المؤشر",
    "الصناديق الاستثمارية",
    "المؤسسات المالية الإسلامية",
    "البيوع"
  ],
  "aliases": [
    "المعيار الشرعي رقم (۲۷) المؤشرات",
    "AAOIFI Shari'ah Standard No. 27: Indices"
  ],
  "pages": [
    "713",
    "714",
    "715",
    "716",
    "717",
    "718",
    "719",
    "720",
    "721",
    "722",
    "723",
    "724",
    "725",
    "726",
    "727"
  ]
}