{
  "id": "SS28",
  "title": "المعيار الشرعي رقم (28) الخدمات المصرفية في المصارف الإسلامية",
  "text": "المُعْيَارُ الشَّرْعِيُّ رَقم ۲۸)\nالخدمات المصرفية في المصارِفِ الإِسْلَامِيَّةِ\nالمعايير الشرعية\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان الخدمات المصرفية التي تقدمها المؤسسات\nالمالية الإسلامية (المؤسسات / المؤسسة) (۱) وحكم ما يؤخذ في مقابل تقديمها.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية.\nالمعيار الشرعي رقم (۲۸)\nالخدمات المصرفية في المصارف الإسلامية\nنص المعيار\n١. نطاق المعيار:\nيتناول هذا المعيار أهم الخدمات المصرفية التي لا تنطوي على (مداينة)\nوتقدمها المؤسسات إلى عملائها بوسائل وعمليات مباشرة معهم أو لصالحهم\nمع أطراف أخرى بهدف تسهيل العمليات والأنشطة المالية التي يزاولونها\nداخل وخارج المؤسسة.\nولا يتناول الخدمات التي تنطوي على مداينة ولا الخدمات الاستثمارية، كما\nلا يتناول الخدمات المصرفية التي صدرت بشأنها معايير شرعية، مثل المتاجرة\nفي العملات وبطاقة الحسم وبطاقة الائتمان، والحسابات الاستثمارية\nوتوزيع الربح، وصكوك الاستثمار.\n٢. أنواع الخدمات المصرفية وحكمها:\nيجوز للمؤسسات تقديم الخدمات المصرفية بأجر مقطوع أو بنسبة من محل\nالخدمة، على النحو التالي:\n۱/۲ خدمات الحفظ (CUSTODIAN):\nيجوز قبول إيداع المستندات والأوراق المالية الموافقة للشروط الشرعية\nلدى المؤسسة لحفظها لعملائها على سبيل الأمانة، وتلتزم بردها إليهم\nبعينها عند الطلب، ويجوز للمؤسسة تقاضي أجر على هذا الحفظ.\nالمعايير الشرعية\n٢/٢ خدمات التوكيل بالتعاقد\nيجوز توكيل العميل للمؤسسة بالقيام بالتعاقد، مثل البيع والشراء\nوالإجارة وكالة عن العميل في المواعيد المحددة. ويحق للمؤسسة أن\nتأخذ أجرًا على هذه الخدمات.\n٣/٢ خدمات تنظيم الاكتتاب:\n١/٣/٢ للمؤسسة أن تتولى بالوكالة عن المؤسسين لشركة مساهمة\nمستوفية للضوابط الشرعية ومرخصة فنيا القيام بجميع إجراءات\nالطرح العام للجمهور، أو القيام بإجراءات إصدار أسهم جديدة\nالزيادة رأس مال الشركة بالوكالة عن المساهمين، ويحق لها\nأن تأخذ أجرًا على ذلك، على ألا تتضمن الأجرة في الحالتين\nمقابلا عن الائتمان إن وجد مع الخدمة.\n٢/٣/٢ ترتیب عملية تعهد الاكتتاب مع طرف آخر. على\nألا تتقاضى أجرًا عن مجرد التعهد، وللمؤسسة تقاضي أجر\nعن ذلك الترتيب، كما يمكنها التعهد بالاكتتاب، ولا يحق لها\nأخذ مقابل على تعهدها به إلا المصاريف الفعلية التي تتكبدها\nعن عمل تؤديه غير التعهد مثل إعداد الدراسات أو تسويق\nالأسهم. وينظر المعيار الشرعي رقم (٥) بشأن الضمانات\nالبند رقم (٦ / ٧).\n٤/٢ خدمات إجراء الدراسات والاستشارات\n١/٤/٢ للمؤسسة أن تقوم بإجراء دراسات الجدوى أو الدراسات\nالمتعلقة بالإصدار بأجر أو بدونه.\nالمعيار الشرعي رقم (۲۸)\nالخدمات المصرفية في المصارف الإسلامية\n٢ / ٤ / ٢ للمؤسسة أن تقوم وكالة عن عملائها بأجر أو بدونه بأداء\nالخدمات المتعلقة بالممتلكات العقارية الأغراض السكن\nوالمحلات التجارية والمكاتب الإدارية..... إلخ) والسلع\nالمنقولة.\n٢/ ٥ خدمات التحصيل والدفع:\n١/٥/٢ للمؤسسة أن تقوم بناء على طلب العملاء بتحصيل حقوقهم\nلدى الغير، ودفع الالتزامات التي عليهم، مثل تحصيل الشيكات\nوالكمبيالات وسندات الأمر (سندات الإذن) ممن هي عليه\nوالكوبونات عن الأسهم والصكوك التي يمتلكها العملاء،\nوإيداع قيمتها في حسابهم لدى المؤسسة، أو بدفع المستحقات\nعليهم من ذلك، وخصمها من حساباتهم. ويحق لها أن تأخذ\nأجرًا من المستفيدين أو من وكلائهم على هذه الخدمات عند\nتقديمها إليهم.\n٢/٥/٢ خدمة صرف الرواتب والأجور المتسلمة من جهات العمل.\n٢ / ٥ / ٣ تنفيذ أوامر التحصيل أو الدفع المستديمة.\n٤/٥/٢ يجب على المؤسسة الامتناع عن التحصيل إذا تبين لها\nاشتماله على محظور شرعًا، أو إذا تبين أن التحصيل يتضمن\nخصما للورقة التجارية مع مراعاة ما جاء في المعيار الشرعي\nرقم (١٦) بشأن الأوراق التجارية الفقرة (٥).\n٦/٢ خدمات الحسابات\n١/٦/٢ للمؤسسة تقديم خدمات مصرفية إضافية لأصحاب\nالمعايير الشرعية\nالحسابات الاستثمارية أو الحسابات الجارية بناء على رغبتهم\nويحق لها أن تأخذ أجرًا على ذلك.\n٢/٦/٢ للمؤسسة تقديم خدمات مصرفية مجانية لأصحاب الحسابات\nالاستثمارية أو الجارية على ألا تكون الخدمات المقدمة\nلأصحاب الحسابات الجارية مشروطة أو ملحوظة عرفًا. وينظر\nالمعيار الشرعي رقم (۱۹) بشأن القرض البند رقم ٢/١٠.\n٧/٢ خدمات خزائن الأمانات:\n١/٧/٢ للمؤسسة تقديم خدمة تأجير خزائن الأمانات وذلك بمقتضى\nعقد تضع المؤسسة بموجبه تحت تصرف العميل – مقابل أجر -\nخزانة مثبتة في مبنى المؤسسة لحفظ ما يريد حفظه، وتقوم هذه\nالخدمة على أساس عقد إجارة على الخزانة للانتفاع بها.\n٢/٧/٢ المؤسسة مسئولة عن المحافظة على سلامة الخزانة،\nولا تضمن المؤسسة محتويات الصندوق إلا في حال التعدي\nأو التقصير في حفظ الخزانة.\n٨/٢ خدمات البطاقات وأجهزتها:\nينظر المعيار الشرعي رقم (۲) بشأن بطاقة الحسم وبطاقة الائتمان.\n٩/٢ خدمات حساب الزكاة:\nينظر المعيار الشرعي رقم (٣٥) بشأن الزكاة البند (٢/٢).\n٢/ ١٠ خدمات الكفالات:\nينظر المعيار الشرعي رقم (٥) بشأن الضمانات الفقرة (٦).\nالمعيار الشرعي رقم (۲۸)\nالخدمات المصرفية في المصارف الإسلامية\n١١/٢ خدمات الشيكات:\nينظر المعيار الشرعي رقم (١٦) بشأن الأوراق (البند ٣/٣).\n٣. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ١٢ جمادى الأولى ١٤٢٧هـ الموافق 8 حزيران\n(يونيو) ٢٠٠٦م.\nالمعايير الشرعية\nاعتماد المعيار\nاعتمد المجلس الشرعي المعيار الشرعي الخدمات المصرفية في اجتماعه\nرقم (١٦) المنعقد في المدينة المنورة في الفترة من ٧-١٢ جمادى الأولى ١٤٢٧هـ\nالموافق ٣ - ٨ حزيران (يونيو) ٢٠٠٦م.\nالمعيار الشرعي رقم (۲۸)\nالخدمات المصرفية في المصارف الإسلامية\nمُلْحَقِّ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (۱۰) المنعقد في الفترة من ٢-٧ ربيع\nالأول ١٤٢٤هـ الموافق ٣ - ٨ أيار (مايو) ۲۰۰۳ م في المدينة المنورة إصدار معيار\nشرعي عن الخدمات المصرفية والتسهيلات في المصارف الإسلامية.\nوفي ۲۹ صفر ١٤٢٥هـ الموافق ۱۹ نيسان (إبريل) ٢٠٠٤م قررت لجنة\nالمعايير الشرعية رقم (۲) تكليف مستشار شرعي لإعداد دراسة بشأن الخدمات\nالمصرفية والتسهيلات في المصارف الإسلامية.\nوفي اجتماع لجنة المعايير الشرعية رقم (۲) بتاريخ ١٤ - ١٥ صفر ١٤٢٦هـ\nالموافق ٢٤ - ٢٥ آذار (مارس) ۲۰۰۵م بمملكة البحرين ناقشت اللجنة الدراسة،\nوطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه\nالأعضاء من ملاحظات.\nفي الاجتماع رقم (۱۷) للجنة المعايير الشرعية رقم (۱) الذي عقد بتاريخ\n۹-۸ شعبان ١٤٢٦هـ الموافق ٨ - ٩ أيلول (سبتمبر) ٢٠٠٥م في مملكة البحرين\nناقشت اللجنة مسودة مشروع المعيار وأدخلت التعديلات اللازمة.\nناقش المجلس الشرعي رقم (١٥) بتاريخ ۲۲ شعبان ١٤٢٦هـ الموافق\n٢٦ أيلول (سبتمبر) ٢٠٠٥ م إلى ٢٦ شعبان ١٤٢٦هـ الموافق ٣٠ أيلول (سبتمبر)\nالمعايير الشرعية\n٢٠٠٥ م في مكة المكرمة مسودة مشروع المعيار وقرر المجلس في ضوء ما تم من\nمناقشات وما أبداه الأعضاء من ملاحظات إحالة مسودة المعيار إلى لجنة المعايير\nالشرعية رقم (۱) لدراسته.\nناقشت اللجنة المشتركة التي تضم أعضاء لجنتي المعايير الشرعية رقم (۱)\nورقم (۲) في اجتماعهما المنعقد في مملكة البحرين بتاريخ ١ صفر ١٤٢٧ هـ\nالموافق ١ آذار (مارس) ٢٠٠٦م وأدخلت التعديلات اللازمة.\nعرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه\nرقم (١٦) المنعقد في المدينة المنورة في الفترة من ۷-۱۲ جمادى الأولى ١٤٢٧هـ\nالموافق ٣ - ٨ حزيران (يونيو) ٢٠٠٦م وأدخل تعديلات على مسودة مشروع المعيار،\nوقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم من ملاحظات\nتمهيدا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ٦ رجب ١٤٢٧ هـ\nالموافق ٣١ تموز (يوليو) ٢٠٠٦م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون\nالبنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة\nالجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى الملاحظات\nالتي طرحت خلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية رقم (۱) و (۲)\nبالإجابة عن الملاحظات، والتعليق عليها.\nاعتمد المجلس الشرعي في اجتماعه رقم (۱۷) المنعقد في مكة المكرمة في\nالفترة من ٢٦ شوال ١٤٢٧ هـ إلى ١ ذو القعدة ١٤٢٧هـ الموافق ١٨ تشرين الثاني\n(نوفمبر) ٢٠٠٦م إلى ٢٣ تشرين الثاني (نوفمبر) ٢٠٠٦ م ، هذا المعيار بالإجماع في\nبعض الفقرات، وبالأغلبية في بعضها على ما هو مثبت في محاضر اجتماعات المجلس.\nالمعيار الشرعي رقم (۲۸)\nالخدمات المصرفية في المصارف الإسلامية\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\n• مستند مشروعية قيام المؤسسات بالخدمات المصرفية التي تخلو عن المداينة\nبفائدة أنها أعمال تحقق مصالح مشروعة للعملاء.\n• مستند جواز تحصيل المؤسسات مقابلا عن الخدمات المصرفية أنها أجرة\nعن الأعمال التي يتطلبها تقديم الخدمات والأجرة مشروعة عن منافع\nالأشخاص.\n• مستند جواز أن تكون الأجرة عن الخدمة مبلغًا مقطوعا أو نسبة من محل\nالخدمة أن النسبة بحسابها تؤول إلى مبلغ مقطوع.\n• مستند منع الخدمات التي يؤخذ فيها مقابل عن الائتمان أن ذلك من قبيل الربا.",
  "sections": [
    {
      "sec_id": "Introduction",
      "heading": "التَّقْدِيمُ",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى بيان الخدمات المصرفية التي تقدمها المؤسسات المالية الإسلامية (المؤسسات / المؤسسة) (۱) وحكم ما يؤخذ في مقابل تقديمها.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية ومنها المصارف الإسلامية."
    },
    {
      "sec_id": "Standard Text",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "١. نطاق المعيار:",
      "text": "يتناول هذا المعيار أهم الخدمات المصرفية التي لا تنطوي على (مداينة) وتقدمها المؤسسات إلى عملائها بوسائل وعمليات مباشرة معهم أو لصالحهم مع أطراف أخرى بهدف تسهيل العمليات والأنشطة المالية التي يزاولونها داخل وخارج المؤسسة. ولا يتناول الخدمات التي تنطوي على مداينة ولا الخدمات الاستثمارية، كما لا يتناول الخدمات المصرفية التي صدرت بشأنها معايير شرعية، مثل المتاجرة في العملات وبطاقة الحسم وبطاقة الائتمان، والحسابات الاستثمارية وتوزيع الربح، وصكوك الاستثمار."
    },
    {
      "sec_id": "2",
      "heading": "٢. أنواع الخدمات المصرفية وحكمها:",
      "text": "يجوز للمؤسسات تقديم الخدمات المصرفية بأجر مقطوع أو بنسبة من محل الخدمة، على النحو التالي:"
    },
    {
      "sec_id": "2.1",
      "heading": "۱/۲ خدمات الحفظ (CUSTODIAN):",
      "text": "يجوز قبول إيداع المستندات والأوراق المالية الموافقة للشروط الشرعية لدى المؤسسة لحفظها لعملائها على سبيل الأمانة، وتلتزم بردها إليهم بعينها عند الطلب، ويجوز للمؤسسة تقاضي أجر على هذا الحفظ."
    },
    {
      "sec_id": "2.2",
      "heading": "٢/٢ خدمات التوكيل بالتعاقد",
      "text": "يجوز توكيل العميل للمؤسسة بالقيام بالتعاقد، مثل البيع والشراء والإجارة وكالة عن العميل في المواعيد المحددة. ويحق للمؤسسة أن تأخذ أجرًا على هذه الخدمات."
    },
    {
      "sec_id": "2.3",
      "heading": "٣/٢ خدمات تنظيم الاكتتاب:",
      "text": ""
    },
    {
      "sec_id": "2.3.1",
      "heading": "١/٣/٢",
      "text": "للمؤسسة أن تتولى بالوكالة عن المؤسسين لشركة مساهمة مستوفية للضوابط الشرعية ومرخصة فنيا القيام بجميع إجراءات الطرح العام للجمهور، أو القيام بإجراءات إصدار أسهم جديدة الزيادة رأس مال الشركة بالوكالة عن المساهمين، ويحق لها أن تأخذ أجرًا على ذلك، على ألا تتضمن الأجرة في الحالتين مقابلا عن الائتمان إن وجد مع الخدمة."
    },
    {
      "sec_id": "2.3.2",
      "heading": "٢/٣/٢",
      "text": "ترتيب عملية تعهد الاكتتاب مع طرف آخر. على ألا تتقاضى أجرًا عن مجرد التعهد، وللمؤسسة تقاضي أجر عن ذلك الترتيب، كما يمكنها التعهد بالاكتتاب، ولا يحق لها أخذ مقابل على تعهدها به إلا المصاريف الفعلية التي تتكبدها عن عمل تؤديه غير التعهد مثل إعداد الدراسات أو تسويق الأسهم. وينظر المعيار الشرعي رقم (٥) بشأن الضمانات البند رقم (٦ / ٧)."
    },
    {
      "sec_id": "2.4",
      "heading": "٤/٢ خدمات إجراء الدراسات والاستشارات",
      "text": ""
    },
    {
      "sec_id": "2.4.1",
      "heading": "١/٤/٢",
      "text": "للمؤسسة أن تقوم بإجراء دراسات الجدوى أو الدراسات المتعلقة بالإصدار بأجر أو بدونه."
    },
    {
      "sec_id": "2.4.2",
      "heading": "٢ / ٤ / ٢",
      "text": "للمؤسسة أن تقوم وكالة عن عملائها بأجر أو بدونه بأداء الخدمات المتعلقة بالممتلكات العقارية الأغراض السكن والمحلات التجارية والمكاتب الإدارية..... إلخ) والسلع المنقولة."
    },
    {
      "sec_id": "2.5",
      "heading": "٢/ ٥ خدمات التحصيل والدفع:",
      "text": ""
    },
    {
      "sec_id": "2.5.1",
      "heading": "١/٥/٢",
      "text": "للمؤسسة أن تقوم بناء على طلب العملاء بتحصيل حقوقهم لدى الغير، ودفع الالتزامات التي عليهم، مثل تحصيل الشيكات والكمبيالات وسندات الأمر (سندات الإذن) ممن هي عليه والكوبونات عن الأسهم والصكوك التي يمتلكها العملاء، وإيداع قيمتها في حسابهم لدى المؤسسة، أو بدفع المستحقات عليهم من ذلك، وخصمها من حساباتهم. ويحق لها أن تأخذ أجرًا من المستفيدين أو من وكلائهم على هذه الخدمات عند تقديمها إليهم."
    },
    {
      "sec_id": "2.5.2",
      "heading": "٢/٥/٢",
      "text": "خدمة صرف الرواتب والأجور المتسلمة من جهات العمل."
    },
    {
      "sec_id": "2.5.3",
      "heading": "٢ / ٥ / ٣",
      "text": "تنفيذ أوامر التحصيل أو الدفع المستديمة."
    },
    {
      "sec_id": "2.5.4",
      "heading": "٤/٥/٢",
      "text": "يجب على المؤسسة الامتناع عن التحصيل إذا تبين لها اشتماله على محظور شرعًا، أو إذا تبين أن التحصيل يتضمن خصما للورقة التجارية مع مراعاة ما جاء في المعيار الشرعي رقم (١٦) بشأن الأوراق التجارية الفقرة (٥)."
    },
    {
      "sec_id": "2.6",
      "heading": "٦/٢ خدمات الحسابات",
      "text": ""
    },
    {
      "sec_id": "2.6.1",
      "heading": "١/٦/٢",
      "text": "للمؤسسة تقديم خدمات مصرفية إضافية لأصحاب الحسابات الاستثمارية أو الحسابات الجارية بناء على رغبتهم ويحق لها أن تأخذ أجرًا على ذلك."
    },
    {
      "sec_id": "2.6.2",
      "heading": "٢/٦/٢",
      "text": "للمؤسسة تقديم خدمات مصرفية مجانية لأصحاب الحسابات الاستثمارية أو الجارية على ألا تكون الخدمات المقدمة لأصحاب الحسابات الجارية مشروطة أو ملحوظة عرفًا. وينظر المعيار الشرعي رقم (۱۹) بشأن القرض البند رقم ٢/١٠."
    },
    {
      "sec_id": "2.7",
      "heading": "٧/٢ خدمات خزائن الأمانات:",
      "text": ""
    },
    {
      "sec_id": "2.7.1",
      "heading": "١/٧/٢",
      "text": "للمؤسسة تقديم خدمة تأجير خزائن الأمانات وذلك بمقتضى عقد تضع المؤسسة بموجبه تحت تصرف العميل – مقابل أجر - خزانة مثبتة في مبنى المؤسسة لحفظ ما يريد حفظه، وتقوم هذه الخدمة على أساس عقد إجارة على الخزانة للانتفاع بها."
    },
    {
      "sec_id": "2.7.2",
      "heading": "٢/٧/٢",
      "text": "المؤسسة مسئولة عن المحافظة على سلامة الخزانة، ولا تضمن المؤسسة محتويات الصندوق إلا في حال التعدي أو التقصير في حفظ الخزانة."
    },
    {
      "sec_id": "2.8",
      "heading": "٨/٢ خدمات البطاقات وأجهزتها:",
      "text": "ينظر المعيار الشرعي رقم (۲) بشأن بطاقة الحسم وبطاقة الائتمان."
    },
    {
      "sec_id": "2.9",
      "heading": "٩/٢ خدمات حساب الزكاة:",
      "text": "ينظر المعيار الشرعي رقم (٣٥) بشأن الزكاة البند (٢/٢)."
    },
    {
      "sec_id": "2.10",
      "heading": "٢/ ١٠ خدمات الكفالات:",
      "text": "ينظر المعيار الشرعي رقم (٥) بشأن الضمانات الفقرة (٦)."
    },
    {
      "sec_id": "2.11",
      "heading": "١١/٢ خدمات الشيكات:",
      "text": "ينظر المعيار الشرعي رقم (١٦) بشأن الأوراق (البند ٣/٣)."
    },
    {
      "sec_id": "3",
      "heading": "٣. تاريخ إصدار المعيار:",
      "text": "صدر هذا المعيار بتاريخ ١٢ جمادى الأولى ١٤٢٧هـ الموافق 8 حزيران (يونيو) ٢٠٠٦م."
    },
    {
      "sec_id": "Approval",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي المعيار الشرعي الخدمات المصرفية في اجتماعه رقم (١٦) المنعقد في المدينة المنورة في الفترة من ٧-١٢ جمادى الأولى ١٤٢٧هـ الموافق ٣ - ٨ حزيران (يونيو) ٢٠٠٦م."
    },
    {
      "sec_id": "Appendices",
      "heading": "الملاحق",
      "text": ""
    },
    {
      "sec_id": "A",
      "heading": "مُلْحَقِّ ( أ )\nنبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (۱۰) المنعقد في الفترة من ٢-٧ ربيع الأول ١٤٢٤هـ الموافق ٣ - ٨ أيار (مايو) ۲۰۰۳ م في المدينة المنورة إصدار معيار شرعي عن الخدمات المصرفية والتسهيلات في المصارف الإسلامية. وفي ۲۹ صفر ١٤٢٥هـ الموافق ۱۹ نيسان (إبريل) ٢٠٠٤م قررت لجنة المعايير الشرعية رقم (۲) تكليف مستشار شرعي لإعداد دراسة بشأن الخدمات المصرفية والتسهيلات في المصارف الإسلامية. وفي اجتماع لجنة المعايير الشرعية رقم (۲) بتاريخ ١٤ - ١٥ صفر ١٤٢٦هـ الموافق ٢٤ - ٢٥ آذار (مارس) ۲۰۰۵م بمملكة البحرين ناقشت اللجنة الدراسة، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات. في الاجتماع رقم (۱۷) للجنة المعايير الشرعية رقم (۱) الذي عقد بتاريخ ۹-۸ شعبان ١٤٢٦هـ الموافق ٨ - ٩ أيلول (سبتمبر) ٢٠٠٥م في مملكة البحرين ناقشت اللجنة مسودة مشروع المعيار وأدخلت التعديلات اللازمة. ناقش المجلس الشرعي رقم (١٥) بتاريخ ۲۲ شعبان ١٤٢٦هـ الموافق ٢٦ أيلول (سبتمبر) ٢٠٠٥ م إلى ٢٦ شعبان ١٤٢٦هـ الموافق ٣٠ أيلول (سبتمبر) ٢٠٠٥ م في مكة المكرمة مسودة مشروع المعيار وقرر المجلس في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات إحالة مسودة المعيار إلى لجنة المعايير الشرعية رقم (۱) لدراسته. ناقشت اللجنة المشتركة التي تضم أعضاء لجنتي المعايير الشرعية رقم (۱) ورقم (۲) في اجتماعهما المنعقد في مملكة البحرين بتاريخ ١ صفر ١٤٢٧ هـ الموافق ١ آذار (مارس) ٢٠٠٦م وأدخلت التعديلات اللازمة. عرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه رقم (١٦) المنعقد في المدينة المنورة في الفترة من ۷-۱۲ جمادى الأولى ١٤٢٧هـ الموافق ٣ - ٨ حزيران (يونيو) ٢٠٠٦م وأدخل تعديلات على مسودة مشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم من ملاحظات تمهيدا لمناقشتها في جلسة الاستماع. عقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ٦ رجب ١٤٢٧ هـ الموافق ٣١ تموز (يوليو) ٢٠٠٦م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى الملاحظات التي طرحت خلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية رقم (۱) و (۲) بالإجابة عن الملاحظات، والتعليق عليها. اعتمد المجلس الشرعي في اجتماعه رقم (۱۷) المنعقد في مكة المكرمة في الفترة من ٢٦ شوال ١٤٢٧ هـ إلى ١ ذو القعدة ١٤٢٧هـ الموافق ١٨ تشرين الثاني (نوفمبر) ٢٠٠٦م إلى ٢٣ تشرين الثاني (نوفمبر) ٢٠٠٦ م ، هذا المعيار بالإجماع في بعض الفقرات، وبالأغلبية في بعضها على ما هو مثبت في محاضر اجتماعات المجلس."
    },
    {
      "sec_id": "B",
      "heading": "مُلْحَقُ (ب)\nمستند الأحكام الشرعية",
      "text": "• مستند مشروعية قيام المؤسسات بالخدمات المصرفية التي تخلو عن المداينة بفائدة أنها أعمال تحقق مصالح مشروعة للعملاء. • مستند جواز تحصيل المؤسسات مقابلا عن الخدمات المصرفية أنها أجرة عن الأعمال التي يتطلبها تقديم الخدمات والأجرة مشروعة عن منافع الأشخاص. • مستند جواز أن تكون الأجرة عن الخدمة مبلغًا مقطوعا أو نسبة من محل الخدمة أن النسبة بحسابها تؤول إلى مبلغ مقطوع. • مستند منع الخدمات التي يؤخذ فيها مقابل عن الائتمان أن ذلك من قبيل الربا."
    }
  ],
  "keywords": [
    "المعايير الشرعية",
    "المصارف الإسلامية",
    "الخدمات المصرفية",
    "نطاق المعيار",
    "خدمات الحفظ",
    "التوكيل بالتعاقد",
    "تنظيم الاكتتاب",
    "دراسات الجدوى",
    "الاستشارات",
    "التحصيل والدفع",
    "الحسابات الاستثمارية",
    "الحسابات الجارية",
    "خزائن الأمانات",
    "بطاقات الدفع",
    "حساب الزكاة",
    "الكفالات",
    "الشيكات",
    "الأجرة",
    "المداينة",
    "الربا"
  ],
  "aliases": [
    "المعيار الشرعي رقم 28",
    "خدمات المصارف الإسلامية",
    "AAOIFI Shari'ah Standard 28",
    "Banking Services in Islamic Banks"
  ],
  "pages": [
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14"
  ]
}