{
  "id": "SS29",
  "title": "ضوابط الفتوى وأخلاقياتها في إطار المؤسسات",
  "text": "المُعْيَارُ الشَّرْعِيُّ رَقم ٢٩)\nضَوَابِطُ الفَتْوَى وَأَخْلَاقِيَّاتُهَا\nفِي إِطَارِ المُؤَسَّسَاتِ\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان المراد بالفتوى، وشروط الأهلية لها، ووسائلها ومجالها، مع بيان طريقة عرضها وآدابها ومعالجة الخطأ فيها.\nوالله الموفق،،،\nنص المعيار\n١. نطاق المعيار:\nيتناول هذا المعيار جانب الفتوى باعتباره من المهام المنوطة بهيئات الرقابة الشرعية (الهيئات / الهيئة للمؤسسات المالية الإسلامية (المؤسسة / المؤسسات) (۱).\n٢. تعريف الفتوى والاستفتاء:\n١/٢ الفتوى: تبيين الحكم الشرعي لمن سأل عنه في واقعة نزلت فعلا (نازلة الفتوى) أو يتوقع حصولها، لا على سبيل الافتراض.\n٢/٢ الاستفتاء: طلب حكم المسألة النازلة أو التي يتوقع نزولها.\n٣. الحكم الشرعي للفتوى والاستفتاء:\n١/٣ الحكم الأصلي للفتوى أنها واجبة على الكفاية على من له قدرة عليها وقد تتعين إذا لم يوجد غيره.\n٢/٣ تتعين الفتوى على الهيئة للمؤسسة للارتباط بينها وبين تلك المؤسسة.\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية.\n٣/٣ حكم الاستفتاء الوجوب على المؤسسة لمعرفة حكم الشرع في حادثة وقعت، أو يتوقع حدوثها. كما يجب عليها الاستفتاء عن الحكم الشرعي لأي عملية يراد الدخول فيها.\n٤/٣ مع أن الأصل أن للمستفتي أن يختار - بحسب طاقته – الأعلم أو الأتقى من المفتين، ولو في كل مسألة على حدة، ولكن المؤسسات بحسب نظمها ولوائحها - مقيدة باستفتاء هيئتها.\n٤. مجال الفتوى ما يفتى فيه:\nيقتصر الإفتاء في المؤسسات على الأحكام العملية المالية، وما يتصل بذلك، مثل بعض أحكام العبادات والحلال والحرام كالزكاة.\n٥. شروط المفتين\n١/٥ يشترط في عضو الهيئة أن يكون ذا ملكة فقهية متمكنا من فهم كلام المجتهدين، قادرًا على التخريج الفقهي أو الاستنباط في القضايا المستجدة طبقا للقواعد المقررة لذلك، وأن يكون متصفا بالفطانة والتيقظ والعلم بأحوال الناس وأعرافهم، والتنبه لحيلهم في التزوير وقلب الكلام وتصوير الباطل بصور الحق. وتعرف الأهلية الفقهية بالاستفاضة أو بالقرائن كالدراسات المتخصصة في الفقه، وبخاصة فقه المعاملات المالية المعاصرة.\n٢/٥ لا يشترط للفتوى في المؤسسات الأهلية في جميع أقسام الفقه، بل تصح الفتوى من الفقيه المقتصر علمه على الفقه في المعاملات المالية بالنسبة للمؤسسات.\n٥ / ٣ يشترط عدم وجود مصلحة خاصة لعضو الهيئة بالموضوع المفتى فيه.\n٦. واجبات المؤسسة المستفتية:\n١/٦ يلزم المؤسسة العمل بالفتوى الصادرة عن الهيئة بمجرد إصدارها ولا يتوقف ذلك على قناعة الإدارة، وهذا إذا كان مقتضى الفتوى وجوب الفعل أو الترك، أما إن كان مقتضاها الجواز فيحق للمؤسسة عدم العمل إذا رأت المصلحة العملية في ذلك وفي حال مخالفة إدارة المؤسسة لقرار الهيئة يرفع الأمر للجمعية العمومية.\n٢/٦ ينبغي إعادة الاستفتاء في موضوع سبق الفتوى فيه، إذا كان لدى المؤسسة معطيات جديدة لإعاده العرض، كتغيير أو تصحيح التصور، أو تجدد بعض الظروف، أو انتفاء بعض الأمور المؤثرة في الفتوى السابقة.\n٣/٦ ليس للمؤسسة العمل بما صدر عن غير هيئتها إلا بموافقة هيئتها.\n٤/٦ ليس للمؤسسة مطالبة الهيئة بالإفتاء طبقا لمذهب معين ولو كان المذهب الرسمي في بلد مقر المؤسسة، أو المذهب الذي التزمت به جهة الفتوى الرسمية، ومع هذا ينبغي مراعاة ما إذا كان القضاء أو القانون مقيدًا بمذهب معين، وكان الموضوع مما يحتمل في المستقبل الرجوع فيه إلى القضاء.\n٧. طريقة الفتوى ووسائلها:\n١/٧ أول ما تستند إليه الفتوى ما جاء في كتاب الله تعالى صريح الدلالة، وما جاء في السنة الثابتة الصريحة الدلالة، وما وقع عليه الإجماع، أو ما ثبت بالقياس، ثم ما يرجحه المفتي من الأدلة المختلف فيها، مثل الاستحسان والمصلحة المرسلة ... إلخ.\n٢/٧ لا يجوز شرعًا الفتوى بمقتضى الرأي المجرد عن الاستدلال بما سبق بيانه في البند (۱/۷) أو بما يخالف النصوص العامة الصحيحة القطعية الدلالة، أو بما يعارض الإجماع الثابت أو القواعد الكلية المستندة إلى النصوص.\n٣/٧ لا يسوغ التحرج من الفتوى في الأمور المستجدة بسبب عدم توافر النصوص فيها أو عدم وجود كلام عنها للفقهاء السابقين، ويتم النظر فيها بمراعاة قواعد الاستنباط المقررة في أصول الفقه.\n٤/٧ للهيئة بالتنسيق مع المؤسسة إحالة الاستفتاء عند الحاجة إلى هيئة تتوافر فيها صفات طمأنينة أعلى، مثل كثرة المشاركين في عضويتها، أو انضمام خبرات أخرى إليهم، مثل المجامع الفقهية، أو المجلس الشرعي لهيئة المحاسبة والمراجعة للمؤسسات المالية والإسلامية، أو الهيئات الشرعية العليا.\n٥/٧ من وسائل تسهيل الوصول إلى الحكم الشرعي الصحيح للمسائل ما يأتي:\n١/٥/٧ المعرفة الدقيقة بالواقعة المستفتي فيها مع استخلاص حقيقتها إذا لم تتضح في الاستفتاء وذلك من خلال سؤال المستفتي أو التشاور مع الهيئات الأخرى أو الرجوع للخبراء وجهات الاختصاص مع مراعاة الأعراف والعادات حســــب المكان والزمان.\n٢/٥/٧ تتبع الحكم الشرعي المحرر في المذاهب، وبذل الجهد فيما إذا كان الدليل في القضية مما تعارضت فيها الأدلة، أو لم يرد فيها نص أو قول للفقهاء السابقين.\n٣/٥/٧ الاستفادة من الاجتهادات الجماعية مثل: قرارات المجامع، وفتاوى الهيئات الأخرى، والندوات والمؤتمرات الفقهية.\n٦/٧ يجب على الهيئة إذا ورد إليها استفتاء من المؤسسة أن تجيب عليه ببيان الحكم الشرعي إلا إذا خيف استغلال الفتوى لما ليس مشروعا فإن للهيئة الامتناع عن الفتوى وحفظ الاستفتاء، أو الإفتاء مع وضع قيود على نشر الفتوى.\n٧/٧ العمل على نشر فتاوى الهيئة وتبادلها مع الهيئات الأخرى والجهات ذات الصلة.\n٨. ضوابط الفتوى:\n١/٨ تجنب تحميل النصوص ما لا تحتمله من الدلالات طبقا للمقرر في أصول الفقه وقواعد الاستنباط، والتحرز من الاستدلال بما لم يثبت من الأحاديث، مع الاهتمام بتخريج ما يستدل به من الحديث.\n٢/٨ التوثق من نقل الإجماع أو أقوال المجتهدين، و استمدادها من مصادرها المعتمدة، ومراعاة المفتى به أو الراجح أو المشهور أو الصحيح في كل مذهب طبقًا لأصول الفتوى فيه، حسب العبارات المصطلح عليها بين فقهائه، مع الاستعانة بما تضمنته الكتب المؤلفة في أصول الإفتاء أو رسم المفتي.\n٣/٨ إذا تكافأت الأدلة أو كان في الأمر تخيير بين مباحين فينبغي اختيار الأيسر، وإذا كان يترتب على أحدهما مصلحة وعلى الآخر مفسدة، فينبغي سد الذريعة إلى المفسدة الراجحة مع بذل الجهد لإيجاد الحلول للقضايا النازلة.\n٤/٨ لا يجوز اتخاذ الإفتاء بالرخص الفقهية منهجا طلبا للأهون في كل أمر، ولا يفتى بها إلا إذا اقتضى النظر والاستدلال الصحيح ترجيح الرخصة الفقهية، ويشترط لذلك ألا يترتب على الأخذ بالرخصة حقيقة مركبة ممتنعة بالاتفاق بين الفقهاء، وألا يؤدي إلى اختلاف الحكم في واقعتين مماثلتين، وهو التلفيق الممنوع.\n٥/٨ عدم توجيه المؤسسة إلى الحيل الممنوعة شرعًا التي يتجاوز بها مقتضى الأحكام الشرعية، أو تخل بمقاصد التشريع.\n٦/٨ يجب التأني في إصدار الفتوى وعدم التسرع في الإفتاء بالتحريم لمجرد الاستنكار للعادات أو الأعراف الجديدة والمستحدثات، ما لم يكن شيء من ذلك منافيًا لأحكام ومبادئ الشريعة الإسلامية. وعدم التسرع في الإفتاء بالتحليل لمجرد الانسياق مع القوانين والأعراف.\n٧/٨ يجب التنبيه عند الحاجة إلى أن الإفتاء بجواز عملية ليس تزكية لها ولا دعوة للدخول فيها.\n٩. نص الفتوى:\n١/٩ يجب أن يكون التعبير عن الحكم في الفتوى بألفاظ واضحة؛ بحيث لا تفهم على غير وجهها ممن لم يكن مختصا، ولا تصرف إلى معنى باطل ممن كان سيئ النية.\n٢/٩ على الهيئة أن تنتهي في فتاواها إلى رأي تختاره إذا كان في المسألة أكثر من رأي، وإذا كانت المسألة مختلفًا فيها فعلى الهيئة الترجيح وبيان ما يقتضيه النظر العلمي.\n٣/٩ ينبغي تفصيل الأقسام المختلفة للحكم إن كانت له وجوه متعددة.\n٤/٩ الأصل أن ذكر الدليل ليس شرطًا لصحة الفتوى، ولا يحق للمؤسسة عدم قبولها بدونه، وينبغي للهيئة الإشارة إلى مستند الحكم.\n٥/٩ الاقتصار على ما يحقق الغرض ويفي بالمقصود دون الإطناب بالعبارات الإنشائية أو الوعظية مما لا أثر له في الحكم بحيث يختفي المقصود ويتشتت ذهن المستفتي، إلا إذا كان الموضوع يقتضي التطويل لتعلقه بمصلحة عامة أو للحاجة إلى إقناع الجهات الرقابية الإشرافية، فيحسن حينئذ إضافة ما يتطلبه المقام من الوعظ والتعليل وبيان حكمة التشريع، والتحذير من المفاسد.\n٦/٩ لا مانع من الزيادة في الجواب عما ورد في الاستفتاء إذا اقتضى ذلك الاحتراز من الاشتباه، أو إيضاح المقصود الملتبس بنظائره، أو إذا كانت حاجة المستفتي قد تستدعي في المستقبل تلك الإضافة.\n١٠. كتاب (وثيقة) الفتوى:\n١/١٠ الأصل صحة الفتوى بالنطق أو الإشارة أو الفعل ولكن يجب كتابة الفتوى في أعمال المؤسسات لتكون مرجعا وحجة.\n١٠ / ٢ ينبغي البدء بالبسملة وحمد الله تعالى والصلاة والسلام على رسوله، والختم بمثل ذلك، أو بعبارة (والله أعلم) ونحو هذه العبارات لبيان انتهاء نصها.\n٣/١٠ ينبغي كتابة الفتوى بخط واضح، أو طبعها وتصحيحها، مع التوقيع على كل صفحة منها وتأريخها وختمها إن كان للمفتي أو للهيئة ختم معروف.\n٤/١٠ ينبغي الربط التام بين الاستفتاء والفتوى، والأولى أن تتضمن الفتوى تلخيص السؤال.\n١٠ / ٥ يجب في حالة صدور الفتوى عن الهيئة المنوط بها الإفتاء في المؤسسة تدوين مضمون الفتوى في محضر الاجتماع مع استيفاء النواحي الإجرائية للمحضر.\n١١. الخطأ في الفتوى، والرجوع عنها:\n١/١١ يجب على الهيئة الرجوع عن الفتوى إذا تبين خطؤها من خلال إعادة النظر أو عرضها على جهة أعلى وعلى الهيئة إعلام (المؤسسة) وتصحيح الحكم والآثار المترتبة عليه، وعلى المؤسسة تصحيح العمل الذي تم على أساس الفتوى الخاطئة وعدم العمل بها مرة أخرى.\n١١ / ٢ للهيئة ابتداء، أو بطلب من المؤسسة أن تعيد النظر في فتوى سابقة، ولو أدى ذلك إلى إصدار فتوى جديدة مخالفة للفتوى السابقة، وعلى المؤسسة الالتزام بالفتوى الجديدة في المستقبل، مع المعالجة المناسبة لآثار ومتعلقات الفتوى السابقة.\n١٢. آداب الفتوى (أخلاقيات المفتين)\n١/١٢ وجوب التريث والتثبت حتى يتضح الجواب، وعدم التجرؤ على الفتوى.\n٢/١٢ تجنب اختلاف الفتوى في الموضوع الواحد والحالة الواحدة تبعا لمصدر الاستفتاء كائنا من كان.\n١٢ / ٣ عدم الفتوى في حال اشتغال القلب والفكر بحاجة تمنع من صحة الفكر واستقامة الحكم.\n٤/١٢ يجب كتمان أسرار المؤسسة والعاملين فيها مما تطلع عليه الهيئة، وكذلك آليات التطبيق التي يتم إطلاعهم عليها من المؤسسة مما يتجاوز بيان الحكم الشرعي على أصل المبدأ إلى الوسائل الفنية والإجراءات العملية للتطبيق.\n١٣. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ۱۲ جمادى الأولى ١٤٢٧هـ الموافق 8 حزيران (يونيو) ٢٠٠٦م.\nاعتماد المعيار\nاعتمد المجلس الشرعي المعيار الشرعي ضوابط الفتوى في اجتماعه رقم (١٦) المنعقد في المدينة المنورة في الفترة من ۷-۱۲ جمادى الأولى ١٤٢٧هـ الموافق ٣-٨ حزيران (يونيو) ٢٠٠٦م.\nمُلْحَقُ ( أ ) نبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (١٤) المنعقد في مدينة دبي - الإمارات العربية المتحدة في الفترة ما بين ۲۱ - ۲۳ ربيع الأول ١٤٢٦هـ الموافق ۳۰ نیسان (إبريل) - ٢ أيار (مايو) ٢٠٠٥ م إصدار معيار شرعي عن ضوابط الفتوى وأخلاقياتها في إطار المؤسسات. وفي تاريخ ۲۹ جمادى الأولى ١٤٢٦هـ الموافق ٦ تموز (يوليو) ٢٠٠٥م قررت لجنة المعايير الشرعية تكليف مستشار شرعي لإعداد دراسة شرعية بشأن ضوابط الفتوى وأخلاقياتها في إطار المؤسسات. وفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱) ورقم (۲) المنعقد في مكة المكرمة بتاريخ ۸-۹ ربيع الأول ١٤٢٧ هـ - ٦-٧ نيسان (إبريل) ٢٠٠٦م ناقشت اللجنة الدراسة، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات. عرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه رقم (١٦) المنعقد في المدينة المنورة في الفترة من ۷-۱۲ جمادى الأولى ١٤٢٧هـ الموافق ٣-٨ حزيران (يونيو) ٢٠٠٦م ، وأدخلت تعديلات على مسودة مشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع. عقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ٦ رجب ١٤٢٧ هـ الموافق ٣١ تموز (يوليو) ٢٠٠٦م ، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى الملاحظات التي طرحت خلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية رقم (۱) و (۲) بالإجابة عن الملاحظات، والتعليق عليها. اعتمد المجلس الشرعي في اجتماعه رقم (۱۷) المنعقد في مكة المكرمة في الفترة من ٢٦ شوال ١٤٢٧هـ إلى ١ ذو القعدة ١٤٢٧هـ الموافق ١٨ تشرين الثاني (نوفمبر) ٢٠٠٦م إلى ۲۳ تشرين الثاني (نوفمبر) ٢٠٠٦م ، التعديلات التي اقترحها المشاركون في جلسة الاستماع، واعتمد هذا المعيار بالإجماع في بعض الفقرات، وبالأغلبية في بعضها على ما هو مثبت في محاضر اجتماعات المجلس.\nمُلْحَقُ (ب) مستند الأحكام الشرعية\nمستند كون الإفتاء واجبًا على الكفاية هو أنها كغيرها من الوظائف الدينية ذات النفع العام، وأن المطلوب وجود من يقوم بها، وليست واجبًا عينيا إلا إذا لم يوجد من يقوم بها إلا واحد، أو مجموعة، بحسب الحاجة، ولو تعين على الكافة تعطلت المعايش وفات كثير من أمر الدنيا والدين (۱).\nمستند وجوب الاستفتاء على المؤسسات أنها ملتزمة بتطبيق أحكام الشريعة ولا يتحقق ذلك إلا بسؤال هيئاتها الشرعية. وهذا هو التوجيه لتعين استفتاء المؤسسات للهيئات، وتعين الإفتاء لها على الهيئات لوجود الارتباط الموثق بقرار أو اعتماد الجمعية العمومية (أصحاب حقوق الملكية في المؤسسة).\nمستند صحة الفتوى من الفقيه المقتصر علمه على نوع من الفقه، كالمعاملات المالية بالنسبة للمؤسسات هو القول بتجزؤ الاجتهاد وتجزؤ الفتوى (٢).\nمستند منع المؤسسة من العمل بما صدر عن غير هيئتها إلا بعد العرض عليها هو تجنب التلفيق والتتبع للرخص بدون مراعاة ضوابطهما، مع إهمال الملابسات المختلفة وتنوع الأنظمة والظروف بما قد يجعل الفتوى غير مطابقة لمقتضى الحال.\nمستند إحالة الاستفتاء إلى هيئة عليا أو للمجامع ، وكذلك الاستفادة من الفتاوى الجماعية، هو ما في جانب الكثرة - بعد تحقيق الأهلية في الجميع - من القوة والترجيح، فضلا عما يتحقق من التنسيق وتحاشي التباين في الفتاوى.\nمستند عدم الإفتاء – أو عدم النشر - في حال الخوف من الاستغلال السيئ للفتوى هو مبدأ سد الذريعة الذي يقضي بالمنع من تصرف مباح إذا كان يؤدي حتما أو بغالب الظن إلى مفسدة.\nمستند المنع من تتبع الرخص إنه يقضي إلى تمييع أحكام الدين والاستهانة بها، وعده بعض العلماء فسقا (۱).\nمستند اختيار الأيسر من أمرين مباحين هو ما ورد بشأن التيسير من نصوص في القرآن مثل قوله تعالى : يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ (۲)، وفي السنة مثل حديث: «يسروا ولا تعسروا) (۳). وهذا كله بعد النظر في الأدلة (٤).\nمستند ما يجب مراعاته في نص الفتوى هو تحقيق الغرض منها وعدم صرفها إلى معنى باطل، وفي صفة الفتوى لابن حمدان (٥) التوجيه لهذه الجوانب وما قاله في شأنها علماء السلف حرصا على سلامة الفتوى.\n(1) إعلام الموقعين لابن القيم : ۱/ ۲۲۲ ، صفة الفتوى لابن حمدان: ۳۲.\n(۲) سورة البقرة، الآية: (١٨٥).\n(۳) أخرجه البخاري ومسلم\n(٤) رسم المفتي لابن عابدين: ۱۱.\n(٥) صفة الفتوى لابن حمدان (ص٥٨-٦٦).\nمستند إضافة بيان زائد على الفتوى السنة النبوية وهي أن النبي ﷺ سئل عن الوضوء بماء البحر، فأجاب: «هو الطهور ماؤه الحل ميتته) (۱) .\nمستند ما يجب مراعاته في كتاب الفتوى هو الاحتراز من التلاعب بالفتوى (٢).\nمستند وجوب الرجوع عن الفتوى إذا ظهر خطؤها فعل عمر بمحضر من الصحابة حيث قضى في المسألة المشتركة بسقوط الإخوة الأشقاء ثم قضى بعدئذ بتشريكهم مع الإخوة لأم وقال: ذلك على ما قضينا، وهذا على ما نقضي» (۳).\nمستند وجوب التريث في الفتوى، أو التوقف فيها فعل الصحابة والتابعين والأئمة مما هو مشهور، وعدم الاستحياء من الإجابة بـ (لا أعلم) أو إرجاء الجواب (٤)\n(1) أخرجه ابن ماجه في سننه.\n(۲) وينظر ما جاء عن ذلك في صفة الفتوى لابن حمدان (ص٦٣).\n(۳) جمع الجوامع للسبكي بشرح المحلي: ٣٩١/٢.\n(٤) صفة الفتوى لابن حمدان (ص ٦-١١).\nمُلْحَقُ (ج) التعريفات\nالقضاء هو إنشاء للحكم بين المتخاصمين وهو ملزم. وتختلف الفتوى عن القضاء بأن الفتوى إخبار عن الحكم الشرعي بدون إلزام، كما تختلف الفتوى عن التعليم؛ لأنه لا يقيد بقضية واقعة. وبذلك تتميز الفتوى عن المبادرة بتعليم الأحكام أو السؤال عما لم يقع (ويتوقع) لمجرد التعليم.",
  "sections": [
    {
      "sec_id": "Introduction",
      "heading": "التَّقْدِيمُ",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى بيان المراد بالفتوى، وشروط الأهلية لها، ووسائلها ومجالها، مع بيان طريقة عرضها وآدابها ومعالجة الخطأ فيها.\nوالله الموفق،،،"
    },
    {
      "sec_id": "Standard Text",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "١. نطاق المعيار:",
      "text": "يتناول هذا المعيار جانب الفتوى باعتباره من المهام المنوطة بهيئات الرقابة الشرعية (الهيئات / الهيئة للمؤسسات المالية الإسلامية (المؤسسة / المؤسسات) (۱).\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية."
    },
    {
      "sec_id": "2",
      "heading": "٢. تعريف الفتوى والاستفتاء:",
      "text": ""
    },
    {
      "sec_id": "2.1",
      "heading": "١/٢ الفتوى:",
      "text": "تبيين الحكم الشرعي لمن سأل عنه في واقعة نزلت فعلا (نازلة الفتوى) أو يتوقع حصولها، لا على سبيل الافتراض."
    },
    {
      "sec_id": "2.2",
      "heading": "٢/٢ الاستفتاء:",
      "text": "طلب حكم المسألة النازلة أو التي يتوقع نزولها."
    },
    {
      "sec_id": "3",
      "heading": "٣. الحكم الشرعي للفتوى والاستفتاء:",
      "text": ""
    },
    {
      "sec_id": "3.1",
      "heading": "١/٣ الحكم الأصلي للفتوى",
      "text": "الحكم الأصلي للفتوى أنها واجبة على الكفاية على من له قدرة عليها وقد تتعين إذا لم يوجد غيره."
    },
    {
      "sec_id": "3.2",
      "heading": "٢/٣ تتعين الفتوى على الهيئة",
      "text": "تتعين الفتوى على الهيئة للمؤسسة للارتباط بينها وبين تلك المؤسسة."
    },
    {
      "sec_id": "3.3",
      "heading": "٣/٣ حكم الاستفتاء الوجوب على المؤسسة",
      "text": "حكم الاستفتاء الوجوب على المؤسسة لمعرفة حكم الشرع في حادثة وقعت، أو يتوقع حدوثها. كما يجب عليها الاستفتاء عن الحكم الشرعي لأي عملية يراد الدخول فيها."
    },
    {
      "sec_id": "3.4",
      "heading": "٤/٣ مع أن الأصل أن للمستفتي",
      "text": "مع أن الأصل أن للمستفتي أن يختار - بحسب طاقته – الأعلم أو الأتقى من المفتين، ولو في كل مسألة على حدة، ولكن المؤسسات بحسب نظمها ولوائحها - مقيدة باستفتاء هيئتها."
    },
    {
      "sec_id": "4",
      "heading": "٤. مجال الفتوى ما يفتى فيه:",
      "text": "يقتصر الإفتاء في المؤسسات على الأحكام العملية المالية، وما يتصل بذلك، مثل بعض أحكام العبادات والحلال والحرام كالزكاة."
    },
    {
      "sec_id": "5",
      "heading": "٥. شروط المفتين",
      "text": ""
    },
    {
      "sec_id": "5.1",
      "heading": "١/٥ يشترط في عضو الهيئة",
      "text": "يشترط في عضو الهيئة أن يكون ذا ملكة فقهية متمكنا من فهم كلام المجتهدين، قادرًا على التخريج الفقهي أو الاستنباط في القضايا المستجدة طبقا للقواعد المقررة لذلك، وأن يكون متصفا بالفطانة والتيقظ والعلم بأحوال الناس وأعرافهم، والتنبه لحيلهم في التزوير وقلب الكلام وتصوير الباطل بصور الحق. وتعرف الأهلية الفقهية بالاستفاضة أو بالقرائن كالدراسات المتخصصة في الفقه، وبخاصة فقه المعاملات المالية المعاصرة."
    },
    {
      "sec_id": "5.2",
      "heading": "٢/٥ لا يشترط للفتوى في المؤسسات الأهلية",
      "text": "لا يشترط للفتوى في المؤسسات الأهلية في جميع أقسام الفقه، بل تصح الفتوى من الفقيه المقتصر علمه على الفقه في المعاملات المالية بالنسبة للمؤسسات."
    },
    {
      "sec_id": "5.3",
      "heading": "٥ / ٣ يشترط عدم وجود مصلحة خاصة",
      "text": "يشترط عدم وجود مصلحة خاصة لعضو الهيئة بالموضوع المفتى فيه."
    },
    {
      "sec_id": "6",
      "heading": "٦. واجبات المؤسسة المستفتية:",
      "text": ""
    },
    {
      "sec_id": "6.1",
      "heading": "١/٦ يلزم المؤسسة العمل بالفتوى",
      "text": "يلزم المؤسسة العمل بالفتوى الصادرة عن الهيئة بمجرد إصدارها ولا يتوقف ذلك على قناعة الإدارة، وهذا إذا كان مقتضى الفتوى وجوب الفعل أو الترك، أما إن كان مقتضاها الجواز فيحق للمؤسسة عدم العمل إذا رأت المصلحة العملية في ذلك وفي حال مخالفة إدارة المؤسسة لقرار الهيئة يرفع الأمر للجمعية العمومية."
    },
    {
      "sec_id": "6.2",
      "heading": "٢/٦ ينبغي إعادة الاستفتاء في موضوع",
      "text": "ينبغي إعادة الاستفتاء في موضوع سبق الفتوى فيه، إذا كان لدى المؤسسة معطيات جديدة لإعاده العرض، كتغيير أو تصحيح التصور، أو تجدد بعض الظروف، أو انتفاء بعض الأمور المؤثرة في الفتوى السابقة."
    },
    {
      "sec_id": "6.3",
      "heading": "٣/٦ ليس للمؤسسة العمل بما صدر عن غير هيئتها",
      "text": "ليس للمؤسسة العمل بما صدر عن غير هيئتها إلا بموافقة هيئتها."
    },
    {
      "sec_id": "6.4",
      "heading": "٤/٦ ليس للمؤسسة مطالبة الهيئة بالإفتاء",
      "text": "ليس للمؤسسة مطالبة الهيئة بالإفتاء طبقا لمذهب معين ولو كان المذهب الرسمي في بلد مقر المؤسسة، أو المذهب الذي التزمت به جهة الفتوى الرسمية، ومع هذا ينبغي مراعاة ما إذا كان القضاء أو القانون مقيدًا بمذهب معين، وكان الموضوع مما يحتمل في المستقبل الرجوع فيه إلى القضاء."
    },
    {
      "sec_id": "7",
      "heading": "٧. طريقة الفتوى ووسائلها:",
      "text": ""
    },
    {
      "sec_id": "7.1",
      "heading": "١/٧ أول ما تستند إليه الفتوى",
      "text": "أول ما تستند إليه الفتوى ما جاء في كتاب الله تعالى صريح الدلالة، وما جاء في السنة الثابتة الصريحة الدلالة، وما وقع عليه الإجماع، أو ما ثبت بالقياس، ثم ما يرجحه المفتي من الأدلة المختلف فيها، مثل الاستحسان والمصلحة المرسلة ... إلخ."
    },
    {
      "sec_id": "7.2",
      "heading": "٢/٧ لا يجوز شرعًا الفتوى بمقتضى الرأي",
      "text": "لا يجوز شرعًا الفتوى بمقتضى الرأي المجرد عن الاستدلال بما سبق بيانه في البند (۱/۷) أو بما يخالف النصوص العامة الصحيحة القطعية الدلالة، أو بما يعارض الإجماع الثابت أو القواعد الكلية المستندة إلى النصوص."
    },
    {
      "sec_id": "7.3",
      "heading": "٣/٧ لا يسوغ التحرج من الفتوى في الأمور المستجدة",
      "text": "لا يسوغ التحرج من الفتوى في الأمور المستجدة بسبب عدم توافر النصوص فيها أو عدم وجود كلام عنها للفقهاء السابقين، ويتم النظر فيها بمراعاة قواعد الاستنباط المقررة في أصول الفقه."
    },
    {
      "sec_id": "7.4",
      "heading": "٤/٧ للهيئة بالتنسيق مع المؤسسة إحالة الاستفتاء",
      "text": "للهيئة بالتنسيق مع المؤسسة إحالة الاستفتاء عند الحاجة إلى هيئة تتوافر فيها صفات طمأنينة أعلى، مثل كثرة المشاركين في عضويتها، أو انضمام خبرات أخرى إليهم، مثل المجامع الفقهية، أو المجلس الشرعي لهيئة المحاسبة والمراجعة للمؤسسات المالية والإسلامية، أو الهيئات الشرعية العليا."
    },
    {
      "sec_id": "7.5",
      "heading": "٥/٧ من وسائل تسهيل الوصول إلى الحكم الشرعي الصحيح للمسائل ما يأتي:",
      "text": ""
    },
    {
      "sec_id": "7.5.1",
      "heading": "١/٥/٧ المعرفة الدقيقة بالواقعة المستفتي فيها",
      "text": "المعرفة الدقيقة بالواقعة المستفتي فيها مع استخلاص حقيقتها إذا لم تتضح في الاستفتاء وذلك من خلال سؤال المستفتي أو التشاور مع الهيئات الأخرى أو الرجوع للخبراء وجهات الاختصاص مع مراعاة الأعراف والعادات حســــب المكان والزمان."
    },
    {
      "sec_id": "7.5.2",
      "heading": "٢/٥/٧ تتبع الحكم الشرعي المحرر في المذاهب",
      "text": "تتبع الحكم الشرعي المحرر في المذاهب، وبذل الجهد فيما إذا كان الدليل في القضية مما تعارضت فيها الأدلة، أو لم يرد فيها نص أو قول للفقهاء السابقين."
    },
    {
      "sec_id": "7.5.3",
      "heading": "٣/٥/٧ الاستفادة من الاجتهادات الجماعية",
      "text": "الاستفادة من الاجتهادات الجماعية مثل: قرارات المجامع، وفتاوى الهيئات الأخرى، والندوات والمؤتمرات الفقهية."
    },
    {
      "sec_id": "7.6",
      "heading": "٦/٧ يجب على الهيئة إذا ورد إليها استفتاء من المؤسسة",
      "text": "يجب على الهيئة إذا ورد إليها استفتاء من المؤسسة أن تجيب عليه ببيان الحكم الشرعي إلا إذا خيف استغلال الفتوى لما ليس مشروعا فإن للهيئة الامتناع عن الفتوى وحفظ الاستفتاء، أو الإفتاء مع وضع قيود على نشر الفتوى."
    },
    {
      "sec_id": "7.7",
      "heading": "٧/٧ العمل على نشر فتاوى الهيئة",
      "text": "العمل على نشر فتاوى الهيئة وتبادلها مع الهيئات الأخرى والجهات ذات الصلة."
    },
    {
      "sec_id": "8",
      "heading": "٨. ضوابط الفتوى:",
      "text": ""
    },
    {
      "sec_id": "8.1",
      "heading": "١/٨ تجنب تحميل النصوص ما لا تحتمله",
      "text": "تجنب تحميل النصوص ما لا تحتمله من الدلالات طبقا للمقرر في أصول الفقه وقواعد الاستنباط، والتحرز من الاستدلال بما لم يثبت من الأحاديث، مع الاهتمام بتخريج ما يستدل به من الحديث."
    },
    {
      "sec_id": "8.2",
      "heading": "٢/٨ التوثق من نقل الإجماع أو أقوال المجتهدين",
      "text": "التوثق من نقل الإجماع أو أقوال المجتهدين، و استمدادها من مصادرها المعتمدة، ومراعاة المفتى به أو الراجح أو المشهور أو الصحيح في كل مذهب طبقًا لأصول الفتوى فيه، حسب العبارات المصطلح عليها بين فقهائه، مع الاستعانة بما تضمنته الكتب المؤلفة في أصول الإفتاء أو رسم المفتي."
    },
    {
      "sec_id": "8.3",
      "heading": "٣/٨ إذا تكافأت الأدلة أو كان في الأمر تخيير",
      "text": "إذا تكافأت الأدلة أو كان في الأمر تخيير بين مباحين فينبغي اختيار الأيسر، وإذا كان يترتب على أحدهما مصلحة وعلى الآخر مفسدة، فينبغي سد الذريعة إلى المفسدة الراجحة مع بذل الجهد لإيجاد الحلول للقضايا النازلة."
    },
    {
      "sec_id": "8.4",
      "heading": "٤/٨ لا يجوز اتخاذ الإفتاء بالرخص الفقهية منهجا",
      "text": "لا يجوز اتخاذ الإفتاء بالرخص الفقهية منهجا طلبا للأهون في كل أمر، ولا يفتى بها إلا إذا اقتضى النظر والاستدلال الصحيح ترجيح الرخصة الفقهية، ويشترط لذلك ألا يترتب على الأخذ بالرخصة حقيقة مركبة ممتنعة بالاتفاق بين الفقهاء، وألا يؤدي إلى اختلاف الحكم في واقعتين مماثلتين، وهو التلفيق الممنوع."
    },
    {
      "sec_id": "8.5",
      "heading": "٥/٨ عدم توجيه المؤسسة إلى الحيل الممنوعة شرعًا",
      "text": "عدم توجيه المؤسسة إلى الحيل الممنوعة شرعًا التي يتجاوز بها مقتضى الأحكام الشرعية، أو تخل بمقاصد التشريع."
    },
    {
      "sec_id": "8.6",
      "heading": "٦/٨ يجب التأني في إصدار الفتوى",
      "text": "يجب التأني في إصدار الفتوى وعدم التسرع في الإفتاء بالتحريم لمجرد الاستنكار للعادات أو الأعراف الجديدة والمستحدثات، ما لم يكن شيء من ذلك منافيًا لأحكام ومبادئ الشريعة الإسلامية. وعدم التسرع في الإفتاء بالتحليل لمجرد الانسياق مع القوانين والأعراف."
    },
    {
      "sec_id": "8.7",
      "heading": "٧/٨ يجب التنبيه عند الحاجة",
      "text": "يجب التنبيه عند الحاجة إلى أن الإفتاء بجواز عملية ليس تزكية لها ولا دعوة للدخول فيها."
    },
    {
      "sec_id": "9",
      "heading": "٩. نص الفتوى:",
      "text": ""
    },
    {
      "sec_id": "9.1",
      "heading": "١/٩ يجب أن يكون التعبير عن الحكم",
      "text": "يجب أن يكون التعبير عن الحكم في الفتوى بألفاظ واضحة؛ بحيث لا تفهم على غير وجهها ممن لم يكن مختصا، ولا تصرف إلى معنى باطل ممن كان سيئ النية."
    },
    {
      "sec_id": "9.2",
      "heading": "٢/٩ على الهيئة أن تنتهي في فتاواها",
      "text": "على الهيئة أن تنتهي في فتاواها إلى رأي تختاره إذا كان في المسألة أكثر من رأي، وإذا كانت المسألة مختلفًا فيها فعلى الهيئة الترجيح وبيان ما يقتضيه النظر العلمي."
    },
    {
      "sec_id": "9.3",
      "heading": "٣/٩ ينبغي تفصيل الأقسام المختلفة للحكم",
      "text": "ينبغي تفصيل الأقسام المختلفة للحكم إن كانت له وجوه متعددة."
    },
    {
      "sec_id": "9.4",
      "heading": "٤/٩ الأصل أن ذكر الدليل ليس شرطًا",
      "text": "الأصل أن ذكر الدليل ليس شرطًا لصحة الفتوى، ولا يحق للمؤسسة عدم قبولها بدونه، وينبغي للهيئة الإشارة إلى مستند الحكم."
    },
    {
      "sec_id": "9.5",
      "heading": "٥/٩ الاقتصار على ما يحقق الغرض",
      "text": "الاقتصار على ما يحقق الغرض ويفي بالمقصود دون الإطناب بالعبارات الإنشائية أو الوعظية مما لا أثر له في الحكم بحيث يختفي المقصود ويتشتت ذهن المستفتي، إلا إذا كان الموضوع يقتضي التطويل لتعلقه بمصلحة عامة أو للحاجة إلى إقناع الجهات الرقابية الإشرافية، فيحسن حينئذ إضافة ما يتطلبه المقام من الوعظ والتعليل وبيان حكمة التشريع، والتحذير من المفاسد."
    },
    {
      "sec_id": "9.6",
      "heading": "٦/٩ لا مانع من الزيادة في الجواب",
      "text": "لا مانع من الزيادة في الجواب عما ورد في الاستفتاء إذا اقتضى ذلك الاحتراز من الاشتباه، أو إيضاح المقصود الملتبس بنظائره، أو إذا كانت حاجة المستفتي قد تستدعي في المستقبل تلك الإضافة."
    },
    {
      "sec_id": "10",
      "heading": "١٠. كتاب (وثيقة) الفتوى:",
      "text": ""
    },
    {
      "sec_id": "10.1",
      "heading": "١/١٠ الأصل صحة الفتوى بالنطق",
      "text": "الأصل صحة الفتوى بالنطق أو الإشارة أو الفعل ولكن يجب كتابة الفتوى في أعمال المؤسسات لتكون مرجعا وحجة."
    },
    {
      "sec_id": "10.2",
      "heading": "١٠ / ٢ ينبغي البدء بالبسملة وحمد الله",
      "text": "ينبغي البدء بالبسملة وحمد الله تعالى والصلاة والسلام على رسوله، والختم بمثل ذلك، أو بعبارة (والله أعلم) ونحو هذه العبارات لبيان انتهاء نصها."
    },
    {
      "sec_id": "10.3",
      "heading": "٣/١٠ ينبغي كتابة الفتوى بخط واضح",
      "text": "ينبغي كتابة الفتوى بخط واضح، أو طبعها وتصحيحها، مع التوقيع على كل صفحة منها وتأريخها وختمها إن كان للمفتي أو للهيئة ختم معروف."
    },
    {
      "sec_id": "10.4",
      "heading": "٤/١٠ ينبغي الربط التام بين الاستفتاء والفتوى",
      "text": "ينبغي الربط التام بين الاستفتاء والفتوى، والأولى أن تتضمن الفتوى تلخيص السؤال."
    },
    {
      "sec_id": "10.5",
      "heading": "١٠ / ٥ يجب في حالة صدور الفتوى عن الهيئة",
      "text": "يجب في حالة صدور الفتوى عن الهيئة المنوط بها الإفتاء في المؤسسة تدوين مضمون الفتوى في محضر الاجتماع مع استيفاء النواحي الإجرائية للمحضر."
    },
    {
      "sec_id": "11",
      "heading": "١١. الخطأ في الفتوى، والرجوع عنها:",
      "text": ""
    },
    {
      "sec_id": "11.1",
      "heading": "١/١١ يجب على الهيئة الرجوع عن الفتوى",
      "text": "يجب على الهيئة الرجوع عن الفتوى إذا تبين خطؤها من خلال إعادة النظر أو عرضها على جهة أعلى وعلى الهيئة إعلام (المؤسسة) وتصحيح الحكم والآثار المترتبة عليه، وعلى المؤسسة تصحيح العمل الذي تم على أساس الفتوى الخاطئة وعدم العمل بها مرة أخرى."
    },
    {
      "sec_id": "11.2",
      "heading": "١١ / ٢ للهيئة ابتداء، أو بطلب من المؤسسة",
      "text": "للهيئة ابتداء، أو بطلب من المؤسسة أن تعيد النظر في فتوى سابقة، ولو أدى ذلك إلى إصدار فتوى جديدة مخالفة للفتوى السابقة، وعلى المؤسسة الالتزام بالفتوى الجديدة في المستقبل، مع المعالجة المناسبة لآثار ومتعلقات الفتوى السابقة."
    },
    {
      "sec_id": "12",
      "heading": "١٢. آداب الفتوى (أخلاقيات المفتين)",
      "text": ""
    },
    {
      "sec_id": "12.1",
      "heading": "١/١٢ وجوب التريث والتثبت حتى يتضح الجواب",
      "text": "وجوب التريث والتثبت حتى يتضح الجواب، وعدم التجرؤ على الفتوى."
    },
    {
      "sec_id": "12.2",
      "heading": "٢/١٢ تجنب اختلاف الفتوى في الموضوع الواحد",
      "text": "تجنب اختلاف الفتوى في الموضوع الواحد والحالة الواحدة تبعا لمصدر الاستفتاء كائنا من كان."
    },
    {
      "sec_id": "12.3",
      "heading": "١٢ / ٣ عدم الفتوى في حال اشتغال القلب والفكر",
      "text": "عدم الفتوى في حال اشتغال القلب والفكر بحاجة تمنع من صحة الفكر واستقامة الحكم."
    },
    {
      "sec_id": "12.4",
      "heading": "٤/١٢ يجب كتمان أسرار المؤسسة والعاملين فيها",
      "text": "يجب كتمان أسرار المؤسسة والعاملين فيها مما تطلع عليه الهيئة، وكذلك آليات التطبيق التي يتم إطلاعهم عليها من المؤسسة مما يتجاوز بيان الحكم الشرعي على أصل المبدأ إلى الوسائل الفنية والإجراءات العملية للتطبيق."
    },
    {
      "sec_id": "13",
      "heading": "١٣. تاريخ إصدار المعيار:",
      "text": "صدر هذا المعيار بتاريخ ۱۲ جمادى الأولى ١٤٢٧هـ الموافق 8 حزيران (يونيو) ٢٠٠٦م."
    },
    {
      "sec_id": "Adoption",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي المعيار الشرعي ضوابط الفتوى في اجتماعه رقم (١٦) المنعقد في المدينة المنورة في الفترة من ۷-۱۲ جمادى الأولى ١٤٢٧هـ الموافق ٣-٨ حزيران (يونيو) ٢٠٠٦م."
    },
    {
      "sec_id": "A",
      "heading": "مُلْحَقُ ( أ ) نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (١٤) المنعقد في مدينة دبي - الإمارات العربية المتحدة في الفترة ما بين ۲۱ - ۲۳ ربيع الأول ١٤٢٦هـ الموافق ۳۰ نیسان (إبريل) - ٢ أيار (مايو) ٢٠٠٥ م إصدار معيار شرعي عن ضوابط الفتوى وأخلاقياتها في إطار المؤسسات. وفي تاريخ ۲۹ جمادى الأولى ١٤٢٦هـ الموافق ٦ تموز (يوليو) ٢٠٠٥م قررت لجنة المعايير الشرعية تكليف مستشار شرعي لإعداد دراسة شرعية بشأن ضوابط الفتوى وأخلاقياتها في إطار المؤسسات. وفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱) ورقم (۲) المنعقد في مكة المكرمة بتاريخ ۸-۹ ربيع الأول ١٤٢٧ هـ - ٦-٧ نيسان (إبريل) ٢٠٠٦م ناقشت اللجنة الدراسة، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات. عرضت مسودة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه رقم (١٦) المنعقد في المدينة المنورة في الفترة من ۷-۱۲ جمادى الأولى ١٤٢٧هـ الموافق ٣-٨ حزيران (يونيو) ٢٠٠٦م ، وأدخلت تعديلات على مسودة مشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع. عقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ٦ رجب ١٤٢٧ هـ الموافق ٣١ تموز (يوليو) ٢٠٠٦م ، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى الملاحظات التي طرحت خلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية رقم (۱) و (۲) بالإجابة عن الملاحظات، والتعليق عليها. اعتمد المجلس الشرعي في اجتماعه رقم (۱۷) المنعقد في مكة المكرمة في الفترة من ٢٦ شوال ١٤٢٧هـ إلى ١ ذو القعدة ١٤٢٧هـ الموافق ١٨ تشرين الثاني (نوفمبر) ٢٠٠٦م إلى ۲۳ تشرين الثاني (نوفمبر) ٢٠٠٦م ، التعديلات التي اقترحها المشاركون في جلسة الاستماع، واعتمد هذا المعيار بالإجماع في بعض الفقرات، وبالأغلبية في بعضها على ما هو مثبت في محاضر اجتماعات المجلس."
    },
    {
      "sec_id": "B",
      "heading": "مُلْحَقُ (ب) مستند الأحكام الشرعية",
      "text": "مستند كون الإفتاء واجبًا على الكفاية هو أنها كغيرها من الوظائف الدينية ذات النفع العام، وأن المطلوب وجود من يقوم بها، وليست واجبًا عينيا إلا إذا لم يوجد من يقوم بها إلا واحد، أو مجموعة، بحسب الحاجة، ولو تعين على الكافة تعطلت المعايش وفات كثير من أمر الدنيا والدين (۱).\nمستند وجوب الاستفتاء على المؤسسات أنها ملتزمة بتطبيق أحكام الشريعة ولا يتحقق ذلك إلا بسؤال هيئاتها الشرعية. وهذا هو التوجيه لتعين استفتاء المؤسسات للهيئات، وتعين الإفتاء لها على الهيئات لوجود الارتباط الموثق بقرار أو اعتماد الجمعية العمومية (أصحاب حقوق الملكية في المؤسسة).\nمستند صحة الفتوى من الفقيه المقتصر علمه على نوع من الفقه، كالمعاملات المالية بالنسبة للمؤسسات هو القول بتجزؤ الاجتهاد وتجزؤ الفتوى (٢).\nمستند منع المؤسسة من العمل بما صدر عن غير هيئتها إلا بعد العرض عليها هو تجنب التلفيق والتتبع للرخص بدون مراعاة ضوابطهما، مع إهمال الملابسات المختلفة وتنوع الأنظمة والظروف بما قد يجعل الفتوى غير مطابقة لمقتضى الحال.\nمستند إحالة الاستفتاء إلى هيئة عليا أو للمجامع ، وكذلك الاستفادة من الفتاوى الجماعية، هو ما في جانب الكثرة - بعد تحقيق الأهلية في الجميع - من القوة والترجيح، فضلا عما يتحقق من التنسيق وتحاشي التباين في الفتاوى.\nمستند عدم الإفتاء – أو عدم النشر - في حال الخوف من الاستغلال السيئ للفتوى هو مبدأ سد الذريعة الذي يقضي بالمنع من تصرف مباح إذا كان يؤدي حتما أو بغالب الظن إلى مفسدة.\nمستند المنع من تتبع الرخص إنه يقضي إلى تمييع أحكام الدين والاستهانة بها، وعده بعض العلماء فسقا (۱).\nمستند اختيار الأيسر من أمرين مباحين هو ما ورد بشأن التيسير من نصوص في القرآن مثل قوله تعالى : يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ (۲)، وفي السنة مثل حديث: «يسروا ولا تعسروا) (۳). وهذا كله بعد النظر في الأدلة (٤).\nمستند ما يجب مراعاته في نص الفتوى هو تحقيق الغرض منها وعدم صرفها إلى معنى باطل، وفي صفة الفتوى لابن حمدان (٥) التوجيه لهذه الجوانب وما قاله في شأنها علماء السلف حرصا على سلامة الفتوى.\n(1) إعلام الموقعين لابن القيم : ۱/ ۲۲۲ ، صفة الفتوى لابن حمدان: ۳۲.\n(۲) سورة البقرة، الآية: (١٨٥).\n(۳) أخرجه البخاري ومسلم\n(٤) رسم المفتي لابن عابدين: ۱۱.\n(٥) صفة الفتوى لابن حمدان (ص٥٨-٦٦).\nمستند إضافة بيان زائد على الفتوى السنة النبوية وهي أن النبي ﷺ سئل عن الوضوء بماء البحر، فأجاب: «هو الطهور ماؤه الحل ميتته) (۱) .\nمستند ما يجب مراعاته في كتاب الفتوى هو الاحتراز من التلاعب بالفتوى (٢).\nمستند وجوب الرجوع عن الفتوى إذا ظهر خطؤها فعل عمر بمحضر من الصحابة حيث قضى في المسألة المشتركة بسقوط الإخوة الأشقاء ثم قضى بعدئذ بتشريكهم مع الإخوة لأم وقال: ذلك على ما قضينا، وهذا على ما نقضي» (۳).\nمستند وجوب التريث في الفتوى، أو التوقف فيها فعل الصحابة والتابعين والأئمة مما هو مشهور، وعدم الاستحياء من الإجابة بـ (لا أعلم) أو إرجاء الجواب (٤)\n(1) أخرجه ابن ماجه في سننه.\n(۲) وينظر ما جاء عن ذلك في صفة الفتوى لابن حمدان (ص٦٣).\n(۳) جمع الجوامع للسبكي بشرح المحلي: ٣٩١/٢.\n(٤) صفة الفتوى لابن حمدان (ص ٦-١١)."
    },
    {
      "sec_id": "C",
      "heading": "مُلْحَقُ (ج) التعريفات",
      "text": "القضاء هو إنشاء للحكم بين المتخاصمين وهو ملزم. وتختلف الفتوى عن القضاء بأن الفتوى إخبار عن الحكم الشرعي بدون إلزام، كما تختلف الفتوى عن التعليم؛ لأنه لا يقيد بقضية واقعة. وبذلك تتميز الفتوى عن المبادرة بتعليم الأحكام أو السؤال عما لم يقع (ويتوقع) لمجرد التعليم."
    }
  ],
  "keywords": [
    "فتوى",
    "استفتاء",
    "معيار شرعي",
    "AAOIFI",
    "مؤسسات مالية إسلامية",
    "أخلاقيات",
    "ضوابط",
    "مفتين",
    "أحكام شرعية",
    "اجتهاد",
    "تاريخ المعيار",
    "تعريفات",
    "هيئات رقابة شرعية",
    "خطأ في الفتوى",
    "مراجع",
    "تيسير",
    "سد الذريعة",
    "رخص فقهية"
  ],
  "aliases": [
    "المعيار الشرعي رقم (29)",
    "معيار ضوابط الفتوى وأخلاقياتها",
    "Sharia Standard No. 29",
    "Standard on Fatwa Controls and Ethics"
  ],
  "pages": [
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17",
    "18",
    "19",
    "20"
  ]
}