{
  "id": "SS31",
  "title": "المُعْيَارُ الشَّرْعِيُّ رَقم ٣١) ضابط الغرر المُفْسِدُ لِلْمُعَامَلَاتِ المَالِيَّةِ",
  "text": "المُعْيَارُ الشَّرْعِيُّ رَقم ٣١)\nضابط الغرر المُفْسِدُ لِلْمُعَامَلَاتِ المَالِيَّةِ\nالمحتوى\nالتقديم.\nنص المعيار .\n١ - نطاق المعيار .\n٢ - تعريف الغرر، وأقسامه .\n٣ - حكم الغرر.\n٤ - ضابط الغرر المفسد للمعاملات.\n٥ - مجال الغرر في عقود المعاوضة المالية .\n٦ - أثر الغرر على عقود التوثيقات ونحوها .\n٧ - أثر الغرر في الشروط .\n٨ - تاريخ إصدار المعيار .\n٩ - اعتماد المعيار .\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار .\n(ب) مستند الأحكام الشرعية\n(ج) التعريفات .\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى التعريف بالغرر، وبيان أقسامه، وأثره، وضابط الغرر\nالمفسد للمعاملات.\nوالله الموفق،،،\nنص المعيار\n١. نطاق المعيار:\nيتناول هذا المعيار الغرر وأثره في المعاملات التي تجريها المؤسسات المالية\nالإسلامية (المؤسسة / المؤسسات ) (۱) سواء كان الغرر كثيرًا أم يسيرًا أم متوسطا،\nوسواء وقع الغرر في عقود المعاوضات وتدخل فيها المشاركات أم في عقود\nالتبرعات أم في العقود الأخرى أم وقع في الشروط.\n٢. تعريف الغرر، وأقسامه:\n٢.١ الغرر : صفة في المعاملة تجعل بعض أركانها مستورة العاقبة (النتيجة)،\nأو هو : ما تردد أثره بين الوجود والعدم.\n٢.٢ ينقسم الغرر من حيث مقداره إلى كثير ومتوسط ويسير، وينقسم من\nحيث أثره إلى مفسد للمعاملة أو غير مفسد لها.\n٣. حكم الغرر:\nلا يجوز شرعًا إبرام عقد، أو اشتراط شرط فيه غرر يفسد المعاملة بضابطه\nالمذكور في الفقرة ٤ .\n(۱) استخدمت كلمة المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية،\nومنها المصارف الإسلامية.\n٤. ضابط الغرر المفسد للمعاملات:\nيفسد الغرر المعاملة إذا توافرت فيه الشروط الأربعة الآتية:\nأ- أن يكون الغرر في عقد معاوضة مالية، أو ما بمعناها.\nب- أن يكون الغرر كثيرًا.\nج- أن يكون الغرر في المعقود عليه أصالة.\nد- ألا تدعو الحاجة المعتبرة شرعًا إلى العقد المشتمل على غرر.\n٤.١ الشرط الأول: أن يكون الغرر في عقد معاوضة مالية، أو ما بمعناها:\nمثل: البيع، والإجارة، والشركة، فلا يؤثر الغرر في عقود التبرعات\nولو كان كثيرًا، مثل الهبة والوصية.\nوالغرر في عقد المعاوضة يقع في صيغة العقد أو في محله وينظر\nالفقرة (٥).\n٤.٢ الشرط الثاني: أن يكون الغرر كثيرًا:\n٤.٢.١ الغرر الكثير هو: ما غلب على العقد حتى أصبح العقد\nيوصف به، ومن شأنه أن يؤدي إلى النزاع، وهذا يتأثر باختلاف\nالبيئات والعصور، ومرجعه إلى العرف. مثل: بيع الثمر قبل\nظهوره، والإجارة إلى أجل مجهول، والسلم فيما لا يغلب\nوجوده عند حلول أجله، وهذا الغرر يؤثر في العقد فيفسده.\n٤.٢.٢ الغرر اليسير : ما لا يكاد يخلو منه عقد، وليس من شأنه أن\nيؤدي إلى نزاع، مثل: بيع الدار دون رؤية أساسها، وإجارة الدار\nشهرًا مع تفاوت عدد أيام الشهور. وهذا الغرر لا يؤثر في العقد.\n٤.٢.٣ الغرر المتوسط : ما كان بين الكثير واليسير، مثل: بيع ما يكمن\nفي الأرض، أو ما لا يعرف إلا بكسره، أو إجارة الشجر المثمر.\nومثل الغرر في الجعالة والحراسة والشركات والمضاربة\nالمؤقتة. ولا يؤثر الغرر المتوسط في العقد.\n٤.٣ الشرط الثالث: أن يكون الغرر في المعقود عليه أصالة:\nإذا كان الغرر في المعقود عليه أصالة فإنه يفسد العقد مثل: بيع الثمر قبل\nبدو (ظهور) صلاحه دون بيع الأصل (أي الشجر) ودون شرط القطع،\nأما إذا كان الغرر في التابع للمعقود عليه أصالة فلا يؤثر مثل بيع الشجر\nمع الثمر قبل بدو صلاحه، أو بيع ما لم يوجد من الزرع مع ما وجد منه،\nأو بيع الحمل مع الشاة، أو بيع اللبن الذي في الضرع مع الشاة.\n٤.٤ الشرط الرابع : ألا تدعو الحاجة المعتبرة شرعًا إلى العقد المشتمل على\nغرر:\nوالحاجة هي : أن يصل المرء إلى حالة بحيث لو لم يتناول الممنوع يكون\nفي جهد ومشقة ولكنه لا يهلك، سواء كانت الحاجة عامة أم خاصة.\nويشترط في الحاجة أن تكون متعينة بأن تنسد جميع الطرق المشروعة\nالموصلة إلى الغرض سوى العقد المشتمل على غرر كثير، مثل:\nالتأمين التجاري عند عدم وجود التكافل.\n٥. مجال الغرر في عقود المعاوضة المالية:\nالغرر في عقود المعاوضة المالية قد يكون في صيغة العقد، وقد يكون في\nمحله، وقد يكون في شروطه.\n٥.١ الغرر المفسد في صيغة العقد:\nيكون الغرر في صيغة العقد إذا كان على صفة تجعله متصلا بالإيجاب\nوالقبول لا بمحله ومن تطبيقاته في صيغة العقد:\n٥.١.١ الجمع بين بيعتين في بيعة:\nالجمع بين بيعتين في بيعة مفسد للعقد، ومن أمثلته: بيع السلعة\nبألف نقدًا وبألفين إلى أجل دون البت بأحدهما.\n٥.١.٢ بيوع يتم إبرامها بما يحصل به التردد في المعقود عليه:\nتفسد البيوع التي يحصل بها التردد في المعقود عليه، مثل: بيع\nالحصاة برميها إلى سلع بحيث تلزمه السلعة التي وقعت عليها.\nوبيع المنابذة برمي البائع إحدى السلع إلى المشتري، ومنه\nاستخدام وسائل آلية مبرمجة لتعيين السلعة دون إرادة المشتري\nأو البائع.\n٥.٢ الغرر في محل العقد:\n٥.٢.١ الغرر في المبيع أو العين المؤجرة ونحوهما:\n٥.٢.١.١ الغرر الناشئ عن الجهل بجنس المعقود عليه:\nمفسد للعقد، مثل: بيع سلعة دون بيان ما هي، ويترتب\nعلى جهالة جنس المعقود عليه جهالة نوعه وصفته.\n٥.٢.١.٢ الغرر الناشئ عن الجهل بنوع المعقود عليه:\nمفسد للعقد مثل : بيع سيارة دون بيان نوعها أو بيع دنانير (بعقد\nصرف العملات دون تحديد نوعها ودون وجود عرف\nيحددها.\n٥.٢.١.٣ الغرر الناشئ عن الجهل بذات المعقود عليه (عدم\nتعيين السلعة) مفسد للعقد، مثل: بيع سيارة من سيارات\nمتنوعة في معرض، أو بيع قطعة أرض من مخطط مشروع\nدون خيار التعيين.\n٥.٢.١.٤ الغرر الناشئ عن الجهل بصفة المعقود عليه\nالمتفاوتة صفاته مفسد للعقد، مثل: بيع سلعة غائبة دون\nوصفها.\n٥.٢.١.٥ الغرر الناشئ عن الجهل بمقدار المبيع:\nومن تطبيقاته التي فيها تفصيل : بيع الجزاف (المجهول\nالقدر مفسد للبيع إلا إذا توافرت الشروط التي تجعل\nالغرر مغتفرًا وهي : أن يكون المبيع مرئيا عند البيع، وأن\nيكون مما يتأتى فيه الحزر التخمين) وأن يكون فيما\nالمقصود منه الكثرة (الجملة) لا آحاده. ففي هذه الحالة\nلا يفسده الغرر.\n٥.٢.٢ الغرر في الثمن أو الأجرة أو في مقدارهما:\nمن تطبيقاته البيع بغير ذكر الثمن، أو بترك تقدير الثمن لأحد\nالمتبايعين أو لأجنبي، مثل: الشراء بدنانير في صرة أو بما في\nجيبه، أو الشراء بعملة دون تعيين جهة إصدارها ومن غير قرينة\nتحددها، والغرر في هذه الحالات مفسد للبيع.\nوتجوز البيوع بأثمان يكون فيها الغرر مغتفرا، وذلك مثل: البيع\nبسعر السوق يوم الشراء، أو بما ينقطع عليه السعر يوم الشراء،\nأو بما يتبايع به الناس، أو بيع الاستجرار وهو أخذ الأشياء من\nالبياع دوريا بالمعاطاة وتحديد ثمنها ولو بعد استهلاكها بما\nتعارف عليه الناس أو بمؤشر، والبيع بسعر الوحدة لكمية يراها\nولا يعرف مقدارها ولا ثمنها الإجمالي، مثل: بيع كمية من\nالحبوب إذا بيعت كل كيلو جرام منها بكذا، أو استئجار سيارة\nأجرة بعداد بحيث لا تحدّد الأجرة إلا بعد الوصول إلى المكان\nالمقصود، أو الاستئجار بأجرة المثل، ومنه الأجرة المتغيرة\nبالاستناد لمؤشر مختص، ففي هذه الحالات لا يفسد الغرر\nالعقد.\n٥.٣ الغرر الناشئ عن الجهل بالأجل:\n٥.٣.١ يفسد العقد بجهالة الأجل المشروط في العقد، فإن أزيل\nالغرر بأن ارتفعت الجهالة في مجلس العقد أو أبطل الأجل في\nمجلس العقد صح العقد.\n٥.٣.٢ يغتفر الغرر في تأجيل الثمن إلى المواسم المعروفة مثل:\nالحصاد، والعبرة بحلول الموسم المعتاد لا بحصول الحصاد\nفعلا.\n٥.٤ الغرر الناشئ عن عدم القدرة على التسليم:\nالغرر الناشئ عن عدم القدرة على التسليم مفسد للعقد مثل: بيع\nالسمك في الماء إلا إذا كان محصورًا لا يحتاج لاصطياد، وبيع سلع\nخارجية قد يرخص بدخولها أو لا يرخص دون شرط الخيار.\n٥.٥ الغرر الناشئ عن بيع الإنسان ما ليس عنده:\nالغرر الناشئ عن بيع الإنسان ما ليس عنده مفسد للبيع. والمقصود بيع\nما لا يملكه وقت العقد بالأصالة عن نفسه ثم يشتريه من السوق إلا في\nصورة السلم أو الاستصناع بشروطهما.\n٥.٦ الغرر الناشئ عن بيع ما لم يقبض (حقيقة أو حكمًا):\nلا يجوز بيع ما لم يضمنه البائع بقبضه حقيقة أو حكمًا، بحيث ينتقل\nالضمان من البائع إلى المشتري وينتفي تداخل الضمانين، سواء كان\nالمبيع منقولاً أم عقارًا ، والعقد فاسد، والمراد بالقبض حقيقة التناول\nباليد أو الاستيفاء للمقدار في المكيل ونحوه، أو التحويل لمكان آخر\nفي الجزاف، وما عدا ذلك فمرجعه العرف، والمراد بالقبض حكمًا\nالتخلية مع التمكين.\n٥.٧ الغرر الناشئ عن بيع المعدوم:\nلا يجوز بيع معدوم مجهول الوجود في المستقبل مثل: بيع المعلومة\nوهو بيع الثمر أعواما عديدة.\n٥.٨ الغرر الناشئ عن عدم رؤية محل العقد (بيع العين الغائبة):\n٥.٨.١ لا يجوز بيع العين الغائبة من غير صفة أو رؤية سابقة. ويجوز\nبيع العين الغائبة على الصفة، سواء بوصف بائعها أو طرف آخر،\nويجب أن يشتمل الوصف على كل ما يختلف به الثمن، وإذا\nوجد المبيع مطابقا للوصف لزم البيع، وإلا فله الخيار.\n٥.٨.٢ يجوز بيع العين الغائبة على الرؤية المتقدمة قبل وقت العقد،\nبشرط ألا تتغير بعدها.\n٥.٨.٣ يجوز البيع على النموذج، وهو ما دل على صفة الشيء.\n٦. أثر الغرر على عقود التوثيقات ونحوها:\n٦.١ أثر الغرر على عقد الرهن:\nيجوز في الرهن من الغرر ما لا يجوز في البيع، مثل: رهن السيارة\nالمفقودة، والزرع الذي لم يبد صلاحه، ولكن لا يباع في أداء الدين\nإلا بعد التسلم للسيارة وبدو صلاح الثمر. وينظر المعيار الشرعي\nرقم (٥) بشأن الضمانات.\n٦.٢ أثر الغرر على عقد الكفالة:\nيجوز في الكفالة من الغرر ما لا يجوز في البيع، مثل: تعليقها بالشرط\nالذي لا ينافي مقتضى العقد أو تأجيلها لأجل مجهول، أو كفالة\nما سيجب في المستقبل. وينظر المعيار الشرعي رقم (٥) بشأن\nالضمانات.\n٦.٣ أثر الغرر على عقد الوكالة:\nتجوز الوكالة مع الغرر، إذا كانت هناك قرائن أو عرف يعين الموكل\nبه مثل : تعليق الوكالة على الشرط، أو أن يكون الموكل فيه معلوما من\nبعض الوجوه. وهذا ما لم تكن الوكالة بأجر حيث تأخذ حكم الإجارة\nفيؤثر الغرر فيها. كما تجوز الوكالة العامة . وينظر المعيار الشرعي\nرقم (۲۳) بشأن الوكالة وتصرف الفضولي.\n٧. أثر الغرر في الشروط :\nالشرط الذي يحدث غررا في صيغة العقد أو محله:\nيفسد العقد المشتمل على شرط يحدث غررًا في صيغة العقد، مثل: شرط\nخیار بوقت مجهول، أو في محله، مثل : بيع الثنيا بأن يبيع شيئًا ويستثني بعضه دون\nتعيين أو أن يبيع عمارة ويستثني طابقًا منها دون تعيينه، إلا إذا كان المستثنى معلومًا\nفيجوز.\n٨. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ٢٦ شعبان ١٤٢٨هـ الموافق 8 أيلول (سبتمبر)\n۲۰۰۷م.\n٩. اعتماد المعيار:\nاعتمد المجلس الشرعي معيار الغرر في اجتماعه (۱۹) المنعقد في ٢٦ - ٣٠\nشعبان ١٤٢٨هـ الموافق ٨-١٢ سبتمبر ۲۰۰۷م بمكة المكرمة - المملكة العربية\nالسعودية.\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (١٤) المنعقد في الفترة من ٢١-٢٣ ربيع\nالأول ١٤٢٦هـ الموافق ۳۰ نيسان (أبريل) - ٢ أيار (مايو) ٢٠٠٥ م في دبي - الإمارات\nالعربية المتحدة إصدار معيار شرعي عن ضوابط الغرر المفسد للمعاملات المالية.\nوفي ٢٠ جمادى الآخرة ١٤٢٦ هـ - ٢٦ تموز (يوليو) ٢٠٠٥م قررت لجنة\nالمعايير الشرعية تكليف مستشار شرعي لإعداد دراسة عن ضوابط الغرر المفسد\nللمعاملات المالية.\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (١)\nورقم (۲) المنعقد في مكة المكرمة بتاريخ ۸-۹ ربيع الأول ١٤٢٧ هـ - ٦-٧ نيسان\n(إبريل) ٢٠٠٦م ناقشت اللجنة الدراسة، وطلبت من المستشار إدخال التعديلات\nاللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱) ورقم\n(۲) المنعقد في المدينة المنورة بتاريخ ۷-۱۲ جمادى الأولى ١٤٢٧هـ الموافق\n۸-۳ حزيران (يونيو) ۲۰۰٦م ناقشت اللجنة مسودة مشروع المعيار، وطلبت من\nالمستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات، وما أبداه الأعضاء\nمن ملاحظات.\nناقش المجلس الشرعي في اجتماعه رقم (۱۷) المنعقد في مكة المكرمة في\nالفترة من ٢٦ شوال ١٤٢٧ هـ إلى ١ ذي القعدة ١٤٢٧هـ الموافق ١٨ تشرين الثاني\n(نوفمبر) ٢٠٠٦م إلى ۲۳ تشرين الثاني (نوفمبر) ٢٠٠٦م ، التعديلات التي اقترحتها\nاللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱) ورقم (۲)، وأدخل\nالتعديلات التي رآها مناسبة.\nعقدت الأمانة العامة جلسة استماع في مملكة البحرين بتاريخ ١٨ صفر\n١٤٢٨هـ الموافق 8 آذار (مارس) ۲۰۰۷م، وحضرها ما يزيد عن ثلاثين مشاركا\nيمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة،\nوأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى\nالملاحظات التي طرحت خلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية رقم\n(۱) و (۲) بالإجابة عن الملاحظات، والتعليق عليها.\nناقش المجلس الشرعي في اجتماعه رقم (۱۹) المنعقد في مكة المكرمة في\nالفترة من ٢٦ شعبان - ۱ رمضان ١٤٢٨هـ الموافق ٨ - ١٢ أيلول (سبتمبر) ۲۰۰۷م،\nالتعديلات التي اقترحها المشاركون في جلسة الاستماع، وأدخل التعديلات التي\nرآها مناسبة، واعتمد فيه المعيار.\nمستند الأحكام الشرعية\n• مستند تقسيم الغرر إلى كثير ومتوسط ويسير هو أن هناك غررا لا تخلو عنه\nالعقود، وهناك غرر كثير يؤدي إلى أن العقد يوصف به كما في تسمية (بيع\nالغرر) ولا بد مع تحديد طرفي الغرر من تحديد الوسط بينهما. وقد عبر عن\nضابط الغرر الكثير أبو الوليد الباجي بقوله: هو ما كان غالبًا في العقد حتى\nصار العقد يوصف به (۱).\n• مستند تحريم إبرام عقد أو شرط فيه غرر حديث: «نهى رسول الله ﷺ عن\nبيع الغرر» (٢). قال النووي: هذا الحديث أصل عظيم من أصول كتاب البيوع\nتدخل فيه مسائل كثيرة غير منحصرة (۳).\n• مستند تحديد الغرر المفسد للمعاملات بما تحققت فيه الشروط الأربعة\nالمذكورة في المعيار، وهي: (۱) أن يكون في عقد معاوضة و(٢) أن يكون\nكثيرًا، هو إجماع الفقهاء على تأثير الغرر الكثير على العقود، بالاستنباط من\n(1) المنتقى للباجي ٤١/١.\n(۲) أخرجه مسلم في صحيحه ١٥٦/٣ بشرح النووي وغيره، وأورد، البخاري عنوانا لأحد\nالأبواب في صحيحه (عمدة القاري ١١ / ٢٦٤).\n(۳) شرح النووي على مسلم ١٥٦/١٠ .\nالصور التي وردت أحاديث بتحريمها لكثرة الغرر فيها، و(۲) تحقق أكل المال\nبالباطل في عقود المعاوضة المشتملة على الغرر، دون تحققه في التبرعات\nلأنه لا يترتب على الغرر فيها خصومة لعدم خسارة المتبرع عليه. و(۳) لأن\nالمفسد من الغرر هو ما كان في المعقود عليه أصالة ولا يؤثر فيما كان تابعًا،\nللقاعدة الفقهية يغتفر في التوابع ما لا يغتفر في غيرها» (وهي من قواعد\nالمجلة المادة ٤٥ ) . و (٤) اشتراط عدم الحاجة للعقد المشتمل على الغرر\nلأن الشريعة جاءت برفع الحرج وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٌ (1)\nسواء كانت الحاجة عامة أو خاصة للقاعدة ( الحاجة تنزل منزلة الضرورة عامة\nكانت أو خاصة» (قواعد المجلة المادة (٣٣).\n• مستند فساد العقد المشتمل على غرر في صيغته أن ذلك بمثابة تعليق للعقد\nلأن الغرر يجعله محتمل الحصول وليس محققًا حصوله، وقد استخلص هذا\nمن المسائل الكثيرة التي وردت نصوص بتحريمها لتعلق الغرر فيها بالصيغة\nكالبيوع المذكورة في المعيار وغيرها مما في المدونات الفقهية (٢).\n• مستند فساد العقد المشتمل على غرر في محله، سواء في جنس المحل أو ذاته\nأو نوعه أو صفته هو أن الغرر في هذه الأمور كثير، وقد وردت نصوص بمنع\nبعض البيوع التي من هذا القبيل، ولأن في تلك الحالات جهالة فاحشة تؤدي\nللنزاع، ولا يمكن رفعها بتخيير المشتري بمثل خيار الرؤية.\n• مستند فساد العقد المشتمل على غرر في مقدار محل العقد اجماع الفقهاء\nعلى عدم صحة مجهول القدر سواء مقدار المبيع أو مقدار الثمن، ولأن جهالة\n(۱) سورة الحج، الآية: (۷۸).\n(۲) بداية المجتهد ٢ / ١٥٣ وفتح القدير ٥ / ١٩٦ والمجموع ٩ / ٣٤٠ والشرح الكبير للدردير\n٢/٣ والمقدمات لابن رشد الجد ۲ / ۲۲۱ والمغني ٤ / ۲۰۷ والبحر الزخار ٢ / ٢٩٣.\nالمقدار تفضي إلى المنازعة المانعة من التسليم والتسلم)، ومستند جواز\nما توافرت فيه الشروط المبينة في المعيار (٥/١/٢/٥، و ٢/٥) أن تلك\nالشروط تجعل الغرر مغتفرا.\n• مستند فساد العقد المجهول أجله أن ذلك يؤدي للنزاع، وقد ورد النهي عن\nبيع حبل الحبلة والمراد به تأجيل ثمن المبيع إلى أن تلد الناقة ويلد ما ولدته.\nوقد وصفت المداينة المشروعة بأن أجلها مسمى يَأَيُّهَا الَّذِينَ ءَامَنُوا إِذَا\nتَدَايَنتُم بِدَيْنٍ إِلَى أَجَلٍ مُّسَمًّى فَاكْتُبُوهُ (۲).\n• مستند فساد العقد غير المقدور على تسليم المعقود عليه فيه هو ما فيه من\nالغرر الكثير؛ لأن المقصود من العقود (مقتضى عقد البيع) تحصيل محلها\nللبائع والمشتري على السواء، فإذا حصل الثمن للبائع ولم يحصل المبيع\nللمشتري يختل ذلك المقتضى والمقصود من العقد.\n• مستند فساد بيع الإنسان ما ليس عنده الحديث ( نهى النبي ﷺ أن يبيع الإنسان\nما ليس عنده»(۳) وللغرر الكثير في عدم المقدرة على التسليم وهو أيضًا\nالمستند لفساد بيع ما لم يقبض ولو حكمًا وللحديث في النهي عن بيع ما لم\nيقبض»(٤) وللقاعدة «أن كل معدوم مجهول الوجود في المستقبل لا يجوز\nبيعه» وقد صرح كثير من الفقهاء بأن من جملة بيع الغرر بيع المعدوم).\n(۱) حاشية ابن عابدين ٤ / ٢٨ والبدائع ٥ / ١٥٨ .\n(۲) سورة البقرة، الآية: (۲۸۲).\n(۳) أخرجه الترمذي في السنن (١/ ١٥٩).\n(٤) أخرجه مسلم في صحيحه (١٥٢٩) بلفظ : «إذا ابتعت طعامًا فلا تبعه حتى تستوفيه» (أي\nتقبضه).\n(٥) نيل الأوطار ٥ / ٢٤٤ والبحر الزخار ۳۸۱/۳ والمجموع شرح المهذب ٩ / ٢٥٨ والمهذب\nللشيرازي ٢٦٢/١.\n• مستند التفصيل الوارد في المعيار عن بيع العين الغائبة هو ما في ذلك من\nالغرر، إلا مع الوصف التام للتعارف على ذلك ، لأن عدم الرؤية يمنع تمام\nالصفقة. وذهب الحنفية إلى إثبات خيار الرؤية لتفادي مغبة الغرر.\n• مستند عدم تأثير الغرر على عقد الرهن أنه ليس مقصودا بل هو عقد تبعي\nللتوثيق.\n• مستند عدم تأثير الغرر على الكفالة ما سبق بشأن الرهن ولأنها قائمة على\nالتبرع.\n• مستند جواز الوكالة مع الغرر أنها عقد تبعي قائم على التفويض بالتصرف،\nلكن إن كانت بأجر تحولت إلى عقد معاوضة وهو يؤثر فيه الغرر.\n• مستند فساد العقد المشتمل على شرط فيه غرر ما سبق بشأن العقد؛ لأن الشرط\nجزء من العقد.\nالتعريفات\nالغرور والتغرير\nالفرق بين الغرر و الغرور والتغرير ) هو أن الغرور يكون نتيجة قول أو فعل\nأو موقف يتخذه شخص ليخدع به آخر، أما الغرر فلا خديعة فيه.\nالجهالة:\nالفرق بين الغرر والجهالة هو أن الجهالة عدم الدراية بصفات الشيء مع\nالعلم بحصوله، فالغرر أعم من الجهالة، فكل مجهول فيه غرر، وليس كل ما فيه غرر\nمجهولا.\nالقمار والمراهنات والغرر\nالغرر يشبه القمار والمراهنات من حيث التردد وعدم التأكد من النتيجة،\nلكنهما لتحصيل أحد الطرفين مال الآخر وكلمة قمار أخص من كلمة غرر فالقمار\nغرر من غير شك، وليس كل غرر قمارًا.\nتعريف المضاف\nالإضافة تأخير أثر العقد إلى موعد مستقبلي محدد. فليس فيها التردد الذي\nفي الغرر.",
  "sections": [
    {
      "sec_id": "Introduction",
      "heading": "التَّقْدِيمُ",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى التعريف بالغرر، وبيان أقسامه، وأثره، وضابط الغرر المفسد للمعاملات.\nوالله الموفق،،،"
    },
    {
      "sec_id": "Text of the Standard",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار",
      "text": "يتناول هذا المعيار الغرر وأثره في المعاملات التي تجريها المؤسسات المالية الإسلامية (المؤسسة / المؤسسات ) (۱) سواء كان الغرر كثيرًا أم يسيرًا أم متوسطا، وسواء وقع الغرر في عقود المعاوضات وتدخل فيها المشاركات أم في عقود التبرعات أم في العقود الأخرى أم وقع في الشروط."
    },
    {
      "sec_id": "2",
      "heading": "تعريف الغرر، وأقسامه",
      "text": ""
    },
    {
      "sec_id": "2.1",
      "heading": "الغرر",
      "text": "صفة في المعاملة تجعل بعض أركانها مستورة العاقبة (النتيجة)، أو هو : ما تردد أثره بين الوجود والعدم."
    },
    {
      "sec_id": "2.2",
      "heading": "أقسام الغرر",
      "text": "ينقسم الغرر من حيث مقداره إلى كثير ومتوسط ويسير، وينقسم من حيث أثره إلى مفسد للمعاملة أو غير مفسد لها."
    },
    {
      "sec_id": "3",
      "heading": "حكم الغرر",
      "text": "لا يجوز شرعًا إبرام عقد، أو اشتراط شرط فيه غرر يفسد المعاملة بضابطه المذكور في الفقرة ٤ .\n(۱) استخدمت كلمة المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية، ومنها المصارف الإسلامية."
    },
    {
      "sec_id": "4",
      "heading": "ضابط الغرر المفسد للمعاملات",
      "text": "يفسد الغرر المعاملة إذا توافرت فيه الشروط الأربعة الآتية:\nأ- أن يكون الغرر في عقد معاوضة مالية، أو ما بمعناها.\nب- أن يكون الغرر كثيرًا.\nج- أن يكون الغرر في المعقود عليه أصالة.\nد- ألا تدعو الحاجة المعتبرة شرعًا إلى العقد المشتمل على غرر."
    },
    {
      "sec_id": "4.1",
      "heading": "الشرط الأول: أن يكون الغرر في عقد معاوضة مالية، أو ما بمعناها",
      "text": "مثل: البيع، والإجارة، والشركة، فلا يؤثر الغرر في عقود التبرعات ولو كان كثيرًا، مثل الهبة والوصية.\nوالغرر في عقد المعاوضة يقع في صيغة العقد أو في محله وينظر الفقرة (٥)."
    },
    {
      "sec_id": "4.2",
      "heading": "الشرط الثاني: أن يكون الغرر كثيرًا",
      "text": ""
    },
    {
      "sec_id": "4.2.1",
      "heading": "الغرر الكثير",
      "text": "ما غلب على العقد حتى أصبح العقد يوصف به، ومن شأنه أن يؤدي إلى النزاع، وهذا يتأثر باختلاف البيئات والعصور، ومرجعه إلى العرف. مثل: بيع الثمر قبل ظهوره، والإجارة إلى أجل مجهول، والسلم فيما لا يغلب وجوده عند حلول أجله، وهذا الغرر يؤثر في العقد فيفسده."
    },
    {
      "sec_id": "4.2.2",
      "heading": "الغرر اليسير",
      "text": "ما لا يكاد يخلو منه عقد، وليس من شأنه أن يؤدي إلى نزاع، مثل: بيع الدار دون رؤية أساسها، وإجارة الدار شهرًا مع تفاوت عدد أيام الشهور. وهذا الغرر لا يؤثر في العقد."
    },
    {
      "sec_id": "4.2.3",
      "heading": "الغرر المتوسط",
      "text": "ما كان بين الكثير واليسير، مثل: بيع ما يكمن في الأرض، أو ما لا يعرف إلا بكسره، أو إجارة الشجر المثمر. ومثل الغرر في الجعالة والحراسة والشركات والمضاربة المؤقتة. ولا يؤثر الغرر المتوسط في العقد."
    },
    {
      "sec_id": "4.3",
      "heading": "الشرط الثالث: أن يكون الغرر في المعقود عليه أصالة",
      "text": "إذا كان الغرر في المعقود عليه أصالة فإنه يفسد العقد مثل: بيع الثمر قبل بدو (ظهور) صلاحه دون بيع الأصل (أي الشجر) ودون شرط القطع، أما إذا كان الغرر في التابع للمعقود عليه أصالة فلا يؤثر مثل بيع الشجر مع الثمر قبل بدو صلاحه، أو بيع ما لم يوجد من الزرع مع ما وجد منه، أو بيع الحمل مع الشاة، أو بيع اللبن الذي في الضرع مع الشاة."
    },
    {
      "sec_id": "4.4",
      "heading": "الشرط الرابع : ألا تدعو الحاجة المعتبرة شرعًا إلى العقد المشتمل على غرر",
      "text": "والحاجة هي : أن يصل المرء إلى حالة بحيث لو لم يتناول الممنوع يكون في جهد ومشقة ولكنه لا يهلك، سواء كانت الحاجة عامة أم خاصة.\nويشترط في الحاجة أن تكون متعينة بأن تنسد جميع الطرق المشروعة الموصلة إلى الغرض سوى العقد المشتمل على غرر كثير، مثل: التأمين التجاري عند عدم وجود التكافل."
    },
    {
      "sec_id": "5",
      "heading": "مجال الغرر في عقود المعاوضة المالية",
      "text": "الغرر في عقود المعاوضة المالية قد يكون في صيغة العقد، وقد يكون في محله، وقد يكون في شروطه."
    },
    {
      "sec_id": "5.1",
      "heading": "الغرر المفسد في صيغة العقد",
      "text": "يكون الغرر في صيغة العقد إذا كان على صفة تجعله متصلا بالإيجاب والقبول لا بمحله ومن تطبيقاته في صيغة العقد:"
    },
    {
      "sec_id": "5.1.1",
      "heading": "الجمع بين بيعتين في بيعة",
      "text": "الجمع بين بيعتين في بيعة مفسد للعقد، ومن أمثلته: بيع السلعة بألف نقدًا وبألفين إلى أجل دون البت بأحدهما."
    },
    {
      "sec_id": "5.1.2",
      "heading": "بيوع يتم إبرامها بما يحصل به التردد في المعقود عليه",
      "text": "تفسد البيوع التي يحصل بها التردد في المعقود عليه، مثل: بيع الحصاة برميها إلى سلع بحيث تلزمه السلعة التي وقعت عليها. وبيع المنابذة برمي البائع إحدى السلع إلى المشتري، ومنه استخدام وسائل آلية مبرمجة لتعيين السلعة دون إرادة المشتري أو البائع."
    },
    {
      "sec_id": "5.2",
      "heading": "الغرر في محل العقد",
      "text": ""
    },
    {
      "sec_id": "5.2.1",
      "heading": "الغرر في المبيع أو العين المؤجرة ونحوهما",
      "text": ""
    },
    {
      "sec_id": "5.2.1.1",
      "heading": "الغرر الناشئ عن الجهل بجنس المعقود عليه",
      "text": "مفسد للعقد، مثل: بيع سلعة دون بيان ما هي، ويترتب على جهالة جنس المعقود عليه جهالة نوعه وصفته."
    },
    {
      "sec_id": "5.2.1.2",
      "heading": "الغرر الناشئ عن الجهل بنوع المعقود عليه",
      "text": "مفسد للعقد مثل : بيع سيارة دون بيان نوعها أو بيع دنانير (بعقد صرف العملات دون تحديد نوعها ودون وجود عرف يحددها."
    },
    {
      "sec_id": "5.2.1.3",
      "heading": "الغرر الناشئ عن الجهل بذات المعقود عليه (عدم تعيين السلعة)",
      "text": "مفسد للعقد، مثل: بيع سيارة من سيارات متنوعة في معرض، أو بيع قطعة أرض من مخطط مشروع دون خيار التعيين."
    },
    {
      "sec_id": "5.2.1.4",
      "heading": "الغرر الناشئ عن الجهل بصفة المعقود عليه المتفاوتة صفاته",
      "text": "مفسد للعقد، مثل: بيع سلعة غائبة دون وصفها."
    },
    {
      "sec_id": "5.2.1.5",
      "heading": "الغرر الناشئ عن الجهل بمقدار المبيع",
      "text": "ومن تطبيقاته التي فيها تفصيل : بيع الجزاف (المجهول القدر مفسد للبيع إلا إذا توافرت الشروط التي تجعل الغرر مغتفرًا وهي : أن يكون المبيع مرئيا عند البيع، وأن يكون مما يتأتى فيه الحزر التخمين) وأن يكون فيما المقصود منه الكثرة (الجملة) لا آحاده. ففي هذه الحالة لا يفسده الغرر."
    },
    {
      "sec_id": "5.2.2",
      "heading": "الغرر في الثمن أو الأجرة أو في مقدارهما",
      "text": "من تطبيقاته البيع بغير ذكر الثمن، أو بترك تقدير الثمن لأحد المتبايعين أو لأجنبي، مثل: الشراء بدنانير في صرة أو بما في جيبه، أو الشراء بعملة دون تعيين جهة إصدارها ومن غير قرينة تحددها، والغرر في هذه الحالات مفسد للبيع.\nوتجوز البيوع بأثمان يكون فيها الغرر مغتفرا، وذلك مثل: البيع بسعر السوق يوم الشراء، أو بما ينقطع عليه السعر يوم الشراء، أو بما يتبايع به الناس، أو بيع الاستجرار وهو أخذ الأشياء من البياع دوريا بالمعاطاة وتحديد ثمنها ولو بعد استهلاكها بما تعارف عليه الناس أو بمؤشر، والبيع بسعر الوحدة لكمية يراها ولا يعرف مقدارها ولا ثمنها الإجمالي، مثل: بيع كمية من الحبوب إذا بيعت كل كيلو جرام منها بكذا، أو استئجار سيارة أجرة بعداد بحيث لا تحدّد الأجرة إلا بعد الوصول إلى المكان المقصود، أو الاستئجار بأجرة المثل، ومنه الأجرة المتغيرة بالاستناد لمؤشر مختص، ففي هذه الحالات لا يفسد الغرر العقد."
    },
    {
      "sec_id": "5.3",
      "heading": "الغرر الناشئ عن الجهل بالأجل",
      "text": ""
    },
    {
      "sec_id": "5.3.1",
      "heading": "يفسد العقد بجهالة الأجل المشروط في العقد",
      "text": "يفسد العقد بجهالة الأجل المشروط في العقد، فإن أزيل الغرر بأن ارتفعت الجهالة في مجلس العقد أو أبطل الأجل في مجلس العقد صح العقد."
    },
    {
      "sec_id": "5.3.2",
      "heading": "يغتفر الغرر في تأجيل الثمن إلى المواسم المعروفة",
      "text": "يغتفر الغرر في تأجيل الثمن إلى المواسم المعروفة مثل: الحصاد، والعبرة بحلول الموسم المعتاد لا بحصول الحصاد فعلا."
    },
    {
      "sec_id": "5.4",
      "heading": "الغرر الناشئ عن عدم القدرة على التسليم",
      "text": "الغرر الناشئ عن عدم القدرة على التسليم مفسد للعقد مثل: بيع السمك في الماء إلا إذا كان محصورًا لا يحتاج لاصطياد، وبيع سلع خارجية قد يرخص بدخولها أو لا يرخص دون شرط الخيار."
    },
    {
      "sec_id": "5.5",
      "heading": "الغرر الناشئ عن بيع الإنسان ما ليس عنده",
      "text": "الغرر الناشئ عن بيع الإنسان ما ليس عنده مفسد للبيع. والمقصود بيع ما لا يملكه وقت العقد بالأصالة عن نفسه ثم يشتريه من السوق إلا في صورة السلم أو الاستصناع بشروطهما."
    },
    {
      "sec_id": "5.6",
      "heading": "الغرر الناشئ عن بيع ما لم يقبض (حقيقة أو حكمًا)",
      "text": "لا يجوز بيع ما لم يضمنه البائع بقبضه حقيقة أو حكمًا، بحيث ينتقل الضمان من البائع إلى المشتري وينتفي تداخل الضمانين، سواء كان المبيع منقولاً أم عقارًا ، والعقد فاسد، والمراد بالقبض حقيقة التناول باليد أو الاستيفاء للمقدار في المكيل ونحوه، أو التحويل لمكان آخر في الجزاف، وما عدا ذلك فمرجعه العرف، والمراد بالقبض حكمًا التخلية مع التمكين."
    },
    {
      "sec_id": "5.7",
      "heading": "الغرر الناشئ عن بيع المعدوم",
      "text": "لا يجوز بيع معدوم مجهول الوجود في المستقبل مثل: بيع المعلومة وهو بيع الثمر أعواما عديدة."
    },
    {
      "sec_id": "5.8",
      "heading": "الغرر الناشئ عن عدم رؤية محل العقد (بيع العين الغائبة)",
      "text": ""
    },
    {
      "sec_id": "5.8.1",
      "heading": "لا يجوز بيع العين الغائبة من غير صفة أو رؤية سابقة",
      "text": "لا يجوز بيع العين الغائبة من غير صفة أو رؤية سابقة. ويجوز بيع العين الغائبة على الصفة، سواء بوصف بائعها أو طرف آخر، ويجب أن يشتمل الوصف على كل ما يختلف به الثمن، وإذا وجد المبيع مطابقا للوصف لزم البيع، وإلا فله الخيار."
    },
    {
      "sec_id": "5.8.2",
      "heading": "يجوز بيع العين الغائبة على الرؤية المتقدمة قبل وقت العقد",
      "text": "يجوز بيع العين الغائبة على الرؤية المتقدمة قبل وقت العقد، بشرط ألا تتغير بعدها."
    },
    {
      "sec_id": "5.8.3",
      "heading": "يجوز البيع على النموذج",
      "text": "يجوز البيع على النموذج، وهو ما دل على صفة الشيء."
    },
    {
      "sec_id": "6",
      "heading": "أثر الغرر على عقود التوثيقات ونحوها",
      "text": ""
    },
    {
      "sec_id": "6.1",
      "heading": "أثر الغرر على عقد الرهن",
      "text": "يجوز في الرهن من الغرر ما لا يجوز في البيع، مثل: رهن السيارة المفقودة، والزرع الذي لم يبد صلاحه، ولكن لا يباع في أداء الدين إلا بعد التسلم للسيارة وبدو صلاح الثمر. وينظر المعيار الشرعي رقم (٥) بشأن الضمانات."
    },
    {
      "sec_id": "6.2",
      "heading": "أثر الغرر على عقد الكفالة",
      "text": "يجوز في الكفالة من الغرر ما لا يجوز في البيع، مثل: تعليقها بالشرط الذي لا ينافي مقتضى العقد أو تأجيلها لأجل مجهول، أو كفالة ما سيجب في المستقبل. وينظر المعيار الشرعي رقم (٥) بشأن الضمانات."
    },
    {
      "sec_id": "6.3",
      "heading": "أثر الغرر على عقد الوكالة",
      "text": "تجوز الوكالة مع الغرر، إذا كانت هناك قرائن أو عرف يعين الموكل به مثل : تعليق الوكالة على الشرط، أو أن يكون الموكل فيه معلوما من بعض الوجوه. وهذا ما لم تكن الوكالة بأجر حيث تأخذ حكم الإجارة فيؤثر الغرر فيها. كما تجوز الوكالة العامة . وينظر المعيار الشرعي رقم (۲۳) بشأن الوكالة وتصرف الفضولي."
    },
    {
      "sec_id": "7",
      "heading": "أثر الغرر في الشروط",
      "text": "الشرط الذي يحدث غررا في صيغة العقد أو محله:\nيفسد العقد المشتمل على شرط يحدث غررًا في صيغة العقد، مثل: شرط خیار بوقت مجهول، أو في محله، مثل : بيع الثنيا بأن يبيع شيئًا ويستثني بعضه دون تعيين أو أن يبيع عمارة ويستثني طابقًا منها دون تعيينه، إلا إذا كان المستثنى معلومًا فيجوز."
    },
    {
      "sec_id": "8",
      "heading": "تاريخ إصدار المعيار",
      "text": "صدر هذا المعيار بتاريخ ٢٦ شعبان ١٤٢٨هـ الموافق 8 أيلول (سبتمبر) ۲۰۰۷م."
    },
    {
      "sec_id": "9",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار الغرر في اجتماعه (۱۹) المنعقد في ٢٦ - ٣٠ شعبان ١٤٢٨هـ الموافق ٨-١٢ سبتمبر ۲۰۰۷م بمكة المكرمة - المملكة العربية السعودية."
    },
    {
      "sec_id": "10",
      "heading": "الملاحق",
      "text": ""
    },
    {
      "sec_id": "10.1",
      "heading": "نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (١٤) المنعقد في الفترة من ٢١-٢٣ ربيع الأول ١٤٢٦هـ الموافق ۳۰ نيسان (أبريل) - ٢ أيار (مايو) ٢٠٠٥ م في دبي - الإمارات العربية المتحدة إصدار معيار شرعي عن ضوابط الغرر المفسد للمعاملات المالية.\nوفي ٢٠ جمادى الآخرة ١٤٢٦ هـ - ٢٦ تموز (يوليو) ٢٠٠٥م قررت لجنة المعايير الشرعية تكليف مستشار شرعي لإعداد دراسة عن ضوابط الغرر المفسد للمعاملات المالية.\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (١) ورقم (۲) المنعقد في مكة المكرمة بتاريخ ۸-۹ ربيع الأول ١٤٢٧ هـ - ٦-٧ نيسان (إبريل) ٢٠٠٦م ناقشت اللجنة الدراسة، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱) ورقم (۲) المنعقد في المدينة المنورة بتاريخ ۷-۱۲ جمادى الأولى ١٤٢٧هـ الموافق ۸-۳ حزيران (يونيو) ۲۰۰٦م ناقشت اللجنة مسودة مشروع المعيار، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات، وما أبداه الأعضاء من ملاحظات.\nناقش المجلس الشرعي في اجتماعه رقم (۱۷) المنعقد في مكة المكرمة في الفترة من ٢٦ شوال ١٤٢٧ هـ إلى ١ ذي القعدة ١٤٢٧هـ الموافق ١٨ تشرين الثاني (نوفمبر) ٢٠٠٦م إلى ۲۳ تشرين الثاني (نوفمبر) ٢٠٠٦م ، التعديلات التي اقترحتها اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱) ورقم (۲)، وأدخل التعديلات التي رآها مناسبة.\nعقدت الأمانة العامة جلسة استماع في مملكة البحرين بتاريخ ١٨ صفر ١٤٢٨هـ الموافق 8 آذار (مارس) ۲۰۰۷م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى الملاحظات التي طرحت خلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية رقم (۱) و (۲) بالإجابة عن الملاحظات، والتعليق عليها.\nناقش المجلس الشرعي في اجتماعه رقم (۱۹) المنعقد في مكة المكرمة في الفترة من ٢٦ شعبان - ۱ رمضان ١٤٢٨هـ الموافق ٨ - ١٢ أيلول (سبتمبر) ۲۰۰۷م، التعديلات التي اقترحها المشاركون في جلسة الاستماع، وأدخل التعديلات التي رآها مناسبة، واعتمد فيه المعيار."
    },
    {
      "sec_id": "10.2",
      "heading": "مستند الأحكام الشرعية",
      "text": "• مستند تقسيم الغرر إلى كثير ومتوسط ويسير هو أن هناك غررا لا تخلو عنه العقود، وهناك غرر كثير يؤدي إلى أن العقد يوصف به كما في تسمية (بيع الغرر) ولا بد مع تحديد طرفي الغرر من تحديد الوسط بينهما. وقد عبر عن ضابط الغرر الكثير أبو الوليد الباجي بقوله: هو ما كان غالبًا في العقد حتى صار العقد يوصف به (۱).\n• مستند تحريم إبرام عقد أو شرط فيه غرر حديث: «نهى رسول الله ﷺ عن بيع الغرر» (٢). قال النووي: هذا الحديث أصل عظيم من أصول كتاب البيوع تدخل فيه مسائل كثيرة غير منحصرة (۳).\n• مستند تحديد الغرر المفسد للمعاملات بما تحققت فيه الشروط الأربعة المذكورة في المعيار، وهي: (۱) أن يكون في عقد معاوضة و(٢) أن يكون كثيرًا، هو إجماع الفقهاء على تأثير الغرر الكثير على العقود، بالاستنباط من (1) المنتقى للباجي ٤١/١.\n(۲) أخرجه مسلم في صحيحه ١٥٦/٣ بشرح النووي وغيره، وأورد، البخاري عنوانا لأحد الأبواب في صحيحه (عمدة القاري ١١ / ٢٦٤).\n(۳) شرح النووي على مسلم ١٥٦/١٠ .\nالصور التي وردت أحاديث بتحريمها لكثرة الغرر فيها، و(۲) تحقق أكل المال بالباطل في عقود المعاوضة المشتملة على الغرر، دون تحققه في التبرعات لأنه لا يترتب على الغرر فيها خصومة لعدم خسارة المتبرع عليه. و(۳) لأن المفسد من الغرر هو ما كان في المعقود عليه أصالة ولا يؤثر فيما كان تابعًا، للقاعدة الفقهية يغتفر في التوابع ما لا يغتفر في غيرها» (وهي من قواعد المجلة المادة ٤٥ ) . و (٤) اشتراط عدم الحاجة للعقد المشتمل على الغرر لأن الشريعة جاءت برفع الحرج وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٌ (1) سواء كانت الحاجة عامة أو خاصة للقاعدة ( الحاجة تنزل منزلة الضرورة عامة كانت أو خاصة» (قواعد المجلة المادة (٣٣).\n• مستند فساد العقد المشتمل على غرر في صيغته أن ذلك بمثابة تعليق للعقد لأن الغرر يجعله محتمل الحصول وليس محققًا حصوله، وقد استخلص هذا من المسائل الكثيرة التي وردت نصوص بتحريمها لتعلق الغرر فيها بالصيغة كالبيوع المذكورة في المعيار وغيرها مما في المدونات الفقهية (٢).\n• مستند فساد العقد المشتمل على غرر في محله، سواء في جنس المحل أو ذاته أو نوعه أو صفته هو أن الغرر في هذه الأمور كثير، وقد وردت نصوص بمنع بعض البيوع التي من هذا القبيل، ولأن في تلك الحالات جهالة فاحشة تؤدي للنزاع، ولا يمكن رفعها بتخيير المشتري بمثل خيار الرؤية.\n• مستند فساد العقد المشتمل على غرر في مقدار محل العقد اجماع الفقهاء على عدم صحة مجهول القدر سواء مقدار المبيع أو مقدار الثمن، ولأن جهالة\n(۱) سورة الحج، الآية: (۷۸).\n(۲) بداية المجتهد ٢ / ١٥٣ وفتح القدير ٥ / ١٩٦ والمجموع ٩ / ٣٤٠ والشرح الكبير للدردير ٢/٣ والمقدمات لابن رشد الجد ۲ / ۲۲۱ والمغني ٤ / ۲۰۷ والبحر الزخار ٢ / ٢٩٣.\nالمقدار تفضي إلى المنازعة المانعة من التسليم والتسلم)، ومستند جواز ما توافرت فيه الشروط المبينة في المعيار (٥/١/٢/٥، و ٢/٥) أن تلك الشروط تجعل الغرر مغتفرا.\n• مستند فساد العقد المجهول أجله أن ذلك يؤدي للنزاع، وقد ورد النهي عن بيع حبل الحبلة والمراد به تأجيل ثمن المبيع إلى أن تلد الناقة ويلد ما ولدته. وقد وصفت المداينة المشروعة بأن أجلها مسمى يَأَيُّهَا الَّذِينَ ءَامَنُوا إِذَا تَدَايَنتُم بِدَيْنٍ إِلَى أَجَلٍ مُّسَمًّى فَاكْتُبُوهُ (۲).\n• مستند فساد العقد غير المقدور على تسليم المعقود عليه فيه هو ما فيه من الغرر الكثير؛ لأن المقصود من العقود (مقتضى عقد البيع) تحصيل محلها للبائع والمشتري على السواء، فإذا حصل الثمن للبائع ولم يحصل المبيع للمشتري يختل ذلك المقتضى والمقصود من العقد.\n• مستند فساد بيع الإنسان ما ليس عنده الحديث ( نهى النبي ﷺ أن يبيع الإنسان ما ليس عنده»(۳) وللغرر الكثير في عدم المقدرة على التسليم وهو أيضًا المستند لفساد بيع ما لم يقبض ولو حكمًا وللحديث في النهي عن بيع ما لم يقبض»(٤) وللقاعدة «أن كل معدوم مجهول الوجود في المستقبل لا يجوز بيعه» وقد صرح كثير من الفقهاء بأن من جملة بيع الغرر بيع المعدوم).\n(۱) حاشية ابن عابدين ٤ / ٢٨ والبدائع ٥ / ١٥٨ .\n(۲) سورة البقرة، الآية: (۲۸۲).\n(۳) أخرجه الترمذي في السنن (١/ ١٥٩).\n(٤) أخرجه مسلم في صحيحه (١٥٢٩) بلفظ : «إذا ابتعت طعامًا فلا تبعه حتى تستوفيه» (أي تقبضه).\n(٥) نيل الأوطار ٥ / ٢٤٤ والبحر الزخار ۳۸۱/۳ والمجموع شرح المهذب ٩ / ٢٥٨ والمهذب للشيرازي ٢٦٢/١.\n• مستند التفصيل الوارد في المعيار عن بيع العين الغائبة هو ما في ذلك من الغرر، إلا مع الوصف التام للتعارف على ذلك ، لأن عدم الرؤية يمنع تمام الصفقة. وذهب الحنفية إلى إثبات خيار الرؤية لتفادي مغبة الغرر.\n• مستند عدم تأثير الغرر على عقد الرهن أنه ليس مقصودا بل هو عقد تبعي للتوثيق.\n• مستند عدم تأثير الغرر على الكفالة ما سبق بشأن الرهن ولأنها قائمة على التبرع.\n• مستند جواز الوكالة مع الغرر أنها عقد تبعي قائم على التفويض بالتصرف، لكن إن كانت بأجر تحولت إلى عقد معاوضة وهو يؤثر فيه الغرر.\n• مستند فساد العقد المشتمل على شرط فيه غرر ما سبق بشأن العقد؛ لأن الشرط جزء من العقد."
    },
    {
      "sec_id": "10.3",
      "heading": "التعريفات",
      "text": ""
    },
    {
      "sec_id": "10.3.1",
      "heading": "الغرور والتغرير",
      "text": "الفرق بين الغرر و الغرور والتغرير ) هو أن الغرور يكون نتيجة قول أو فعل أو موقف يتخذه شخص ليخدع به آخر، أما الغرر فلا خديعة فيه."
    },
    {
      "sec_id": "10.3.2",
      "heading": "الجهالة",
      "text": "الفرق بين الغرر والجهالة هو أن الجهالة عدم الدراية بصفات الشيء مع العلم بحصوله، فالغرر أعم من الجهالة، فكل مجهول فيه غرر، وليس كل ما فيه غرر مجهولا."
    },
    {
      "sec_id": "10.3.3",
      "heading": "القمار والمراهنات والغرر",
      "text": "الغرر يشبه القمار والمراهنات من حيث التردد وعدم التأكد من النتيجة، لكنهما لتحصيل أحد الطرفين مال الآخر وكلمة قمار أخص من كلمة غرر فالقمار غرر من غير شك، وليس كل غرر قمارًا."
    },
    {
      "sec_id": "10.3.4",
      "heading": "تعريف المضاف",
      "text": "الإضافة تأخير أثر العقد إلى موعد مستقبلي محدد. فليس فيها التردد الذي في الغرر."
    }
  ],
  "keywords": [
    "غرر",
    "معاملات مالية",
    "عقود",
    "فساد",
    "ضوابط",
    "بيع",
    "إجارة",
    "رهن",
    "كفالة",
    "وكالة",
    "جهالة",
    "قمار",
    "مراهنات",
    "شروط",
    "تبرعات",
    "معاوضة",
    "تسليم",
    "أجل",
    "معدوم",
    "غائبة"
  ],
  "aliases": [
    "المعيار الشرعي رقم ٣١",
    "Shari'ah Standard No. 31: The Criterion for Gharar that Invalidate Financial Transactions"
  ],
  "pages": [
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17",
    "18",
    "19",
    "20",
    "21",
    "22"
  ]
}