{
  "id": "SS33",
  "title": "المعيار الشرعي رقم (۳۳) الوقف",
  "text": "المُعْيَارُ الشَّرْعِيُّ رَقم ۳۳)\nالوقف\nالمحتوى\nرقم الصفحة\nالتقديم\nنص المعيار .\n۱ - نطاق المعيار .\n٢ - تعريف الوقف وأحكامه وحكمته وأنواعه\n- أركان الوقف.\n٤ - الشروط في الوقف .\nه - النظارة على الوقف وإدارته...\n٦ - إجارة الوقف وضوابطها\n- تطبيق الصيغ الاستثمارية لتنمية موارد الوقف وتطوير أعيانه\n- الصيانة والترميم والإحلال لأعيان الوقف.\n۹ - استبدال أعيان الوقف\n۱۰ - تاريخ إصدار المعيار .\nاعتماد المعيار .\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار .\n(ب) مستند الأحكام الشرعية\n(ج) التعريفات .\n۸۲۱\n۸۲۲\n۸۲۳\n۸۲۳\n۸۲۳\n٨٢٤\n۸۲۸.\n۸۲۹\n۸۳۲\n۸۳۳\n٨٣٥\n٨٣٦\n٨٣٦\n۸۳۷\n۸۳۸\n٨٤٠\n٨٤٥\nالمعايير الشرعية\nمية الحمر\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان أحكام الوقف الأساسية التي تشكل مرتكزا\nللتطبيقات العملية للوقف ودور المؤسسات المالية الإسلامية (المؤسسة /\nالمؤسسات ) (۱) في النظارة على الوقف وإدارته وتثميره.\nوالله الموفق،،،\n(۱) استخدمت كلمة «المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية،\nومنها المصارف الإسلامية.\n۸۲۲\nالمعيار الشرعي رقم (۳۳)\nالوقف\n١. نطاق المعيار:\nنص المعيار\nيتناول هذا المعيار تعريف الوقف وأنواعه وأحكامه وأركانه وشروط كل\nركن، وبيان الشروط التي يجب توافرها في الواقف و الوقف، وطرق الانتفاع\nبالوقف وسبل تنميته وأحكام النظارة عليه وإدارته، ومدى إمكان قيام المؤسسات\nالمالية الإسلامية (المؤسسة / المؤسسات بدور حيوي في تنمية موارد الوقف\nوطرق استثماره.\nالوجوه.\nولا يتناول هذا المعيار الإرصاد والعهدة المالية وإن أشبها الوقف في بعض\n۲. تعريف الوقف وأحكامه وحكمته وأنواعه:\n١/٢ تعريف الوقف:\nالوقف لغة: الحبس، وشرعًا : حبس العين عن التصرفات الناقلة للملك\nوالتصدق بالمنفعة، أي: صرف منفعته إلى الموقوف عليه.\n٢/٢ حكم الوقف:\nالوقف مشروع. وقد ثبتت مشروعيته بالسنة والإجماع. والوقف لازم\nيزول به ملك الواقف عما وقفه.\n۸۲۳\nالمعايير الشرعية\n٣/٢ أنواع الوقف المشروعة:\nللوقف أنواع عديدة، أهمها الوقف الخيري والوقف الأهلي (الذري)\nوالوقف المشترك والوقف على النفس.\n١/٣/٢ الوقف الخيري : هو ما يصرف ريعه ومنفعته إلى جهة خيرية.\n٢/٣/٢ الوقف الأهلي : هو ما جعل استحقاق الريع فيه لأشخاص\nمعينين بالذات أو الوصف، سواء أكانوا ذرية أم أقارب وهو\nالغالب أم غيرهم، ثم يؤول لجهة خيرية بانقراضهم.\n٣/٣/٢ الوقف المشترك هو : وقف على الذرية والخيرات معا، وهو\nما اشترك في ريعه ومنفعته الذرية وغيرها من وجوه الخير.\n٤/٣/٢ الوقف على الواقف نفسه مدة حياته ثم للجهة التي عينها.\n. أركان الوقف\nأركان الوقف الصيغة، والواقف، والموقوف.\n١/٣ الصيغة:\n١/١/٣ صيغة الوقف هي الإيجاب. ولا يحتاج إلى قبول، وإذا كان\nالموقوف عليه معينًا أهلا للقبول والرد ورد الوقف لم يبطل\nالوقف وإنما يبطل حقه ويصرف الوقف - أو نصيب الشخص\nالمعين إذا كان الموقوف عليهم جماعة - في الخيرات.\n٢/١/٣ تحصل الصيغة باللفظ أو الكتابة أو بما يقوم مقامهما عرفًا\nفي الدلالة على الوقف.\n٨٢٤\nالمعيار الشرعي رقم (۳۳)\nالوقف\n٣/١/٣ يقبل الوقف الإضافة للمستقبل، مثل أن يقول: وقفت كذا\nأول العام القادم.\n٤/١/٣ الأصل أن يكون الوقف مؤبدًا ويجوز أن يكون مؤقتا لمدة\nإذا نص الواقف على توقيته بحيث يرجع الموقوف بعدها إلى\n٢/٣ الواقف:\nالمالك.\n١/٢/٣ يكون الواقف شخصا طبيعيًا أو شخصا معنويا، وإذا كان\nالواقف شخصا معنويا فيجب أن يكون الوقف بقرار من الجمعية\nالعمومية وليس من مجلس الإدارة.\n٢/٢/٣ يشترط في الواقف أن يكون أهلا للتصرف في ماله.\n٢/٢/٣ يبطل وقف المحجور عليه للسفه إلا إذا كان وقفه على نفسه\nمدى حياته. ويتوقف وقف المحجور عليه للدين على إجازة\nالدائنين فإن لم يجيزوه بطل.\n٣/٣ الموقوف عليه:\n١/٣/٣ يشترط في الموقوف عليه ألا يكون جهة محرمة ولا يشترط\nعند إنشاء الوقف أن تكون جهة برّ.\n٢/٣/٣ يجوز الوقف على غير المسلمين فيما ليس معصية، ويجوز\nعلى الأغنياء.\n٣/٣/٣ لا يشترط أن يكون الموقوف عليه موجودا وقت الوقف.\n٤/٣/٣ إذا انقطعت الجهة الموقوف عليها - واحدة كانت أم أكثر -\nفإن الوقف ينصرف إلى جهة خير.\n٨٢٥\nالمعايير الشرعية\n٤/٣ الموقوف\n١/٤/٣ شروط الموقوف\nيشترط في الموقوف ما يلي:\nأ- أن يكون مالا متقوما شرعًا.\nب أن يكون معلوما.\nج - أن يكون مملوكا للواقف ملكًا بانا لا خيار فيه للغير وقت\nالوقف أما ما كان فيه خيار للواقف نفسه فإنه يصح وقفه\nويسقط الخيار ضمنًا.\n٢/٤/٣ للوقف شخصية اعتبارية، وذمة مالية تجعله أهلا للإلزام\nوالالتزام، وهي مختلفة عن شخصية من يديره.\n٣/٤/٣ أنواع الموقوف:\n١/٣/٤/٣ يجوز وقف العقار ويدخل معه المنقولات\nالموضوعة فيه على نية البقاء.\n٣ / ٤ / ٣ / ٢ يجوز وقف المنقول مستقلا كان أو تابعا\nللعقار.\n٣/٣/٤/٣ يجوز وقف النقود، ويكون الانتفاع بها بما\nلا يؤدي إلى استهلاكها مع الانتفاع بها مثل: الإقراض\nالمشروع أو باستثمارها بالطرق المشروعة المأمونة غالبًا\nمثل المضاربة بها، ويُصرف نصيب الوقف من الربح في\nالموقوف عليه.\n٨٢٦\nالمعيار الشرعي رقم (۳۳)\nالوقف\n٣ / ٤ / ٣ / ٤ يجوز وقف الأسهم والصكوك الاستثمارية\nالمباحة، وعند التصفية تطبق أحكام الاستبدال، ويصرف\nنصيب الوقف من الربح في الموقوف عليه وينظر الفقرة\nرقم ۹.\n٤/٤/٣ وقف المشاع :\n١/٤/٤/٣ يجوز وقف المشاع سواء أكان قابلا للقسمة\nأم غير قابل لها ويمكن أن يؤجر المشاع كله من غير\nالأسهم والصكوك ويكون للوقف حصته من الأجرة،\nأو أن تؤجر الحصة الموقوفة وتستغل المنافع بالمهايأة\nالمكانية أو الزمانية ويكون للمستحقين الريع الخاص\nبحصة الوقف.\n٣ / ٤ / ٤ / ٢ إذا أراد ناظر الوقف أو شريك الوقف القسمة فيما\nلا يقبلها يجبر الممتنع على البيع ويجعل ثمن الحصة\nالموقوفة في مثل وقفه، كما يجبر الممتنع على القسمة\nفيما يقبلها إن طلبها ناظر الوقف أو الشريك.\n٣ / ٤ / ٥ وقف الطبقة أو حق الارتفاق أو التعلي:\nيجوز وقف إحدى طبقات البناء، وحقوق الارتفاق، وحق\nالتعلي فيما لم يبن. وإذا لم يَبْن مالك الطبقة السفلى يبنى على\nحساب صاحب العلو بإذن الجهات المختصة ويؤجر لاستيفاء\nتكلفة البناء.\n۸۲۷\nالمعايير الشرعية\n٦/٤/٣ وقف المنافع:\nيجوز وقف المنافع ممن ملكها باستئجار فتؤجر وتكون أجرتها\nريعا للوقف على أن يؤقت وقفها بمدة الاستئجار، وترجع بعدها\nإلى المؤجر، وهذا إذا لم يمنعه المؤجر من إعادة التأجير.\n. الشروط في الوقف\n١/٤ الشروط المقترنة بعقد الوقف\n١/١/٤ يحق للواقف أن يشترط في شؤون وقفه كل ما لا يخالف\nالشريعة، ويجب العمل بشرطه كما يجب العمل بالشرط\nالشرعي، ويراعى في فهم شروط كل واقف ما عليه العرف في\nبيئته. ومن أمثلة شرط الواقف تخصيص ناظر معين وتحديد\nمستحقاته، سواء أكان الناظر فردا أم جماعة أم مؤسسة.\n٢/١/٤ يجوز أن يشترط الواقف في صيغة الوقف قضاء ديونه من ريع\nالوقف بعد موته، أو أن يشترط الا الانتفاع بوقفه قفه مدة حياته ثم من بعده\nلذريته ومن بعدهم للخيرات، أو أن يصرف من ريع الوقف الخيري\nعلى من افتقر من ذريته ثم يستمر صرف الريع في الخيرات.\n٣/١/٤ يبطل الشرط المشتمل على ما هو محرم شرعا، أو الشرط\nالذي يخل بحكم الوقف ويؤثر في أصله فيبطل الشرط ويصح\nالوقف بدونه مثل اشتراط عدم الاستبدال مطلقا، أو عدم عزل\nالناظر مهما كان السبب، كما يبطل الشرط الذي يؤدي إلى\nتعطيل مصلحة الوقف أو الاخلال بالانتفاع به مثل اشتراط البدء\nدائما بالمستحقين ولو كان الوقف محتاجا للصيانة أو الترميم.\n۸۲۸\nالمعيار الشرعي رقم (۳۳)\nالوقف\n٤/١/٤ إذا اشترط الواقف الانتفاع بالوقف بالسكنى جاز الانتفاع به\nأو بالاستغلال، وكذلك العكس.\nه النظارة على الوقف وإدارته\n١/٥ قيود نظارة الوقف وإدارته:\nتتقيد نظارة الوقف وإدارته بالأحكام الشرعية ثم بشروط الواقف إلا إذا\nتعارضت الشروط مع أحكام الشريعة أو مع ما تتحقق به المصلحة\nحسب تقدير القضاء.\n٢/٥ من مهام الناظر :\nمن مهام الناظر القيام بما يلي:\n٥ / ١/٢ عمارة الوقف وصيانته وإدارته.\n٢/٢/٥ إجارة أعيان الوقف أو المنافع الموقوفة إجارة تشغيلية،\nوإجارة أراضيه.\n٥ / ٢ / ٣ تنمية ممتلكات الوقف إما مباشرة بصيغ الاستثمار أو التمويل\nالمشروعة أو من خلال المؤسسات المالية الإسلامية.\n٤/٢/٥ تنمية النقود الموقوفة باستثمارها بالمضاربة ونحوها.\n٥ / ٢ / ٥ تغيير معالم الوقف بما هو أصلح للوقف وللمستحقين، مثل\nتغيير بناء سكني إلى بناء تجاري أو تحويل الأراضي الزراعية\nإلى مبان لاستغلالها بالتأجير فيما إذا اتجهت رغبة الناس في\nاستئجارها مباني ومنشآت وكانت الغلة من تلك الإجارة أكثر\nمن غلة زراعتها وذلك بموافقة الجهات المختصة.\n۸۲۹\nالمعايير الشرعية\n٦/٢/٥ الدفاع عن حقوق الوقف والحفاظ عليه ودفع أجور وكلاء\nالدعاوى المرفوعة على الوقف ومصروفات توثيق أعيانه وحقوقه.\n٥ / ٢ / ٧ أداء ديون الوقف.\n٨/٢/٥ أداء حقوق المستحقين.\n٩/٢/٥ إبدال الوقف ببيعه بثمن نقدي لشراء عين أخرى أو استبداله\nبعين أخرى، بشروط الاستبدال (ينظر الفقرة (٩).\n٥ / ٢ / ١٠ العناية بالأوقاف القائمة وحمايتها من الاستيلاء عليها\nأو غصبها.\n١١/٢/٥ استخدام التأمين التكافلي لوقاية الأوقاف كلما أمكن ذلك.\n٥ / ٢ / ١٢ إعداد حسابات للوقف وتقديم بيانات وتقارير عنه للجهات\nالمعنية.\n٣/٥ ما لا يجوز للناظر:\nلا يجوز للناظر ما يأتي:\n١/٣/٥ مخالفة شروط الواقف.\n٢/٣/٥ إيجار الوقف لنفسه أو لولده الذي في ولايته، ولو بأكثر\nمن أجرة المثل إلا عن طريق القضاء. ولا إيجاره لمن لا تقبل\nشهادتهم له (الأصول والفروع وأحد الزوجين) إلا بأجرة المثل\nتماما ولا يغتفر الغبن اليسير المغتفر في الإيجار للغير.\n٥ / ٣/٣ استعمال ريع الوقف في زيادة مستغلات الوقف إلا بشرط\nالواقف.\n۸۳۰\nالمعيار الشرعي رقم (۳۳)\nالوقف\n٤/٣/٥ رهن أعيان الوقف بدين على الوقف والمستحقين.\n٣/٥/ ٥ إعارة أعيان الوقف، فإن أعارها لزم المستعير أجرة المثل.\n٦/٣/٥ الاستدانة على الوقف إلا بشرط الواقف أو بإذن القاضي\nووجود ضرورة. ويراعى في الاستدانة ما يلي:\n١/٦/٣/٥ تجوز الاستدانة على ذمة الوقف بالاقتراض\nالمشروع، أو الشراء بالأجل، أو بأي تمويل مباح شرعًا،\nلصيانته أو تعميره، بشرط نص الواقف أو إذن القضاء مع\nوجود ضرورة للاستدانة ومراعاة مقدرة غلة الوقف على\nتحمل عبء التمويل وسداده. ولا يعتبر من الاستدانة\nالمقيدة بما سبق دفع مبلغ لمصلحة الوقف من مال\nالناظر إذا كان للوقف غلة يرجع عليها للاستيفاء منها.\n٢/٦/٣/٥ الحالات المسوغة للاستدانة، في حالة عدم نص\nالواقف عليها:\nأ- الاحتياج لصيانة الوقف أو عمارته الضرورية دون\nوجود غلة كافية لذلك.\nب دفع الالتزامات المالية - إن وجدت - دون وجود\nغلة لدفعها.\nج - العجز عن دفع مرتبات القائمين على الوقف\nأو العاملين لتحقيق أغراضه إذا خيف تعطيل\nالانتفاع به.\n۸۳۱\nالمعايير الشرعية\n٣/٦/٣/٥ لا تجوز الاستدانة للصرف على مستحقي غلة\nالوقف.\n٤/٥ صرف الفاضل من ريع وقف المساجد:\nالأصل في ريع وقف مسجد معين أن يصرف على مصالحه، وما يفضل\nمن ريع أوقافه يجوز أن يصرف لصالح مسجد آخر محتاج لقلة ريعه\nأو لكثرة تكاليف صيانته أو تجديد بنائه.\n٥ / ٥ الرقابة القضائية على إدارة الوقف\n5/ 5/ للقضاء بموجب الولاية العامة سلطة الإشراف على نظارة\nالوقف، وإدارته، والنظر في حفظ أصوله وتنمية مواردها،\nوتصفح أحوال الوقف، والنظر في الشكاوى على الناظر\nأو غيره، ومحاسبة النظار.\n٦. إجارة الوقف وضوابطها :\n١/٦ الأصل في مدة إجارة الوقف ألا تكون طويلة عرفا، إلا لمصلحة بينة\nوبشرط تحديد أجرة متغيرة مربوطة بمؤشر منضبط معلوم. وينظر\nالمعيار الشرعي رقم (۹) بشأن الإجارة و الإجارة المنتهية بالتمليك\nالبند ٣/٢/٥.\n٢/٦ اشتراط أجرة المثل:\nلا يصح إيجار الأعيان الموقوفة أو المنافع الموقوفة بأقل من أجرة\nالمثل، فإن حصل للضرورة فإنها تقدر بقدرها، تصحح الأجرة بغبن\nفاحش، ثم إن وجد من يستأجر بأجرة المثل فللناظر فسخ الإجارة\n۸۳۲\nالمعيار الشرعي رقم (۳۳)\nالوقف\nالقائمة إلا إذا قبل المستأجر الأول الزيادة. وإذا زادت أجرة المثل\nبسبب العمارة والبناء على حساب الوقف فإن الزيادة تلزم المستأجر،\nولا تلزمه إن كانتا على حسابه.\n٣/٦ من صور إجارة الوقف المشروعة\n١/٣/٦ عقد إجارة بقصد استبقاء الأرض الموقوفة تحت يد\nالمستأجر ما دام يدفع أجرة المثل، مع تغيرها حسب الأحوال\nويسمى (الحكر)، ويشترط للحكر:\n١/١/٣/٦ ألا يكون للوقف ريع يعمر به.\n٢/١/٣/٦ ألا يوجد راغب في الاستئجار لمدة محددة بأجرة\nمعجلة تصرف لعمارة الوقف.\n٣/١/٣/٦ ألا يمكن الاستبدال.\n٢/٣/٦ حق القرار الذي يثبت للمستأجر بدفعه عند الاستئجار مبلغا\nيسمى (الكردار) للعمارة مع أجرة أقل من أجرة المثل وإنما\nيجوز حيث تعين ذلك ولم يوجد مستأجر بأجرة المثل مع دفع\nمبلغ للعمارة، ويسمى في بعض البلاد (الخلو).\n. تطبيق الصيغ الاستثمارية لتنمية موارد الوقف وتطوير أعيانه\n١/٧ يجوز استثمار ريع الوقف في الحالات الآتية على ألا يؤثر على توزيعه\nعلى مستحقيه:\n١ - نص الواقف على استثمار بعضه.\nفي فترة الانتظار للمستحقين.\n۸۳۳\nالمعايير الشرعية\nما فاض وزاد عن المستحقين.\nوفي حالة استثمار ما ذكر يجب أن يكون بالصيغ الاستثمارية\nالمشروعة، مثل: المضاربة والمشاركة والمرابحة والتأجير\nوالسلم، على أن يكون الاستثمار قليل المخاطر.\n٢/٧ لتطوير أراضي الوقف يمكن:\n١/٢/٧ تطبيق صيغة الاستصناع وقد يكون عن طريق عقود البناء\nوالتشغيل وهي الصيغة المسماة (B.O.T) وينظر المعيار\nالشرعي رقم (۱۱) بشأن الاستصناع والاستصناع الموازي البند\n.١/٢/٣\n٢/٢/٧ تطبيق صيغة المشاركة المتناقصة، بتمويل مشترك من الوقف\nوجهة التمويل لإنشاء المباني مشتركة، مع بقاء الأرض خارج\nالمشاركة، ثم تملك الوقف تدريجيًا للمباني. وينظر المعيار\nالشرعي رقم (۱۲) بشأن الشركة (المشاركة) والشركات\nالحديثة البند ٥ / ٨.\n٣/٢/٧ تطبيق صيغة الإجارة الموصوفة بالذمة المنتهية بالتمليك\nللوقف، من خلال استئجار جهة التمويل أرض الوقف لإقامة\nالمباني عليها وتسليمها للوقف لتنفيذ الإجارة، وانتهائها بتمليك\nالمباني للوقف. وينظر المعيار الشرعي رقم (۹) بشأن الإجارة\nوالإجارة المنتهية بالتمليك البند ٣/ ٥ .\n٣/٧ يجب اتخاذ جميع الوسائل الكفيلة بتنمية الأوقاف مع مراعاة أحكام\nالوقف الشرعية وشروط الواقفين ومتطلبات العصر.\n٨٣٤\nالمعيار الشرعي رقم (۳۳)\nالوقف\n٤/٧ ينبغي الاستعانة بالمؤسسات المالية الإسلامية المتخصصة لاستثمار الوقف.\n. الصيانة والترميم والإحلال لأعيان الوقف\n١/٨ صيانة أعيان الوقف وترميمها، وتكوين احتياطي لذلك:\n١/١/٨ يجب أن يقدم على توزيع غلة الوقف على المستحقين\nصرفها في صيانة أعيان الوقف وترميمها أو إعادة بناء ما تهدم\nمنها لإعادتها للحال التي كانت عليها ، مع مراعاة المواعيد الفنية\nلأعمال الصيانة بحسب درجتها ودوريتها. ولا تحتاج الصيانة\nوعمارة المتهدم من أعيان الوقف إلى نص الواقف عليها.\n٢/١/٨ يحتجز من الغلة سنويا ما يحتاج إليه للصيانة والترميم\nاحتياطي الصيانة ) ولو لم يشترط الواقف ذلك، ويستثمر بصيغ\nمأمونة سهلة التسييل، ويضم ريع الاستثمار للمبلغ، ولا حق\nللمستحقين فيه إلا عند الاستغناء عن جزء منه.\n٣/١/٨ في حالة عدم توافر مبالغ للصيانة أو التعمير لأعيان الوقف\nالمؤجرة يحق للناظر أن يقبل قيام المستأجر بذلك وتكون له الأولوية\nفي استمرار استئجاره للوقف حتى يستوفي دينه على الوقف.\n٤/١/٨ ينبغي استخدام التأمين التكافلي لأغراض صيانة أو ترميم\nأعيان الوقف.\n۲/۸ تكوين مخصصات لإحلال أعيان جديدة عن الوقف المستهلك:\nيجوز أن يستقطع من الغلة دوريًا - بعد التوزيع على المستحقين\nمبلغ يتناسب مع العمر الاقتصادي لأعيان الوقف المستهلكة بما يكفي\nلإحلال أعيان جديدة محل الأعيان المستهلكة.\n٨٣٥\nالمعايير الشرعية\n۹. استبدال أعيان الوقف:\n١/٩ الاستبدال في الوقف : إخراج العين الموقوفة عن جهة وقفها ببيعها\nوشراء عين أخرى بدلًا منها، وذلك لتحقيق مصلحة الوقف.\n٢/٩ يجوز استبدال الوقف إذا شرطه الواقف، أو إذا تخرب، حتى لو اشترط\nالواقف عدم الاستبدال، فيباع ويشترى بثمنه ما يجعل وقفا كالأول.\nويجوز الاستبدال أيضًا إن لم يمكن الانتفاع بالوقف لخلو مكانه من\nالناس، أو للخوف على الوقف من الغاصبين أو لتعذر الانتفاع به.\n٣/٩ يشترط للاستبدال ما يلي:\n١/٣/٩ أن يخرج الموقوف عن الانتفاع به ويتعطل، وألا يكون هناك\nريع للوقف يكفي لعمارته.\n٢/٣/٩ ألا يكون البيع بغبن فاحش.\n٣/٣/٩ أن تتحقق فيه الغبطة والمصلحة للوقف.\n٤/٣/٩ أن يكون الاستبدال بإذن القضاء .\n٣/٩/ ٥ أن يستبدل به عقار إذا كان عقارًا، إلا إذا أمن سوء التصرف\nفيستبدل به نقود تحفظ لدى جهة القضاء إلى حين شراء عقار\nبديل.\n۱۰. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ۲۸ جمادى الآخرة ١٤٢٩هـ الموافق ٢ تموز (يوليو)\n۲۰۰۸م.\n٨٣٦\nالمعيار الشرعي رقم (۳۳)\nالوقف\nاعتماد المعيار\nاعتمد المجلس الشرعي معيار الوقف في اجتماعه (۲۱) المنعقد في ٢٤ - ٢٨\nجمادى الآخرة ١٤٢٩هـ الموافق ۲۸ حزيران (يونيو) – ۲ تموز (يوليو) ۲۰۰۸ م\nبفندق دار التقوى - المدينة المنورة - المملكة العربية السعودية.\n۸۳۷\nالمعايير الشرعية\nمُلْحَقِّ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقررت الأمانة العامة تكليف مستشار شرعي لإعداد دراسة عن الوقف في\nه ربيع الأول ١٤٢٧هـ الموافق ٤ نيسان (إبريل) ٢٠٠٦م.\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (١)\nورقم (۲) المنعقد في مكة المكرمة بتاريخ ٨-٩ ربيع الأول ١٤٢٧هـ الموافق\n٦-٧ نيسان (أبريل) ٢٠٠٦ م ناقشت اللجنة الدراسة، وطلبت من المستشار إدخال\nالتعديلات اللازمة في ضوء ما تم من مناقشات، وما أبداه الأعضاء من ملاحظات.\nوفي اجتماع لجنة المعايير الشرعية رقم (۲) المنعقد في المنامة - البحرين\nبتاریخ ۱۹ شوال ١٤٢٧هـ الموافق ١٠ تشرين الثاني (نوفمبر) ٢٠٠٦م ناقشت\nاللجنة مسودة مشروع المعيار، وطلبت من المستشار إدخال التعديلات اللازمة في\nضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nناقش المجلس الشرعي في اجتماعه رقم (۱۷) المنعقد في مكة المكرمة في\nالفترة من ٢٦ شوال ١٤٢٧ هـ إلى ١ ذي القعدة ١٤٢٧هـ الموافق ۱۸ تشرين الثاني\n(نوفمبر) ٢٠٠٦م إلى ۲۳ تشرين الثاني (نوفمبر) ٢٠٠٦م ، التعديلات التي اقترحتها\nاللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱) ورقم (۲)، وأدخل\nالتعديلات التي رآها مناسبة.\n۸۳۸\nالمعيار الشرعي رقم (۳۳)\nالوقف\nعقدت الأمانة العامة جلسة استماع في مملكة البحرين بتاريخ ١٨ صفر\n١٤٢٨هـ الموافق 8 آذار (مارس) ۲۰۰۷م، وحضرها ما يزيد عن ثلاثين مشاركا\nيمثلون البنوك المركزية، والمؤسسات ومكاتب المحاسبة، وفقهاء الشريعة،\nوأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى\nالملاحظات التي طرحت خلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية رقم\n(۱) و (۲) بالإجابة عن الملاحظات، والتعليق عليها.\nناقش المجلس الشرعي في اجتماعه رقم (۱۹) المنعقد في مكة المكرمة في\nالفترة من ٢٦ شعبان - ۱ رمضان ١٤٢٨هـ الموافق ٨ - ١٢ أيلول (سبتمبر) ۲۰۰۷م،\nالتعديلات التي اقترحها المشاركون في جلسة الاستماع، وأدخل التعديلات التي\nرآها مناسبة، واعتمد فيه المعيار.\n۸۳۹\nالمعايير الشرعية\n•\n•\n•\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\nمستند مشروعية الوقف في الأصل على سبيل الندب ما ورد في كتاب الله\nتعالى من الأمر بفعل الخير، والإنفاق في وجوه البر، وحديث: «إذا مات ابن\nآدم انقطع عمله إلا من ثلاث: صدقة جارية (١) . وهي محمولة على الوقف\nلأن المتصدق عليه لا يملك أعيانها فتزول. وحديث وقف عمر أرضًا بخيبر\nبتوجيه من النبي ﷺ وعمل الصحابة، مثل: عثمان وأبي طلحة رضي الله\nعنهما، والإجماع على ذلك، والقياس على وقف المساجد.\nو مستند وجوب الوقف الموصى به هو وجوب تنفيذ الوصية وتحريم تبديلها\nأو تعطيلها.\nمستند مشروعية الوقف الأهلي أو الذري حديث وقف عمر، وكونه في\nالحقيقة وقفًا خيريًا لوجوب أن يكون ماله إلى وجوه الخير.\nمستند عدم اشتراط القبول في الوقف على غير معين أنه لا يتصور منه القبول،\nوأما إن كان على معين فإن القبول يتصور منه ولو ضمنا بعدم الرد، والحكم\nببقاء الوقف وبطلان حق من رده هو مذهب الحنفية، لأن من رد الوقف\nلا يملك إبطاله وإنما يملك حرمان نفسه فقط.\n(1) أخرجه مسلم (١٦٣١).\n٨٤٠\nالمعايير الشرعية\n•\nمستند ثبوت الوقف بالعرف أن دلالته معتبرة ولا يتعارض مع حكم شرعي.\nالحكم بمشروعية الوقف المؤقت هو مذهب المالكية والإمامية ورواية عن\nأبي يوسف من الحنفية، ومستنده أن القربة تحصل بالوقف على جهة تنقطع،\nويحصل من ذلك نفعان أحدهما للوقف طوال المدة، والآخر للواقف\nلاحتمال حاجته إليه في المستقبل. ولا يخفى ما في ذلك من التشجيع على\nالوقف، وسده الحاجة للمؤسسات الخيرية الناشئة.\nمستند جواز إضافة الوقف للمستقبل القياس على الوصية.\nمستند اشتراط الأهلية الكاملة في الواقف أنه تبرع، فيشترط له أهلية التبرع.\nو مستند منع وقف المحجور عليه والسفيه درء الضرر عن الدائنين وعن السفيه\nنفسه ومن يعولهم، ولا ضرر فيما لو وقف على نفسه. وحكم الوقف من\nالمريض مرض الموت مقيس على وصيته.\nمستند جواز الرجوع عن الوقف - في غير المسجد - حديث عبد الله بن زيد\nوحديث عمر، والقياس على العارية.\nمستند الاكتفاء بألا يكون الموقوف عليه جهة محرمة وعدم اشتراط كونه جهة\nبر أن الوقف من التبرعات ولا يشترط فيها إلا مشروعية ما يتبرع عليه وهذا هو\nمذهب المالكية، خلافًا للحنفية الذين اشترطوا في الموقوف عليه أن يكون\nجهة بر.\nمستند جواز الوقف على من لم يكن موجودًا وقت الوقف الأحاديث في\nالوقف على الذرية ما تناسلوا، ولأن الوقف صدقة جارية ويقتضي ذلك\nشمولها لمن يوجد في المستقبل.\n٨٤١\n•\n•\n•\n•\n•\n•\n•\nالمعايير الشرعية\nمستند ثبوت الشخصية الاعتبارية للوقف والذمة المالية المستقلة عن شخصية\nوذمة الناظر أن الوقف يصلح لثبوت الحقوق له، وعليه، فلو استدان الناظر\nعلى الوقف لا يكون ذلك دينًا على الناظر، وإذا تأخر المستفيد من الوقف في\nأداء ما عليه كان مدينا للوقف لا للناظر ، إذ ليس له إبراؤه من الدين.\nمستند تخفيض وقف الشخص جميع أمواله، بحيث يقتصر على الثلث هو\nالقياس على الوصية لإبقاء ما ينتقل بعد وفاة الشخص للورثة (الاستحقاق\nالواجب). وقد نص عليه في قانون الوقف المصري.\nمستند صحة وقف المنقول مهما كان حاله، ولو لم تكن فيه قابلية البقاء،\nما وقع في عهد النبوة والخلفاء الراشدين من الوقف للوازم المسجد.\nوجمهور الفقهاء على ذلك، واشترط الحنفية جريان العرف في وقف ما هو\nمن المنقولات.\nمستند صحة وقف النقود أنه الأصل. وهو قول محمد بن عبد الله الأنصاري\nصاحب الإمام زفر، واختاره ابن تيمية. ونحوه وقف الأسهم والصكوك.\nمستند صحة وقف المنافع أنها ،مال، فينطبق عليه الحكم العام، وكون المنفعة\nمؤقتة مستنده صحة توقيت الوقف كما سبق.\nمستند وجوب العمل بشروط الواقف المقبول شرعًا - ومنها الشروط العشرة -\nحديث: «المسلمون عند شروطهم» و مستند اشتراط ألا يخالف شرط الواقف\nما جاء بآخر الحديث السابق: «إلا شرطًا أحل حرامًا أو حرم حلالا».\nمستند تعيين ناظر على الوقف هو ما جاء في الحديث: «لا جناح على من\nوليه» ولأن المصلحة تقضي وجود من يدير الوقف باستثماره وجمع موارده\nوصرفها على المستحقين.\n٨٤٢\n•\n•\n•\n•\n•\n•\n•\nالمعيار الشرعي رقم (۳۳)\nالوقف\nمستند وجوب تقيد الناظر بشرط الواقف أن الوقف تبرع، والتبرع يقبل التقييد\nبالشروط، وأما تقيده بالأحكام الشرعية فواضح.\nمستند منع الناظر من إيجار الوقف لنفسه أو لولده مخافة المحاباة لنفسه\nأو لولده بطبيعة الإنسان - وعدم اختيار ما فيه حظوة للوقف.\nمستند منع إعارة الوقف أن في ذلك تفويتا لما هو مطلوب من استثماره.\nمستند تقييد الاستدانة بما هو ضروري للوقف، دون الصرف على مستحقي\nغلته، أن الاستدانة لتفادي تعطيل الوقف فقط درءا للضرر، ولا ضرر من عدم\nالصرف على المستحقين إذا لم توجد غلة للوقف.\nمستند خلط موارد الوقف أن في ذلك إحياء الوقف، وهو كله لله تعالى،\nلكن مراعاة التخصيص واجبة إذا كان عدم مراعاتها يؤدي إلى ضياع الوقف\nالمخصصة له.\nوقد صدرت فتوى من الهيئة العامة للفتوى بالكويت بجواز أخذ ما يفضل من\nتمام وقف مسجد لصرفه على مساجد أخرى.\nمستند الرقابة القضائية على النظار تحقيق المصلحة والقيام بموجب الحسبة،\nوأول من نظم ذلك قاضي مصر توبة بن نمير.\nمستند إجارة أعيان الوقف بأجرة المثل – مع التجاوز عن الغبن اليسير – هو\nدرء المحاباة وتضييع غلة الوقف، وعلى هذا اتفاق الفقهاء. والقول بالحق في\nفسخ الإجارة إن زادت أجرة المثل ولم يقبل المستأجر هو مذهب الحنفية،\nخلافا للمالكية والشافعية، حيث لا تفسخ إذا كانت الإجارة لمدة معينة.\nمستند الصور المقررة في المدونات الفقهية بشأن إجارة الوقف هو تحقيق\n٨٤٣\n•\n•\n•\n•\n•\n•\n•\n•\nالمعايير الشرعية\nالمصلحة المشتركة للوقف، وللمستأجرين جميعا دون ظلم لأحدهما\nأو تضييع لمال المستأجرين.\nمستند تطبيق الصيغ الاستثمارية المطورة بمعرفة المؤسسات هو أنها في معنى\nالصيغ المألوفة من إجارة الأرض أو زرعها، بل هي أكثر ريعًا، وتحقق الأمان\nوالضمان لأعيان الوقف.\nمستند تكوين احتياطي للصيانة والترميم أن ذلك يحقق استدامة صلاحية\nأعيان الوقف لدر الريع، وقد نص كثير من الفقهاء على هذا الأمر.\nمستند مشروعية الاستبدال هو تحقيق المصلحة لزيادة الريع وتنمية المصالح.\n٨٤٤\n•\n•\n•\nالمعيار الشرعي رقم (۳۳)\nالوقف\nمُلْحَقُ (ج)\nالتعريفات\nالوقف:\nحبس العين عن التصرف فيها مع التصدق بمنافعها في مجال الخير والبر، كما\nيقصد به الأموال الموقوفة.\nالوقف الأهلي (الذري):\nيكون فيه ريع الأموال أو المنافع الموقوفة للواقف نفسه أو لذريته أو لأشخاص\nمخصصين أو لجهة معينة لفترة منقطعة.\nالوقف الخيري\nيكون ريع الأموال أو المنافع الموقوفة على أوجه البر والخير دونما تحديد\nأشخاص أو جهات الموقوف عليهم، وقد يكون مطلقا مؤبدا أو مؤقتًا.\nأعيان الوقف\nالأموال التي ينتفع بها مع بقاء عينها، مثل الأرض والعقار والحدائق والمساجد\nوالآلات والمعدات ونحو ذلك.\n٨٤٥\nالمعايير الشرعية\nالحكر أو التحكير\nعقد إجارة يقصد به استبقاء الأرض الموقوفة في يد المستأجر للبناء أو الغرس\nفيها ما دام يدفع أجر المثل. أو استغلال الأرض الموقوفة بتأجيرها لغرض معين دون\nتحديد مدة معينة، فيملك المحتكر حق البقاء والقرار، ويكون بعقد صحيح، أو ضمنا\nبأن تؤجر الأرض لمدة معينة ثم يؤذن للمستأجر بالبناء أو الغرس فيقوم بذلك.\nفإذا انقضت المدة ورغب المستأجر في البقاء بأجر المثل يبقى دفعا للضرر\nعنه، وهو بديل عن الاستبدال إذا لم يمكن، وهو حق مالي يورث.\nالإرصاد أو التخصيص:\nوهو أن يقف ولي الأمر أرضًا من الأراضي المملوكة لبيت المال لمصلحة\nعامة كالمدارس والمستشفيات والأعمال الخيرية. ولا يسمى هذا وقفا، لأن الواقف\nهنا لا يملك ما وقفه.\nحق القرار\nحق الأولوية بإقامة بناء أو غراس في الأرض المستأجرة للزراعة، ومنه نوع\nيسمى (الكدك) بالنسبة للحوانيت والمصانع.\n٨٤٦",
  "sections": [
    {
      "sec_id": "0",
      "heading": "التقديم",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى بيان أحكام الوقف الأساسية التي تشكل مرتكزا للتطبيقات العملية للوقف ودور المؤسسات المالية الإسلامية (المؤسسة / المؤسسات ) (۱) في النظارة على الوقف وإدارته وتثميره.\nوالله الموفق،،،\n(۱) استخدمت كلمة «المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية، ومنها المصارف الإسلامية."
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار",
      "text": "يتناول هذا المعيار تعريف الوقف وأنواعه وأحكامه وأركانه وشروط كل ركن، وبيان الشروط التي يجب توافرها في الواقف و الوقف، وطرق الانتفاع بالوقف وسبل تنميته وأحكام النظارة عليه وإدارته، ومدى إمكان قيام المؤسسات المالية الإسلامية (المؤسسة / المؤسسات بدور حيوي في تنمية موارد الوقف وطرق استثماره.\nولا يتناول هذا المعيار الإرصاد والعهدة المالية وإن أشبها الوقف في بعض الوجوه."
    },
    {
      "sec_id": "2",
      "heading": "تعريف الوقف وأحكامه وحكمته وأنواعه",
      "text": ""
    },
    {
      "sec_id": "2.1",
      "heading": "تعريف الوقف",
      "text": "الوقف لغة: الحبس، وشرعًا : حبس العين عن التصرفات الناقلة للملك والتصدق بالمنفعة، أي: صرف منفعته إلى الموقوف عليه."
    },
    {
      "sec_id": "2.2",
      "heading": "حكم الوقف",
      "text": "الوقف مشروع. وقد ثبتت مشروعيته بالسنة والإجماع. والوقف لازم يزول به ملك الواقف عما وقفه."
    },
    {
      "sec_id": "2.3",
      "heading": "أنواع الوقف المشروعة",
      "text": "للوقف أنواع عديدة، أهمها الوقف الخيري والوقف الأهلي (الذري) والوقف المشترك والوقف على النفس."
    },
    {
      "sec_id": "2.3.1",
      "heading": "الوقف الخيري",
      "text": "هو ما يصرف ريعه ومنفعته إلى جهة خيرية."
    },
    {
      "sec_id": "2.3.2",
      "heading": "الوقف الأهلي",
      "text": "هو ما جعل استحقاق الريع فيه لأشخاص معينين بالذات أو الوصف، سواء أكانوا ذرية أم أقارب وهو الغالب أم غيرهم، ثم يؤول لجهة خيرية بانقراضهم."
    },
    {
      "sec_id": "2.3.3",
      "heading": "الوقف المشترك",
      "text": "هو : وقف على الذرية والخيرات معا، وهو ما اشترك في ريعه ومنفعته الذرية وغيرها من وجوه الخير."
    },
    {
      "sec_id": "2.3.4",
      "heading": "الوقف على الواقف نفسه مدة حياته ثم للجهة التي عينها",
      "text": "الوقف على الواقف نفسه مدة حياته ثم للجهة التي عينها."
    },
    {
      "sec_id": "3",
      "heading": "أركان الوقف",
      "text": "أركان الوقف الصيغة، والواقف، والموقوف."
    },
    {
      "sec_id": "3.1",
      "heading": "الصيغة",
      "text": ""
    },
    {
      "sec_id": "3.1.1",
      "heading": "صيغة الوقف هي الإيجاب",
      "text": "صيغة الوقف هي الإيجاب. ولا يحتاج إلى قبول، وإذا كان الموقوف عليه معينًا أهلا للقبول والرد ورد الوقف لم يبطل الوقف وإنما يبطل حقه ويصرف الوقف - أو نصيب الشخص المعين إذا كان الموقوف عليهم جماعة - في الخيرات."
    },
    {
      "sec_id": "3.1.2",
      "heading": "تحصل الصيغة باللفظ أو الكتابة أو بما يقوم مقامهما عرفًا في الدلالة على الوقف",
      "text": "تحصل الصيغة باللفظ أو الكتابة أو بما يقوم مقامهما عرفًا في الدلالة على الوقف."
    },
    {
      "sec_id": "3.1.3",
      "heading": "يقبل الوقف الإضافة للمستقبل",
      "text": "يقبل الوقف الإضافة للمستقبل، مثل أن يقول: وقفت كذا أول العام القادم."
    },
    {
      "sec_id": "3.1.4",
      "heading": "الأصل أن يكون الوقف مؤبدًا",
      "text": "الأصل أن يكون الوقف مؤبدًا ويجوز أن يكون مؤقتا لمدة إذا نص الواقف على توقيته بحيث يرجع الموقوف بعدها إلى المالك."
    },
    {
      "sec_id": "3.2",
      "heading": "الواقف",
      "text": ""
    },
    {
      "sec_id": "3.2.1",
      "heading": "يكون الواقف شخصا طبيعيًا أو شخصا معنويا",
      "text": "يكون الواقف شخصا طبيعيًا أو شخصا معنويا، وإذا كان الواقف شخصا معنويا فيجب أن يكون الوقف بقرار من الجمعية العمومية وليس من مجلس الإدارة."
    },
    {
      "sec_id": "3.2.2",
      "heading": "يشترط في الواقف أن يكون أهلا للتصرف في ماله",
      "text": "يشترط في الواقف أن يكون أهلا للتصرف في ماله."
    },
    {
      "sec_id": "3.2.3",
      "heading": "يبطل وقف المحجور عليه للسفه",
      "text": "يبطل وقف المحجور عليه للسفه إلا إذا كان وقفه على نفسه مدى حياته. ويتوقف وقف المحجور عليه للدين على إجازة الدائنين فإن لم يجيزوه بطل."
    },
    {
      "sec_id": "3.3",
      "heading": "الموقوف عليه",
      "text": ""
    },
    {
      "sec_id": "3.3.1",
      "heading": "يشترط في الموقوف عليه ألا يكون جهة محرمة",
      "text": "يشترط في الموقوف عليه ألا يكون جهة محرمة ولا يشترط عند إنشاء الوقف أن تكون جهة برّ."
    },
    {
      "sec_id": "3.3.2",
      "heading": "يجوز الوقف على غير المسلمين",
      "text": "يجوز الوقف على غير المسلمين فيما ليس معصية، ويجوز على الأغنياء."
    },
    {
      "sec_id": "3.3.3",
      "heading": "لا يشترط أن يكون الموقوف عليه موجودا وقت الوقف",
      "text": "لا يشترط أن يكون الموقوف عليه موجودا وقت الوقف."
    },
    {
      "sec_id": "3.3.4",
      "heading": "إذا انقطعت الجهة الموقوف عليها",
      "text": "إذا انقطعت الجهة الموقوف عليها - واحدة كانت أم أكثر - فإن الوقف ينصرف إلى جهة خير."
    },
    {
      "sec_id": "3.4",
      "heading": "الموقوف",
      "text": ""
    },
    {
      "sec_id": "3.4.1",
      "heading": "شروط الموقوف",
      "text": "يشترط في الموقوف ما يلي:\nأ- أن يكون مالا متقوما شرعًا.\nب- أن يكون معلوما.\nج - أن يكون مملوكا للواقف ملكًا بانا لا خيار فيه للغير وقت الوقف أما ما كان فيه خيار للواقف نفسه فإنه يصح وقفه ويسقط الخيار ضمنًا."
    },
    {
      "sec_id": "3.4.2",
      "heading": "للوقف شخصية اعتبارية",
      "text": "للوقف شخصية اعتبارية، وذمة مالية تجعله أهلا للإلزام والالتزام، وهي مختلفة عن شخصية من يديره."
    },
    {
      "sec_id": "3.4.3",
      "heading": "أنواع الموقوف",
      "text": ""
    },
    {
      "sec_id": "3.4.3.1",
      "heading": "يجوز وقف العقار",
      "text": "يجوز وقف العقار ويدخل معه المنقولات الموضوعة فيه على نية البقاء."
    },
    {
      "sec_id": "3.4.3.2",
      "heading": "يجوز وقف المنقول مستقلا",
      "text": "يجوز وقف المنقول مستقلا كان أو تابعا للعقار."
    },
    {
      "sec_id": "3.4.3.3",
      "heading": "يجوز وقف النقود",
      "text": "يجوز وقف النقود، ويكون الانتفاع بها بما لا يؤدي إلى استهلاكها مع الانتفاع بها مثل: الإقراض المشروع أو باستثمارها بالطرق المشروعة المأمونة غالبًا مثل المضاربة بها، ويُصرف نصيب الوقف من الربح في الموقوف عليه."
    },
    {
      "sec_id": "3.4.3.4",
      "heading": "يجوز وقف الأسهم والصكوك الاستثمارية",
      "text": "يجوز وقف الأسهم والصكوك الاستثمارية المباحة، وعند التصفية تطبق أحكام الاستبدال، ويصرف نصيب الوقف من الربح في الموقوف عليه وينظر الفقرة رقم ۹."
    },
    {
      "sec_id": "3.4.4",
      "heading": "وقف المشاع",
      "text": ""
    },
    {
      "sec_id": "3.4.4.1",
      "heading": "يجوز وقف المشاع سواء أكان قابلا للقسمة أم غير قابل لها",
      "text": "يجوز وقف المشاع سواء أكان قابلا للقسمة أم غير قابل لها ويمكن أن يؤجر المشاع كله من غير الأسهم والصكوك ويكون للوقف حصته من الأجرة، أو أن تؤجر الحصة الموقوفة وتستغل المنافع بالمهايأة المكانية أو الزمانية ويكون للمستحقين الريع الخاص بحصة الوقف."
    },
    {
      "sec_id": "3.4.4.2",
      "heading": "إذا أراد ناظر الوقف أو شريك الوقف القسمة",
      "text": "إذا أراد ناظر الوقف أو شريك الوقف القسمة فيما لا يقبلها يجبر الممتنع على البيع ويجعل ثمن الحصة الموقوفة في مثل وقفه، كما يجبر الممتنع على القسمة فيما يقبلها إن طلبها ناظر الوقف أو الشريك."
    },
    {
      "sec_id": "3.4.5",
      "heading": "وقف الطبقة أو حق الارتفاق أو التعلي",
      "text": "يجوز وقف إحدى طبقات البناء، وحقوق الارتفاق، وحق التعلي فيما لم يبن. وإذا لم يَبْن مالك الطبقة السفلى يبنى على حساب صاحب العلو بإذن الجهات المختصة ويؤجر لاستيفاء تكلفة البناء."
    },
    {
      "sec_id": "3.4.6",
      "heading": "وقف المنافع",
      "text": "يجوز وقف المنافع ممن ملكها باستئجار فتؤجر وتكون أجرتها ريعا للوقف على أن يؤقت وقفها بمدة الاستئجار، وترجع بعدها إلى المؤجر، وهذا إذا لم يمنعه المؤجر من إعادة التأجير."
    },
    {
      "sec_id": "4",
      "heading": "الشروط في الوقف",
      "text": ""
    },
    {
      "sec_id": "4.1",
      "heading": "الشروط المقترنة بعقد الوقف",
      "text": ""
    },
    {
      "sec_id": "4.1.1",
      "heading": "يحق للواقف أن يشترط في شؤون وقفه كل ما لا يخالف الشريعة",
      "text": "يحق للواقف أن يشترط في شؤون وقفه كل ما لا يخالف الشريعة، ويجب العمل بشرطه كما يجب العمل بالشرط الشرعي، ويراعى في فهم شروط كل واقف ما عليه العرف في بيئته. ومن أمثلة شرط الواقف تخصيص ناظر معين وتحديد مستحقاته، سواء أكان الناظر فردا أم جماعة أم مؤسسة."
    },
    {
      "sec_id": "4.1.2",
      "heading": "يجوز أن يشترط الواقف في صيغة الوقف قضاء ديونه",
      "text": "يجوز أن يشترط الواقف في صيغة الوقف قضاء ديونه من ريع الوقف بعد موته، أو أن يشترط الا الانتفاع بوقفه قفه مدة حياته ثم من بعده لذريته ومن بعدهم للخيرات، أو أن يصرف من ريع الوقف الخيري على من افتقر من ذريته ثم يستمر صرف الريع في الخيرات."
    },
    {
      "sec_id": "4.1.3",
      "heading": "يبطل الشرط المشتمل على ما هو محرم شرعا",
      "text": "يبطل الشرط المشتمل على ما هو محرم شرعا، أو الشرط الذي يخل بحكم الوقف ويؤثر في أصله فيبطل الشرط ويصح الوقف بدونه مثل اشتراط عدم الاستبدال مطلقا، أو عدم عزل الناظر مهما كان السبب، كما يبطل الشرط الذي يؤدي إلى تعطيل مصلحة الوقف أو الاخلال بالانتفاع به مثل اشتراط البدء دائما بالمستحقين ولو كان الوقف محتاجا للصيانة أو الترميم."
    },
    {
      "sec_id": "4.1.4",
      "heading": "إذا اشترط الواقف الانتفاع بالوقف بالسكنى",
      "text": "إذا اشترط الواقف الانتفاع بالوقف بالسكنى جاز الانتفاع به أو بالاستغلال، وكذلك العكس."
    },
    {
      "sec_id": "5",
      "heading": "النظارة على الوقف وإدارته",
      "text": ""
    },
    {
      "sec_id": "5.1",
      "heading": "قيود نظارة الوقف وإدارته",
      "text": "تتقيد نظارة الوقف وإدارته بالأحكام الشرعية ثم بشروط الواقف إلا إذا تعارضت الشروط مع أحكام الشريعة أو مع ما تتحقق به المصلحة حسب تقدير القضاء."
    },
    {
      "sec_id": "5.2",
      "heading": "من مهام الناظر",
      "text": "من مهام الناظر القيام بما يلي:"
    },
    {
      "sec_id": "5.2.1",
      "heading": "عمارة الوقف وصيانته وإدارته",
      "text": "عمارة الوقف وصيانته وإدارته."
    },
    {
      "sec_id": "5.2.2",
      "heading": "إجارة أعيان الوقف أو المنافع الموقوفة إجارة تشغيلية، وإجارة أراضيه",
      "text": "إجارة أعيان الوقف أو المنافع الموقوفة إجارة تشغيلية، وإجارة أراضيه."
    },
    {
      "sec_id": "5.2.3",
      "heading": "تنمية ممتلكات الوقف إما مباشرة بصيغ الاستثمار أو التمويل المشروعة أو من خلال المؤسسات المالية الإسلامية",
      "text": "تنمية ممتلكات الوقف إما مباشرة بصيغ الاستثمار أو التمويل المشروعة أو من خلال المؤسسات المالية الإسلامية."
    },
    {
      "sec_id": "5.2.4",
      "heading": "تنمية النقود الموقوفة باستثمارها بالمضاربة ونحوها",
      "text": "تنمية النقود الموقوفة باستثمارها بالمضاربة ونحوها."
    },
    {
      "sec_id": "5.2.5",
      "heading": "تغيير معالم الوقف بما هو أصلح للوقف وللمستحقين",
      "text": "تغيير معالم الوقف بما هو أصلح للوقف وللمستحقين، مثل تغيير بناء سكني إلى بناء تجاري أو تحويل الأراضي الزراعية إلى مبان لاستغلالها بالتأجير فيما إذا اتجهت رغبة الناس في استئجارها مباني ومنشآت وكانت الغلة من تلك الإجارة أكثر من غلة زراعتها وذلك بموافقة الجهات المختصة."
    },
    {
      "sec_id": "5.2.6",
      "heading": "الدفاع عن حقوق الوقف والحفاظ عليه",
      "text": "الدفاع عن حقوق الوقف والحفاظ عليه ودفع أجور وكلاء الدعاوى المرفوعة على الوقف ومصروفات توثيق أعيانه وحقوقه."
    },
    {
      "sec_id": "5.2.7",
      "heading": "أداء ديون الوقف",
      "text": "أداء ديون الوقف."
    },
    {
      "sec_id": "5.2.8",
      "heading": "أداء حقوق المستحقين",
      "text": "أداء حقوق المستحقين."
    },
    {
      "sec_id": "5.2.9",
      "heading": "إبدال الوقف ببيعه بثمن نقدي لشراء عين أخرى أو استبداله بعين أخرى",
      "text": "إبدال الوقف ببيعه بثمن نقدي لشراء عين أخرى أو استبداله بعين أخرى، بشروط الاستبدال (ينظر الفقرة (٩)."
    },
    {
      "sec_id": "5.2.10",
      "heading": "العناية بالأوقاف القائمة وحمايتها من الاستيلاء عليها أو غصبها",
      "text": "العناية بالأوقاف القائمة وحمايتها من الاستيلاء عليها أو غصبها."
    },
    {
      "sec_id": "5.2.11",
      "heading": "استخدام التأمين التكافلي لوقاية الأوقاف كلما أمكن ذلك",
      "text": "استخدام التأمين التكافلي لوقاية الأوقاف كلما أمكن ذلك."
    },
    {
      "sec_id": "5.2.12",
      "heading": "إعداد حسابات للوقف وتقديم بيانات وتقارير عنه للجهات المعنية",
      "text": "إعداد حسابات للوقف وتقديم بيانات وتقارير عنه للجهات المعنية."
    },
    {
      "sec_id": "5.3",
      "heading": "ما لا يجوز للناظر",
      "text": "لا يجوز للناظر ما يأتي:"
    },
    {
      "sec_id": "5.3.1",
      "heading": "مخالفة شروط الواقف",
      "text": "مخالفة شروط الواقف."
    },
    {
      "sec_id": "5.3.2",
      "heading": "إيجار الوقف لنفسه أو لولده الذي في ولايته",
      "text": "إيجار الوقف لنفسه أو لولده الذي في ولايته، ولو بأكثر من أجرة المثل إلا عن طريق القضاء. ولا إيجاره لمن لا تقبل شهادتهم له (الأصول والفروع وأحد الزوجين) إلا بأجرة المثل تماما ولا يغتفر الغبن اليسير المغتفر في الإيجار للغير."
    },
    {
      "sec_id": "5.3.3",
      "heading": "استعمال ريع الوقف في زيادة مستغلات الوقف إلا بشرط الواقف",
      "text": "استعمال ريع الوقف في زيادة مستغلات الوقف إلا بشرط الواقف."
    },
    {
      "sec_id": "5.3.4",
      "heading": "رهن أعيان الوقف بدين على الوقف والمستحقين",
      "text": "رهن أعيان الوقف بدين على الوقف والمستحقين."
    },
    {
      "sec_id": "5.3.5",
      "heading": "إعارة أعيان الوقف",
      "text": "إعارة أعيان الوقف، فإن أعارها لزم المستعير أجرة المثل."
    },
    {
      "sec_id": "5.3.6",
      "heading": "الاستدانة على الوقف إلا بشرط الواقف أو بإذن القاضي ووجود ضرورة",
      "text": "الاستدانة على الوقف إلا بشرط الواقف أو بإذن القاضي ووجود ضرورة. ويراعى في الاستدانة ما يلي:"
    },
    {
      "sec_id": "5.3.6.1",
      "heading": "تجوز الاستدانة على ذمة الوقف بالاقتراض المشروع",
      "text": "تجوز الاستدانة على ذمة الوقف بالاقتراض المشروع، أو الشراء بالأجل، أو بأي تمويل مباح شرعًا، لصيانته أو تعميره، بشرط نص الواقف أو إذن القضاء مع وجود ضرورة للاستدانة ومراعاة مقدرة غلة الوقف على تحمل عبء التمويل وسداده. ولا يعتبر من الاستدانة المقيدة بما سبق دفع مبلغ لمصلحة الوقف من مال الناظر إذا كان للوقف غلة يرجع عليها للاستيفاء منها."
    },
    {
      "sec_id": "5.3.6.2",
      "heading": "الحالات المسوغة للاستدانة، في حالة عدم نص الواقف عليها",
      "text": "الحالات المسوغة للاستدانة، في حالة عدم نص الواقف عليها:\nأ- الاحتياج لصيانة الوقف أو عمارته الضرورية دون وجود غلة كافية لذلك.\nب- دفع الالتزامات المالية - إن وجدت - دون وجود غلة لدفعها.\nج - العجز عن دفع مرتبات القائمين على الوقف أو العاملين لتحقيق أغراضه إذا خيف تعطيل الانتفاع به."
    },
    {
      "sec_id": "5.3.6.3",
      "heading": "لا تجوز الاستدانة للصرف على مستحقي غلة الوقف",
      "text": "لا تجوز الاستدانة للصرف على مستحقي غلة الوقف."
    },
    {
      "sec_id": "5.4",
      "heading": "صرف الفاضل من ريع وقف المساجد",
      "text": "الأصل في ريع وقف مسجد معين أن يصرف على مصالحه، وما يفضل من ريع أوقافه يجوز أن يصرف لصالح مسجد آخر محتاج لقلة ريعه أو لكثرة تكاليف صيانته أو تجديد بنائه."
    },
    {
      "sec_id": "5.5",
      "heading": "الرقابة القضائية على إدارة الوقف",
      "text": ""
    },
    {
      "sec_id": "5.5.1",
      "heading": "للقضاء بموجب الولاية العامة سلطة الإشراف على نظارة الوقف",
      "text": "للقضاء بموجب الولاية العامة سلطة الإشراف على نظارة الوقف، وإدارته، والنظر في حفظ أصوله وتنمية مواردها، وتصفح أحوال الوقف، والنظر في الشكاوى على الناظر أو غيره، ومحاسبة النظار."
    },
    {
      "sec_id": "6",
      "heading": "إجارة الوقف وضوابطها",
      "text": ""
    },
    {
      "sec_id": "6.1",
      "heading": "الأصل في مدة إجارة الوقف ألا تكون طويلة عرفا",
      "text": "الأصل في مدة إجارة الوقف ألا تكون طويلة عرفا، إلا لمصلحة بينة وبشرط تحديد أجرة متغيرة مربوطة بمؤشر منضبط معلوم. وينظر المعيار الشرعي رقم (۹) بشأن الإجارة و الإجارة المنتهية بالتمليك البند ٣/٢/٥."
    },
    {
      "sec_id": "6.2",
      "heading": "اشتراط أجرة المثل",
      "text": "لا يصح إيجار الأعيان الموقوفة أو المنافع الموقوفة بأقل من أجرة المثل، فإن حصل للضرورة فإنها تقدر بقدرها، تصحح الأجرة بغبن فاحش، ثم إن وجد من يستأجر بأجرة المثل فللناظر فسخ الإجارة القائمة إلا إذا قبل المستأجر الأول الزيادة. وإذا زادت أجرة المثل بسبب العمارة والبناء على حساب الوقف فإن الزيادة تلزم المستأجر، ولا تلزمه إن كانتا على حسابه."
    },
    {
      "sec_id": "6.3",
      "heading": "من صور إجارة الوقف المشروعة",
      "text": ""
    },
    {
      "sec_id": "6.3.1",
      "heading": "عقد إجارة بقصد استبقاء الأرض الموقوفة",
      "text": "عقد إجارة بقصد استبقاء الأرض الموقوفة تحت يد المستأجر ما دام يدفع أجرة المثل، مع تغيرها حسب الأحوال ويسمى (الحكر)، ويشترط للحكر:"
    },
    {
      "sec_id": "6.3.1.1",
      "heading": "ألا يكون للوقف ريع يعمر به",
      "text": "ألا يكون للوقف ريع يعمر به."
    },
    {
      "sec_id": "6.3.1.2",
      "heading": "ألا يوجد راغب في الاستئجار لمدة محددة بأجرة معجلة تصرف لعمارة الوقف",
      "text": "ألا يوجد راغب في الاستئجار لمدة محددة بأجرة معجلة تصرف لعمارة الوقف."
    },
    {
      "sec_id": "6.3.1.3",
      "heading": "ألا يمكن الاستبدال",
      "text": "ألا يمكن الاستبدال."
    },
    {
      "sec_id": "6.3.2",
      "heading": "حق القرار الذي يثبت للمستأجر بدفعه عند الاستئجار مبلغا يسمى (الكردار)",
      "text": "حق القرار الذي يثبت للمستأجر بدفعه عند الاستئجار مبلغا يسمى (الكردار) للعمارة مع أجرة أقل من أجرة المثل وإنما يجوز حيث تعين ذلك ولم يوجد مستأجر بأجرة المثل مع دفع مبلغ للعمارة، ويسمى في بعض البلاد (الخلو)."
    },
    {
      "sec_id": "7",
      "heading": "تطبيق الصيغ الاستثمارية لتنمية موارد الوقف وتطوير أعيانه",
      "text": ""
    },
    {
      "sec_id": "7.1",
      "heading": "يجوز استثمار ريع الوقف في الحالات الآتية على ألا يؤثر على توزيعه على مستحقيه",
      "text": "يجوز استثمار ريع الوقف في الحالات الآتية على ألا يؤثر على توزيعه على مستحقيه:\n١ - نص الواقف على استثمار بعضه.\n٢ - في فترة الانتظار للمستحقين.\n٣ - ما فاض وزاد عن المستحقين.\nوفي حالة استثمار ما ذكر يجب أن يكون بالصيغ الاستثمارية المشروعة، مثل: المضاربة والمشاركة والمرابحة والتأجير والسلم، على أن يكون الاستثمار قليل المخاطر."
    },
    {
      "sec_id": "7.2",
      "heading": "لتطوير أراضي الوقف يمكن",
      "text": ""
    },
    {
      "sec_id": "7.2.1",
      "heading": "تطبيق صيغة الاستصناع",
      "text": "تطبيق صيغة الاستصناع وقد يكون عن طريق عقود البناء والتشغيل وهي الصيغة المسماة (B.O.T) وينظر المعيار الشرعي رقم (۱۱) بشأن الاستصناع والاستصناع الموازي البند ١/٢/٣."
    },
    {
      "sec_id": "7.2.2",
      "heading": "تطبيق صيغة المشاركة المتناقصة",
      "text": "تطبيق صيغة المشاركة المتناقصة، بتمويل مشترك من الوقف وجهة التمويل لإنشاء المباني مشتركة، مع بقاء الأرض خارج المشاركة، ثم تملك الوقف تدريجيًا للمباني. وينظر المعيار الشرعي رقم (۱۲) بشأن الشركة (المشاركة) والشركات الحديثة البند ٥ / ٨."
    },
    {
      "sec_id": "7.2.3",
      "heading": "تطبيق صيغة الإجارة الموصوفة بالذمة المنتهية بالتمليك للوقف",
      "text": "تطبيق صيغة الإجارة الموصوفة بالذمة المنتهية بالتمليك للوقف، من خلال استئجار جهة التمويل أرض الوقف لإقامة المباني عليها وتسليمها للوقف لتنفيذ الإجارة، وانتهائها بتمليك المباني للوقف. وينظر المعيار الشرعي رقم (۹) بشأن الإجارة والإجارة المنتهية بالتمليك البند ٣/ ٥ ."
    },
    {
      "sec_id": "7.3",
      "heading": "يجب اتخاذ جميع الوسائل الكفيلة بتنمية الأوقاف",
      "text": "يجب اتخاذ جميع الوسائل الكفيلة بتنمية الأوقاف مع مراعاة أحكام الوقف الشرعية وشروط الواقفين ومتطلبات العصر."
    },
    {
      "sec_id": "7.4",
      "heading": "ينبغي الاستعانة بالمؤسسات المالية الإسلامية المتخصصة لاستثمار الوقف",
      "text": "ينبغي الاستعانة بالمؤسسات المالية الإسلامية المتخصصة لاستثمار الوقف."
    },
    {
      "sec_id": "8",
      "heading": "الصيانة والترميم والإحلال لأعيان الوقف",
      "text": ""
    },
    {
      "sec_id": "8.1",
      "heading": "صيانة أعيان الوقف وترميمها، وتكوين احتياطي لذلك",
      "text": ""
    },
    {
      "sec_id": "8.1.1",
      "heading": "يجب أن يقدم على توزيع غلة الوقف على المستحقين صرفها في صيانة أعيان الوقف",
      "text": "يجب أن يقدم على توزيع غلة الوقف على المستحقين صرفها في صيانة أعيان الوقف وترميمها أو إعادة بناء ما تهدم منها لإعادتها للحال التي كانت عليها ، مع مراعاة المواعيد الفنية لأعمال الصيانة بحسب درجتها ودوريتها. ولا تحتاج الصيانة وعمارة المتهدم من أعيان الوقف إلى نص الواقف عليها."
    },
    {
      "sec_id": "8.1.2",
      "heading": "يحتجز من الغلة سنويا ما يحتاج إليه للصيانة والترميم",
      "text": "يحتجز من الغلة سنويا ما يحتاج إليه للصيانة والترميم (احتياطي الصيانة ) ولو لم يشترط الواقف ذلك، ويستثمر بصيغ مأمونة سهلة التسييل، ويضم ريع الاستثمار للمبلغ، ولا حق للمستحقين فيه إلا عند الاستغناء عن جزء منه."
    },
    {
      "sec_id": "8.1.3",
      "heading": "في حالة عدم توافر مبالغ للصيانة أو التعمير لأعيان الوقف المؤجرة",
      "text": "في حالة عدم توافر مبالغ للصيانة أو التعمير لأعيان الوقف المؤجرة يحق للناظر أن يقبل قيام المستأجر بذلك وتكون له الأولوية في استمرار استئجاره للوقف حتى يستوفي دينه على الوقف."
    },
    {
      "sec_id": "8.1.4",
      "heading": "ينبغي استخدام التأمين التكافلي لأغراض صيانة أو ترميم أعيان الوقف",
      "text": "ينبغي استخدام التأمين التكافلي لأغراض صيانة أو ترميم أعيان الوقف."
    },
    {
      "sec_id": "8.2",
      "heading": "تكوين مخصصات لإحلال أعيان جديدة عن الوقف المستهلك",
      "text": "يجوز أن يستقطع من الغلة دوريًا - بعد التوزيع على المستحقين - مبلغ يتناسب مع العمر الاقتصادي لأعيان الوقف المستهلكة بما يكفي لإحلال أعيان جديدة محل الأعيان المستهلكة."
    },
    {
      "sec_id": "9",
      "heading": "استبدال أعيان الوقف",
      "text": ""
    },
    {
      "sec_id": "9.1",
      "heading": "الاستبدال في الوقف",
      "text": "الاستبدال في الوقف : إخراج العين الموقوفة عن جهة وقفها ببيعها وشراء عين أخرى بدلًا منها، وذلك لتحقيق مصلحة الوقف."
    },
    {
      "sec_id": "9.2",
      "heading": "يجوز استبدال الوقف إذا شرطه الواقف، أو إذا تخرب",
      "text": "يجوز استبدال الوقف إذا شرطه الواقف، أو إذا تخرب، حتى لو اشترط الواقف عدم الاستبدال، فيباع ويشترى بثمنه ما يجعل وقفا كالأول. ويجوز الاستبدال أيضًا إن لم يمكن الانتفاع بالوقف لخلو مكانه من الناس، أو للخوف على الوقف من الغاصبين أو لتعذر الانتفاع به."
    },
    {
      "sec_id": "9.3",
      "heading": "يشترط للاستبدال ما يلي",
      "text": ""
    },
    {
      "sec_id": "9.3.1",
      "heading": "أن يخرج الموقوف عن الانتفاع به ويتعطل",
      "text": "أن يخرج الموقوف عن الانتفاع به ويتعطل، وألا يكون هناك ريع للوقف يكفي لعمارته."
    },
    {
      "sec_id": "9.3.2",
      "heading": "ألا يكون البيع بغبن فاحش",
      "text": "ألا يكون البيع بغبن فاحش."
    },
    {
      "sec_id": "9.3.3",
      "heading": "أن تتحقق فيه الغبطة والمصلحة للوقف",
      "text": "أن تتحقق فيه الغبطة والمصلحة للوقف."
    },
    {
      "sec_id": "9.3.4",
      "heading": "أن يكون الاستبدال بإذن القضاء",
      "text": "أن يكون الاستبدال بإذن القضاء ."
    },
    {
      "sec_id": "9.3.5",
      "heading": "أن يستبدل به عقار إذا كان عقارًا",
      "text": "أن يستبدل به عقار إذا كان عقارًا، إلا إذا أمن سوء التصرف فيستبدل به نقود تحفظ لدى جهة القضاء إلى حين شراء عقار بديل."
    },
    {
      "sec_id": "10",
      "heading": "تاريخ إصدار المعيار",
      "text": "صدر هذا المعيار بتاريخ ۲۸ جمادى الآخرة ١٤٢٩هـ الموافق ٢ تموز (يوليو) ۲۰۰۸م."
    },
    {
      "sec_id": "Approval",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار الوقف في اجتماعه (۲۱) المنعقد في ٢٤ - ٢٨ جمادى الآخرة ١٤٢٩هـ الموافق ۲۸ حزيران (يونيو) – ۲ تموز (يوليو) ۲۰۰۸ م بفندق دار التقوى - المدينة المنورة - المملكة العربية السعودية."
    },
    {
      "sec_id": "A",
      "heading": "نبذة تاريخية عن إعداد المعيار",
      "text": "قررت الأمانة العامة تكليف مستشار شرعي لإعداد دراسة عن الوقف في ه ربيع الأول ١٤٢٧هـ الموافق ٤ نيسان (إبريل) ٢٠٠٦م.\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (١) ورقم (۲) المنعقد في مكة المكرمة بتاريخ ٨-٩ ربيع الأول ١٤٢٧هـ الموافق ٦-٧ نيسان (أبريل) ٢٠٠٦ م ناقشت اللجنة الدراسة، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات، وما أبداه الأعضاء من ملاحظات.\nوفي اجتماع لجنة المعايير الشرعية رقم (۲) المنعقد في المنامة - البحرين بتاريخ ۱۹ شوال ١٤٢٧هـ الموافق ١٠ تشرين الثاني (نوفمبر) ٢٠٠٦م ناقشت اللجنة مسودة مشروع المعيار، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nناقش المجلس الشرعي في اجتماعه رقم (۱۷) المنعقد في مكة المكرمة في الفترة من ٢٦ شوال ١٤٢٧ هـ إلى ١ ذي القعدة ١٤٢٧هـ الموافق ۱۸ تشرين الثاني (نوفمبر) ٢٠٠٦م إلى ۲۳ تشرين الثاني (نوفمبر) ٢٠٠٦م ، التعديلات التي اقترحتها اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱) ورقم (۲)، وأدخل التعديلات التي رآها مناسبة.\nعقدت الأمانة العامة جلسة استماع في مملكة البحرين بتاريخ ١٨ صفر ١٤٢٨هـ الموافق 8 آذار (مارس) ۲۰۰۷م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك المركزية، والمؤسسات ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى الملاحظات التي طرحت خلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية رقم (۱) و (۲) بالإجابة عن الملاحظات، والتعليق عليها.\nناقش المجلس الشرعي في اجتماعه رقم (۱۹) المنعقد في مكة المكرمة في الفترة من ٢٦ شعبان - ۱ رمضان ١٤٢٨هـ الموافق ٨ - ١٢ أيلول (سبتمبر) ۲۰۰۷م، التعديلات التي اقترحها المشاركون في جلسة الاستماع، وأدخل التعديلات التي رآها مناسبة، واعتمد فيه المعيار."
    },
    {
      "sec_id": "B",
      "heading": "مستند الأحكام الشرعية",
      "text": "مستند مشروعية الوقف في الأصل على سبيل الندب ما ورد في كتاب الله تعالى من الأمر بفعل الخير، والإنفاق في وجوه البر، وحديث: «إذا مات ابن آدم انقطع عمله إلا من ثلاث: صدقة جارية (١) . وهي محمولة على الوقف لأن المتصدق عليه لا يملك أعيانها فتزول. وحديث وقف عمر أرضًا بخيبر بتوجيه من النبي ﷺ وعمل الصحابة، مثل: عثمان وأبي طلحة رضي الله عنهما، والإجماع على ذلك، والقياس على وقف المساجد.\nو مستند وجوب الوقف الموصى به هو وجوب تنفيذ الوصية وتحريم تبديلها أو تعطيلها.\nمستند مشروعية الوقف الأهلي أو الذري حديث وقف عمر، وكونه في الحقيقة وقفًا خيريًا لوجوب أن يكون ماله إلى وجوه الخير.\nمستند عدم اشتراط القبول في الوقف على غير معين أنه لا يتصور منه القبول، وأما إن كان على معين فإن القبول يتصور منه ولو ضمنا بعدم الرد، والحكم ببقاء الوقف وبطلان حق من رده هو مذهب الحنفية، لأن من رد الوقف لا يملك إبطاله وإنما يملك حرمان نفسه فقط.\n(1) أخرجه مسلم (١٦٣١).\nمستند ثبوت الوقف بالعرف أن دلالته معتبرة ولا يتعارض مع حكم شرعي.\nالحكم بمشروعية الوقف المؤقت هو مذهب المالكية والإمامية ورواية عن أبي يوسف من الحنفية، ومستنده أن القربة تحصل بالوقف على جهة تنقطع، ويحصل من ذلك نفعان أحدهما للوقف طوال المدة، والآخر للواقف لاحتمال حاجته إليه في المستقبل. ولا يخفى ما في ذلك من التشجيع على الوقف، وسده الحاجة للمؤسسات الخيرية الناشئة.\nمستند جواز إضافة الوقف للمستقبل القياس على الوصية.\nمستند اشتراط الأهلية الكاملة في الواقف أنه تبرع، فيشترط له أهلية التبرع.\nو مستند منع وقف المحجور عليه والسفيه درء الضرر عن الدائنين وعن السفيه نفسه ومن يعولهم، ولا ضرر فيما لو وقف على نفسه. وحكم الوقف من المريض مرض الموت مقيس على وصيته.\nمستند جواز الرجوع عن الوقف - في غير المسجد - حديث عبد الله بن زيد وحديث عمر، والقياس على العارية.\nمستند الاكتفاء بألا يكون الموقوف عليه جهة محرمة وعدم اشتراط كونه جهة بر أن الوقف من التبرعات ولا يشترط فيها إلا مشروعية ما يتبرع عليه وهذا هو مذهب المالكية، خلافًا للحنفية الذين اشترطوا في الموقوف عليه أن يكون جهة بر.\nمستند جواز الوقف على من لم يكن موجودًا وقت الوقف الأحاديث في الوقف على الذرية ما تناسلوا، ولأن الوقف صدقة جارية ويقتضي ذلك شمولها لمن يوجد في المستقبل.\nمستند ثبوت الشخصية الاعتبارية للوقف والذمة المالية المستقلة عن شخصية وذمة الناظر أن الوقف يصلح لثبوت الحقوق له، وعليه، فلو استدان الناظر على الوقف لا يكون ذلك دينًا على الناظر، وإذا تأخر المستفيد من الوقف في أداء ما عليه كان مدينا للوقف لا للناظر ، إذ ليس له إبراؤه من الدين.\nمستند تخفيض وقف الشخص جميع أمواله، بحيث يقتصر على الثلث هو القياس على الوصية لإبقاء ما ينتقل بعد وفاة الشخص للورثة (الاستحقاق الواجب). وقد نص عليه في قانون الوقف المصري.\nمستند صحة وقف المنقول مهما كان حاله، ولو لم تكن فيه قابلية البقاء، ما وقع في عهد النبوة والخلفاء الراشدين من الوقف للوازم المسجد. وجمهور الفقهاء على ذلك، واشترط الحنفية جريان العرف في وقف ما هو من المنقولات.\nمستند صحة وقف النقود أنه الأصل. وهو قول محمد بن عبد الله الأنصاري صاحب الإمام زفر، واختاره ابن تيمية. ونحوه وقف الأسهم والصكوك.\nمستند صحة وقف المنافع أنها ،مال، فينطبق عليه الحكم العام، وكون المنفعة مؤقتة مستنده صحة توقيت الوقف كما سبق.\nمستند وجوب العمل بشروط الواقف المقبول شرعًا - ومنها الشروط العشرة - حديث: «المسلمون عند شروطهم» و مستند اشتراط ألا يخالف شرط الواقف ما جاء بآخر الحديث السابق: «إلا شرطًا أحل حرامًا أو حرم حلالا».\nمستند تعيين ناظر على الوقف هو ما جاء في الحديث: «لا جناح على من وليه» ولأن المصلحة تقضي وجود من يدير الوقف باستثماره وجمع موارده وصرفها على المستحقين.\nمستند وجوب تقيد الناظر بشرط الواقف أن الوقف تبرع، والتبرع يقبل التقييد بالشروط، وأما تقيده بالأحكام الشرعية فواضح.\nمستند منع الناظر من إيجار الوقف لنفسه أو لولده مخافة المحاباة لنفسه أو لولده بطبيعة الإنسان - وعدم اختيار ما فيه حظوة للوقف.\nمستند منع إعارة الوقف أن في ذلك تفويتا لما هو مطلوب من استثماره.\nمستند تقييد الاستدانة بما هو ضروري للوقف، دون الصرف على مستحقي غلته، أن الاستدانة لتفادي تعطيل الوقف فقط درءا للضرر، ولا ضرر من عدم الصرف على المستحقين إذا لم توجد غلة للوقف.\nمستند خلط موارد الوقف أن في ذلك إحياء الوقف، وهو كله لله تعالى، لكن مراعاة التخصيص واجبة إذا كان عدم مراعاتها يؤدي إلى ضياع الوقف المخصصة له.\nوقد صدرت فتوى من الهيئة العامة للفتوى بالكويت بجواز أخذ ما يفضل من تمام وقف مسجد لصرفه على مساجد أخرى.\nمستند الرقابة القضائية على النظار تحقيق المصلحة والقيام بموجب الحسبة، وأول من نظم ذلك قاضي مصر توبة بن نمير.\nمستند إجارة أعيان الوقف بأجرة المثل – مع التجاوز عن الغبن اليسير – هو درء المحاباة وتضييع غلة الوقف، وعلى هذا اتفاق الفقهاء. والقول بالحق في فسخ الإجارة إن زادت أجرة المثل ولم يقبل المستأجر هو مذهب الحنفية، خلافا للمالكية والشافعية، حيث لا تفسخ إذا كانت الإجارة لمدة معينة.\nمستند الصور المقررة في المدونات الفقهية بشأن إجارة الوقف هو تحقيق المصلحة المشتركة للوقف، وللمستأجرين جميعا دون ظلم لأحدهما أو تضييع لمال المستأجرين.\nمستند تطبيق الصيغ الاستثمارية المطورة بمعرفة المؤسسات هو أنها في معنى الصيغ المألوفة من إجارة الأرض أو زرعها، بل هي أكثر ريعًا، وتحقق الأمان والضمان لأعيان الوقف.\nمستند تكوين احتياطي للصيانة والترميم أن ذلك يحقق استدامة صلاحية أعيان الوقف لدر الريع، وقد نص كثير من الفقهاء على هذا الأمر.\nمستند مشروعية الاستبدال هو تحقيق المصلحة لزيادة الريع وتنمية المصالح."
    },
    {
      "sec_id": "C",
      "heading": "التعريفات",
      "text": ""
    },
    {
      "sec_id": "C.1",
      "heading": "الوقف",
      "text": "حبس العين عن التصرف فيها مع التصدق بمنافعها في مجال الخير والبر، كما يقصد به الأموال الموقوفة."
    },
    {
      "sec_id": "C.2",
      "heading": "الوقف الأهلي (الذري)",
      "text": "يكون فيه ريع الأموال أو المنافع الموقوفة للواقف نفسه أو لذريته أو لأشخاص مخصصين أو لجهة معينة لفترة منقطعة."
    },
    {
      "sec_id": "C.3",
      "heading": "الوقف الخيري",
      "text": "يكون ريع الأموال أو المنافع الموقوفة على أوجه البر والخير دونما تحديد أشخاص أو جهات الموقوف عليهم، وقد يكون مطلقا مؤبدا أو مؤقتًا."
    },
    {
      "sec_id": "C.4",
      "heading": "أعيان الوقف",
      "text": "الأموال التي ينتفع بها مع بقاء عينها، مثل الأرض والعقار والحدائق والمساجد والآلات والمعدات ونحو ذلك."
    },
    {
      "sec_id": "C.5",
      "heading": "الحكر أو التحكير",
      "text": "عقد إجارة يقصد به استبقاء الأرض الموقوفة في يد المستأجر للبناء أو الغرس فيها ما دام يدفع أجر المثل. أو استغلال الأرض الموقوفة بتأجيرها لغرض معين دون تحديد مدة معينة، فيملك المحتكر حق البقاء والقرار، ويكون بعقد صحيح، أو ضمنا بأن تؤجر الأرض لمدة معينة ثم يؤذن للمستأجر بالبناء أو الغرس فيقوم بذلك.\nفإذا انقضت المدة ورغب المستأجر في البقاء بأجر المثل يبقى دفعا للضرر عنه، وهو بديل عن الاستبدال إذا لم يمكن، وهو حق مالي يورث."
    },
    {
      "sec_id": "C.6",
      "heading": "الإرصاد أو التخصيص",
      "text": "وهو أن يقف ولي الأمر أرضًا من الأراضي المملوكة لبيت المال لمصلحة عامة كالمدارس والمستشفيات والأعمال الخيرية. ولا يسمى هذا وقفا، لأن الواقف هنا لا يملك ما وقفه."
    },
    {
      "sec_id": "C.7",
      "heading": "حق القرار",
      "text": "حق الأولوية بإقامة بناء أو غراس في الأرض المستأجرة للزراعة، ومنه نوع يسمى (الكدك) بالنسبة للحوانيت والمصانع."
    }
  ],
  "keywords": [
    "وقف",
    "أوقاف",
    "معيار شرعي",
    "AAOIFI",
    "نظارة الوقف",
    "استبدال الوقف",
    "استثمار الوقف",
    "أنواع الوقف",
    "شروط الوقف",
    "إدارة الوقف",
    "صيانة الوقف",
    "ترميم الوقف",
    "إحلال الوقف",
    "صيغ استثمارية",
    "حكر",
    "إجارة الوقف",
    "وقف خيري",
    "وقف أهلي",
    "واقف",
    "موقوف عليه",
    "أعيان الوقف",
    "مال وقفي",
    "صكوك وقفية",
    "تنمية الوقف"
  ],
  "aliases": [
    "المعيار الشرعي رقم ٣٣: الوقف",
    "AAOIFI Shari'ah Standard No. 33: Waqf"
  ],
  "pages": [
    "1",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17",
    "18",
    "19",
    "20",
    "21",
    "22",
    "23",
    "24",
    "25",
    "26",
    "27",
    "28"
  ]
}