{
  "id": "SS34",
  "title": "المعيار الشرعي رقم 34: إجارة الأشخاص",
  "text": "المعايير الشرعية\nبسم الله الرحمن الرحيم\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان الأحكام الشرعية الإجارة الأشخاص بنوعيها:\nالإجارة الواردة على منفعة ( خدمة) أجير خاص، والإجارة الواردة على منفعة أجير\nمشترك (عام) سواء أكانت إجارة واردة على منفعة معينة، أم على منفعة موصوفة\nفي الذمة، والضوابط التي يجب على المؤسسات المالية الإسلامية (المؤسسة/\nالمؤسسات) (۱) مراعاتها سواء أكانت المؤسسة (أجيرًا) أم (مستأجرًا).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية.\nنص المعيار\n1. نطاق المعيار:\nيتناول هذا المعيار إجارة منافع الأشخاص الخدمات والأعمال) بين\nالمؤسسات وبين غيرها من الجهات، أو الأفراد (أجيرًا، أو مستأجرًا).\nولا يتناول هذا المعيار عقود المضاربة، والوكالة بالاستثمار، والمساقاة،\nوالمزارعة، والمغارسة، والاستصناع.\n2. تعريف إجارة الأشخاص:\nهي العقد الوارد على منفعة (خدمة أو عمل شخص طبيعي أو اعتباري\nبأجر معلوم، معينة كانت المنفعة أو موصوفة في الذمة، وذلك مثل الخدمات\nالتعليمية والصحية، والاستشارية ونحوها.\n3. الوعد باستئجار المنفعة (الخدمة):\n١/٣ لا مانع شرعًا من وجود إطار عام للاتفاقية التي تنظم عملية الإجارة بين\nالمؤسسة والعميل متضمنة الشروط العامة للتعامل فيما بينهما، وفي\nهذه الحالة يجب أن يوجد عقد إيجار خاص لكل عملية في مستند\nمستقل يوقع عليه الطرفان، أو أن يتم تبادل إشعارين للإيجاب والقبول\nمع الإحالة إلى الشروط العامة المبينة في الإطار.\n٢/٣ يجوز للمؤسسة أن تطلب من الواعد بالاستئجار أن يدفع مبلغا\nمحددًا إلى المؤسسة تحجزه لديها لضمان جدية العميل في تنفيذ\nوعده بالاستئجار، وما يترتب عليه من التزامات، بشرط ألا يستقطع\nمنه في حال النكول إلا مقدار الضرر الفعلي، وهذا المبلغ المقدم\nلضمان الجدية إما أن يكون أمانة لدى المؤسسة فلا يجوز لها\nالتصرف فيه، أو أن يستثمر لصالح العميل على أساس المضاربة\nالشرعية أو الوكالة بالاستثمار بين العميل والمؤسسة، أو أن\nيجمد العميل مبلغ هامش الجدية في حساب جار سابق له فيكون\nمضمونًا على المؤسسة، ويجوز الاتفاق مع العميل عند إبرام عقد\nالإجارة على اعتبار هذا المبلغ من أقساط الإجارة المعجلة. ينظر\nالمعيار الشرعي رقم (۹) بشأن الإجارة والإجارة المنتهية بالتمليك\nبند ۳/۲.\n4. إبرام عقد إجارة الأشخاص:\n١/٤ تنعقد إجارة الأشخاص بكل ما يدل عليها عرفًا، سواء كان لفظا أم كتابة\nأم بوسائل الاتصال الحديثة.\n٢/٤ يشترط في طرفي العقد الأجير والمستأجر ) أهلية الأداء (أهلية التوكيل\nوالتوكل) فلا تنعقد إلا بعاقدين كاملي الأهلية.\n٣/٤ الأجير الخاص، وهو من يعمل لجهة واحدة وتحت إشرافها، لا يحق\nله في الوقت المستأجر عليه أن يعمل لغيرها إلا بإذنها.\nالأجير المشترك، وهو من يعمل لأكثر من جهة، دون التقيد بالعمل في\nوقت بعينه لمستأجر معين، يحق له أن يعمل لمن يشاء.\n٤/٤ يتحقق العلم في إجارة الأجير الخاص ببيان مدة الإجارة، ونوعية\nالعمل المكلف به إجمالا . أما في الإجارة الواردة على الأجير المشترك\nفيتحقق العلم ببيان العمل، ونوعه، وصفته، ويجوز إضافة المدة إليه\nوحينئذ يلزم الأجير إكمال العمل فيها ، وفي حال عدم ذكر المدة في\nالإجارة على العمل يرجع إلى العرف.\n٥/٤ الأجير الخاص لا يضمن الهلاك إلا عند التعدي أو التقصير أو مخالفة\nالشروط.\n٦/٤ الأجير المشترك يضمن الهلاك مطلقا إلا إذا كان الهلاك بشيء عام غالب\nبحيث لا يمكن الاحتراز عنه، ولا يسري هذا على الوكيل بالاستثمار\nالمأذون له بتقليب المال فإنه لا يضمن إلا بالتعدي أو التقصير لكونه\nمقتضى الوكالة، بخلاف الأجير المشترك فإن عليه الحفظ لما استؤجر\nللعمل فيه.\n٧/٤ عقد إجارة الأشخاص عقد لازم لا يملك أحد الطرفين أن ينفرد\nبفسخه، أو تعديله دون موافقة الآخر، إلا عند الإخلال بشروط العقد،\nأو لعذر طارئ، أو لظروف قاهرة.\n٨/٤ يجب في الأجير الخاص تحديد بداية مدة الإجارة على العمل، ويكون\nابتداء المدة من تاريخ العقد ما لم يتفق الطرفان على أجل معلوم لابتداء\nمدة الإجارة، وهي التي تسمى (الإجارة المضافة) أي المحدد تنفيذها\nفي المستقبل.\n٩/٤ إذا تأخر الأجير الخاص في تسليم نفسه في الموعد المحدد في عقد\nالإجارة فإنه لا يستحق أجرة عن المدة الفاصلة بين العقد والتسليم،\nويحسم مقابلها من الأجرة وفي هذه الحال يكون للمستأجر الحق في\nالفسخ إلا إذا تم الاتفاق على مدة بديلة عن مدة التأخير بعد نهاية العقد.\n١٠/٤ يجوز في الأجير المشترك تحديد مدة لإنجاز العمل، فإذا لم ينجز\nالعمل في المدة المحددة يكون للمستأجر الحق في الفسخ أو الاتفاق\nعلى مدة أخرى.\n١١/٤ لا مانع شرعًا من أخذ العربون في إجارة الأشخاص بنوعيها عند إبرام\nعقدها، ويكون العربون جزءًا معجلا من الأجرة في حال تنفيذ الإجارة،\nوفي حال عدم المضي في العقد يكون العربون للأجير، والأولى أن\nيتنازل الأجير عما زاد من العربون عن مقدار الضرر الفعلي.\n5. محل الإجارة\nمحل الإجارة هو المنفعة الخدمة أو العمل)، والأجرة.\n١/٥ أحكام المنفعة (الخدمة أو العمل):\n١/١/٥ يشترط في منفعة الشخص المعقود عليها أن تكون معلومة\nعلما نافيًا للجهالة، وأن تكون مقدورًا على أدائها ومباحة شرعًا.\n٢/١/٥ يجوز تحديد المنفعة بالعمل أو بالمدة، كما يجوز التحديد\nبهما، فإن أنجز العمل في المدة استحق جميع الأجر، أما إذا\nأنجز بعض العمل في المدة فينظر إن كان لا ينتفع بالعمل بعد\nانقضاء المدة فإنه لا يستحق شيئًا، وأما إن كان ينتفع بما عمله\nولم يرض المستأجر بتمديد المدّة فإنه يستحق أجرة المثل.\n٣/١/٥ لا يجوز للمستأجر في إجارة الأشخاص المعينة التأجير\nمن الباطن لشخص آخر للمنافع التي أجرت له ما لم ينص\nالعقد على خلاف ذلك أو يتفق عليه الطرفان. وإذا كانت إجارة\nالأشخاص موصوفة في الذمة فللمستأجر أن يؤجر لغيره منفعة\nمماثلة في المواصفات إجارة موازية) وينظر المعيار الشرعي\nرقم (۱۷) بشأن صكوك الاستثمار بند ٥ / ٢/ ١٠.\n٤/١/٥ يجب على المستأجر التقيد بالانتفاع الملائم لمحل\nالمنفعة الخدمة) بالشروط المتفق عليها المقبولة شرعًا.\n٥/١/٥ يشترط لصحة الإجارة الواردة على منفعة (خدمة) معينة\nأن يتملكها الأجير (المؤسسة) ويتمكن من التصرف بها، أي\nيكون قادرًا على أدائها لمن يستأجرها منه حقيقة أو حكمًا،\nولا يجوز للمؤسسة في الإجارة المعينة التعاقد مع العميل قبل\nتملكها والتمكن من التصرف فيها.\n٦/١/٥ يجوز أن تقع الإجارة على منفعة (خدمة) موصوفة في\nالذمة وصفًا منضبطا تدرأ به الجهالة المؤدية إلى النزاع، وحينئذ\nلا يشترط أن تكون مملوكة للأجير، حيث يتم الاتفاق على أداء\nالخدمة الموصوفة في الموعد المحدد لذلك، ويراعى في ذلك\nإمكان تملك الأجير لها وقدرته على أدائها للمستأجر في الزمن\nالمحدد للتسليم بنفسه أو بغيره، ولا يشترط فيها تعجيل الأجرة،\nما لم تكن بلفظ السلم أو السلف، وإذا سلم الأجير غير ما تم\nوصفه فللمستأجر رفضه، وطلب ما تتحقق فيه المواصفات\nالمتفق عليها.\n٥/٢ أحكام الأجرة:\n١/٢/٥ يجب أن تكون الأجرة معلومة علما ينتفي معه التنازع\nسواء كانت نقدًا ، أم سلعة ، أم منفعة (خدمة)، ويجوز أن تكون\nبمبلغ ثابت، أو متغير قائم على طريقة معلومة للطرفين.\n٢/٢/٥ يجوز تحديد الأجرة على جميع العمل بحيث تستحق كاملة\nبإنجاز ذلك العمل كليا ، أو تحديدها بحيث تستحق مقسطة\nعلى إنجاز المراحل المختلفة من العمل. ويجوز تحديدها على\nأساس مدة يعمل فيها الأجير للمستأجر بحيث تستحق الأجرة\nعند كمال المدة، أو تحديدها مقسطة على أجزاء المدة. ويجوز\nأيضًا أن تكون الأجرة مرتبطة بالعمل والمدة جميعا بحيث\nتستحق بشرط إنجاز العمل في المدة المحددة وينظر البند\n.٩/٢/٥\n٣/٢/٥ تجب الأجرة بالعقد، وتستحق باستيفاء المنفعة أو\nبالتمكين من استيفائها، بأن يسلم الأجير نفسه للمستأجر، ولو\nلم يكلفه بأن يعمل. ولا مانع شرعًا من دفع الأجرة بعد إبرام\nالعقد دفعة واحدة أو على دفعات حسب الاتفاق.\n٤/٢/٥ تجوز الأجرة المتغيرة ويجب أن تكون الأجرة للفترة\nالأولى محددة بمبلغ معلوم، وبعد ذلك يجوز في الفترات\nالتالية اعتماد مؤشر منضبط لتحديد أجرتها قبل دخول كل فترة،\nويشترط أن يكون هذا المؤشر معلومًا متفقا على تعيينه لا مجال\nفيه للنزاع؛ لأنه يصبح هو أجرة الفترة الخاضعة للتحديد،\nويوضع له حد أعلى وحد أدنى.\n٥/٢/٥ يجوز باتفاق الطرفين تعديل أجرة الفترات المستقبلية (أي\nالمدة التي لم يحصل الانتفاع فيها بالخدمة)، أما أجرة الفترات\nالسابقة التي لم تدفع فتصبح دينا على المستأجر، ولا يجوز\nاشتراط زيادتها (جدولتها).\n٦/٢/٥ يجوز أن تكون الأجرة بجزء شائع مثل ١٠٪ من الإنتاج،\nأو من الشيء المكلف بصنعه.\n٧/٢/٥ يجوز النص على اشتراط حلول أجل باقي الأقساط\nعند تأخر المستأجر في سداد أي قسط في ميعاد استحقاقه،\nأو امتناعه عن ذلك دون عذر معتبر بعد إشعاره لمدة معقولة،\nوحينئذ تحل سائر الأقساط المؤجلة قبل مواعيدها وتعتبر\nواجبة الأداء، ولكن الأجير لا يملكها بشكل نهائي إلا بعد أداء\nالعمل عن جميع مدة الإجارة. وينظر المعيار الشرعي رقم (۸)\nبشأن المرابحة بند ١/٥ .\n٨/٢/٥ لا يجوز اشتراط زيادة على الأجرة الثابتة في ذمة المستأجر\nالدين الثابت في حال تأخره عن السداد، ولكن يجوز أن\nيتضمن العقد تعهدا من المستأجر المماطل بالتصدق بمبلغ أو\nنسبة من الأجرة بشرط أن يصرف ذلك في وجوه الخير بمعرفة\nالهيئة الشرعية للمؤسسة.\n٩/٢/٥ يجوز ترديد الأجرة وجعلها مبلغا محددا في حالة\nتعجيل الأجير بإنجاز عمله في زمن محدد، وجعلها مبلغا أقل\nفي حالة إنجازه في زمن آخر أطول من الزمن الأول، وكذلك\nالحال إذا ربطها بمكانين، أو بنوعين مختلفين، أو بتخصصين\nمختلفين .\n6. ضمانات الوفاء بالأجرة أو بالمنفعة:\n١/٦ يجوز للأجير أخذ الضمانات المشروعة بأنواعها لتوثيق الحصول على\nالأجرة، كما يجوز للمستأجر أخذ الضمان لدفع التعويض في حالة\nالتعدي أو التقصير أو مخالفة الشروط، مثل الرهن، والكفالة، وحوالة\nالحق، والمقاصة. وينظر المعيار الشرعي رقم (٥) بشأن الضمانات بند\n.٣/٢\n٢/٦ يجوز اشتراط تعجيل الأجرة كما يجوز تأجيلها وتقسيطها، وتخضع\nالأجرة المعجلة للتسوية عند انفساخ الإجارة قبل نهاية المدة، وأي\nتمديد من الأجير يحصل بعد حلول الأجل يعتبر مهلة من قبيل\nالمسامحة عن التعجيل مدة الإمهال، وليس حقًا للمستأجر. مع مراعاة\nالبند ٥ / ٢ / ٢ .\n7. التزامات الأجير والمستأجر :\n١/٧ التزامات الأجير:\n١/١/٧ يجب على الأجير الخاص بذل منفعته إلى المستأجر والتزامه\nبالمدة وعدم غيابه عنها إلا بإذنه، أو لأداء واجب معتبر .\nويجب على الأجير المشترك إنجاز العمل حسب المتفق عليه،\nوفي حالة وجود المدة يجب الالتزام بها.\n٢/١/٧ الأصل أن يقوم الأجير بالعمل بنفسه ما دامت الإجارة\nعلى عمل معين مطلوب من الأجير إلا إذا نص على خلاف\nذلك.\n٣/١/٧ يجوز في إجارة الأشخاص الشرط الجزائي باشتراط مبلغ\nللمستأجر على تأخير الأجير إنجاز العمل (تقديم الخدمة) عن\nوقتها المحدد، على أن يراعى في تحديد المبلغ العرف والعدالة.\n٢/٧ التزامات المستأجر :\n١/٢/٧ يجب على المستأجر ما يأتي:\nأ- دفع الأجرة معجلة أو مؤجلة أو مقسطة حسب الاتفاق،\nوفي حالة عدم الاتفاق فإن دفع الأجرة المستحقة يجب\nبعد إنجاز الخدمة وتمكين المستأجر منها أو انقضاء\nالمدة في حالة الأجير الخاص، وفي حالة عدم دفعها\nفي الوقت المحدد مع المطالبة بها يجوز للأجير الامتناع\nعن العمل، أو منع المستأجر من الاستفادة من المنفعة\n(الخدمة).\nب تزويد الأجير بمستلزمات عمله، إذا كان العمل يقتضي\nتزويد الأجير بها، أو كان ذلك مشروطًا على الأجير،\nحيث يجب الوفاء بما شرطه على نفسه.\n8. طوارئ إجارة الأشخاص، وفسخها، وانتهاؤها، وتجديدها:\n١/٨ طوارئ الإجارة\n١/١/٨ إذا مات الأجير الخاص أو المشترك، أو فقد أهليته\nبالكامل، أو أصابه تلف أو مرض منعه من العمل كليا أو لفترة\nزمنية طويلة لا يصبر عليها المستأجر عادة، أو تم تصفية\nالمؤسسة الأجيرة، أو تفليسها، أو تجميد نشاطها، انفسخ عقد\nالإجارة على الأشخاص ما دامت الإجارة خاصة بشخص\nالأجير حسب العقد أو العرف.\n٢/١/٨ إذا امتنع الأجير عن تقديم الخدمة على وجهها المطلوب\nولم يقدم البديل المناسب المتفق عليه، فإن للمستأجر الحق في\nفسخ العقد ومطالبة الأجير بالتعويض عن الأضرار الفعلية التي\nأصابته بسبب هذا التعذر.\n٢/٨ فسخ الإجارة، وانتهاؤها، وتجديدها:\n١/٢/٨ إذا فاتت المنفعة المعينة كليًّا انفسخ العقد، وإذا فاتت\nجزئيا فللمستأجر حق الفسخ، أما إذا فاتت المنفعة المقدمة في\nالإجارة الموصوفة في الذمة فلا ينفسخ العقد بفوات المنفعة،\nوعلى الأجير أن يأتي بمثلها.\n٢/٢/٨ يجوز فسخ عقد الإجارة باتفاق الطرفين، ولا يحق\nلأحدهما فسخه إلا لعذر طارئ أو لظروف قاهرة، ويحق\nللمستأجر الفسخ بسبب العيب الحادث في المنفعة (الخدمة)\nالمخل بالانتفاع، وكذلك يحق الفسخ بخيار الشرط لمن\nاشترطه خلال المدة المحددة.\n٣/٢/٨ يجوز اشتراط الأجير حق فسخ العقد لعدم سداد المستأجر\nالأجرة أو تأخيرها ، أو عدم سداد قسط واحد أو أكثر في موعده\n(خيار النقد).\n٤/٢/٨ يجوز برضا الطرفين إقالة عقد الإجارة قبل سريانها.\n٥/٢/٨ تنتهي الإجارة بانتهاء مدتها ، ولكنها تبقى للعذر درءًا\nللضرر، وحينئذ تستمر الإجارة بما يتفقان عليه من الأجرة، فإن\nلم يتفقا فبأجرة المثل.\n٦/٢/٨ يجوز تجديد الإجارة لمدة أخرى سواء حصل التجديد\nقبل انتهاء المدة الأصلية أم تلقائيا، وذلك بوضع نص في العقد\nبالتجديد عند دخول فترة جديدة إذا لم يتم الإشعار برغبة أحد\nالطرفين في عدم التجديد.\n9. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ۲۸ جمادى الآخرة ١٤٢٩هـ الموافق ٢ تموز (يوليو)\n۲۰۰۸م.\nاعتماد المعيار\nاعتمد المجلس الشرعي معيار الوقف في اجتماعه (۲۱) المنعقد في ٢٤ - ٢٨\nجمادى الآخرة ١٤٢٩هـ الموافق ۲۸ حزيران (يونيو) – ۲ تموز (يوليو) ۲۰۰۸ م\nبفندق دار التقوى - المدينة المنورة - المملكة العربية السعودية.\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (١٤) المنعقد في الفترة من ٢١-٢٣\nربيع الأول ١٤٢٦هـ الموافق ٣٠ نيسان (أبريل) - ٢ أيار (مايو) ٢٠٠٥م إصدار\nمعيار شرعي عن إجارة الأشخاص (منافع الخدمات).\nوفي تاريخ ۲۹ جمادى الأولى ١٤٢٦هـ الموافق ٦ تموز (يوليو) ٢٠٠٥م\nقررت الأمانة العامة تكليف مستشار شرعي لإعداد دراسة عن إجارة الأشخاص\n(منافع الخدمات).\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱)\nورقم (۲) المنعقد بتاريخ 7 جمادى الأولى ١٤٢٧هـ الموافق 3 حزيران (يونيو)\n٢٠٠٦ بالمملكة العربية السعودية ناقشت اللجنة الدراسة واعتمدتها وكلفت الباحث\nبإعداد مسودة مشروع المعيار.\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱) ورقم\n(۲) المنعقد يوم الخميس ۲۱ شعبان ١٤٢٧هـ الموافق ١٤ أيلول (سبتمبر) ٢٠٠٦م\nبمملكة البحرين ناقشت اللجنة مسودة مشروع المعيار، وطلبت من المستشار إدخال\nالتعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nناقش المجلس الشرعي في اجتماعه رقم (۱۹) المنعقد في مكة المكرمة\nفي الفترة من ٢٦ - ٣٠ شعبان ١٤٢٨هـ الموافق ٨ - ١٢ أيلول (سبتمبر) ۲۰۰۷م،\nوأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۲۰) المنعقد في البحرين في الفترة\nمن ٤ - ٨ صفر ١٤٢٩هـ الموافق ١١ - ١٥ شباط (فبراير) ۲۰۰۸م، وأدخل التعديلات\nالتي رآها مناسبة.\nعقدت الأمانة العامة جلسة استماع في مملكة البحرين بتاريخ 8 جمادى\nالآخرة ١٤٢٩هـ - ١٢ حزيران (يونيو) ۲۰۰۸م، وحضرها عدد من المشاركين\nيمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة\nوأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى\nالملاحظات التي طرحت خلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية رقم\n(۱) و (۲) بالإجابة عن الملاحظات، والتعليق عليها.\nناقش المجلس الشرعي في اجتماعه رقم (۲۱) المنعقد في المدينة المنورة في\nالفترة من ٢٤ - ۲۸ جمادى الآخرة ١٤٢٩هـ الموافق ۲۸ حزيران (يونيو) - ۲ تموز\n(يوليو) ٢٠٠٨م، وأدخل التعديلات التي رآها مناسبة، واعتمد فيه المعيار.\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\n• الإجارة على الأشخاص مشروعة بالكتاب والسنة والإجماع: أما الكتاب\nفكقوله تعالى: ﴿فَإِنْ أَرْضَعْنَ لَكُمْ فَتَاتُوهُنَّ أُجُورَهُنَّ (١). وأما السنة فكقوله ﷺ:\n«أحقُّ ما أخذتم عليه أجرًا كتاب الله» (۲) وأحاديث كثيرة حتى ترجم البخاري\nكتاب الإجارة وتضمن ۲۲ بابا، وكذلك فعل أبو داود، وأما بقية كتب السنة\nفقد ذكروا أحاديثها ضمن أبواب أخرى. وقد انعقد الإجماع على مشروعية\nالإجارة على الأشخاص منذ عهد الصحابة والتابعين، وأصحاب المذاهب،\nقال الكاساني : (وأما الإجماع فإن الأمة أجمعت قبل وجود الأصم...) (۳).\n• مستند مشروعية الوعد والالتزام به من طرف واحد مجموعة من الأدلة\nالدالة على الوفاء بالعقود، والعهود والوعود، وما ذهب إليه بعض الفقهاء،\nوقد صدر بشأن ذلك قرار من مجمع الفقه الإسلامي الدولي برقم ٤٠ -\n٢٤١/ ٥ ٣٠/ ٥) بشأن إلزامية الوعد في المرابحة (٤)، وهذا ينطبق على الوعد\nبالإجارة، ونحوها.\n• مستند طلب المؤسسة مبلغًا من الواعد بالاستئجار (هامش الجدية) هو\nالحاجة والمصلحة، وقد صدرت بشأن هذا المبلغ فتوى عن الهيئة الشرعية\nالموحدة للبركة (۱) وينطبق هذا على الإجارة.\n• مستند لزوم عقد الإجارة الآيات والأحاديث الآمرة بالوفاء بالعقود منها\nقوله تعالى: ﴿يَأَيُّهَا الَّذِينَ ءَامَنُوا أَوْفُوا بِالْعُقُودِ (۲) واتفاق الفقهاء من حيث\nالجملة على لزومه (۳) ؛ لأنه من عقود التمليك القائمة على المبادلة بين\nعوضين .\n• مستند وجوب تحديد مدة الإجارة أن عدمه يؤدي إلى الغرر الممنوع المنهي\nعنه، والجهالة المؤدية إلى النزاع، وقد ورد في الحديث الصحيح النهي عن\nبيع الغرر (٤) ، والإجارة في حقيقتها هي بيع المنافع.\n• مستند جواز إضافة الإجارة إلى المستقبل فعل الرسول ﷺ حيث استأجر\nهو وأبو بكر رجلا من بني الديل هاديًا خريتا .... بعد ثلاث ليال(٥) ولأن عقد\nالإجارة عقد زمني تلائمه الإضافة إلى المستقبل.\n• مستند جواز أخذ العربون فعل عمر رضي الله عنه بمحضر من الصحابة وقد\nأخذ به أحمد، كما صدر بشأن العربون قرار للمجمع برقم ۷۲(۸/۳).\n• مستند اشتراط كون المنفعة معلومة بالتعيين، أو الوصف الأدلة السابقة على\nمنع الغرر في عقود المعاوضات.\n• مستند جواز التأجير من الباطن هو أن المستأجر قد ملك المنفعة، وبذلك\nيكون قادرًا على نقل هذه الملكية إلى شخص آخر.\n• مستند جواز الشروط المقترنة بالعقد قول النبي ﷺ: «المسلمون عند شروطهم\nإلا شرطًا أحل حرامًا أو حرم حلالا (۱).\n• مستند عدم جواز التأجير المعين إلا بعد التملك والحيازة، القياس على النهي\nعن البيع لما لم يملكه الإنسان، وحديث حكيم بن حزام: «لا تبع ما ليس\nعندك» (٢) .\n• مستند جواز الإجارة لمنفعة (خدمة موصوفة في الذمة هو القياس على\nالسلم، ولأنه لا يؤدي إلى النزاع، ولا يشترط فيه تعجيل الأجرة على أحد\nقولين للشافعية والحنابلة.\n• مستند عدم ضمان الأجير الخاص إلا عند التعدي أو التقصير أو مخالفة\nالشروط هو المبدأ العام في العقود القائمة على الأمانات، ولأن العقد فيه\nمصلحة المؤجر حيث يأخذ الأجرة. أما في حالات التعدي والتقصير ومخالفة\nالشروط فهو قائم على الفعل الضار الذي يترتب عليه الضمان (التعويض)\nلقول النبي ﷺ: (لا ضرر ولا ضرار)(۱).\n• مستند ضمان الأجير المشترك هو ما ورد عن بعض الصحابة بأنه لا يصلح إلا\nتضمينه لأن العين المراد صنعها غائبة عن صاحبها ، ولأن عمله مشترك وليس\nخاصا به (۲).\n• مستند وجوب أن تكون المنفعة مشروعة هو أن الحرام ليس محلا للعقد\nالمشروع، ولأن الإيجار المحرم فيه معونة على الإثم والعدوان، وقد قال الله\nتعالى: ﴿وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ (۳).\n• مستند جواز تعديل أجرة الفترات المستقبلية أنه تجديد للعقد على فترة لم\nتستحق أجرتها فلم تعد دَيْنًا، وبذلك لا تتحقق جدولة الدين الممنوعة شرعًا،\nأما لو تمت زيادتها عما مضى من المدة مع زيادة أجل للسداد فإنها تكون من\nالربا، وقد صدرت بذلك فتوى ندوة البركة الحادية عشرة (٤).\n• مستند جواز أن تكون الأجرة مكونة من جزأين هو التراضي، وعدم مخالفة\nذلك لمقتضى العقد ولا لنص شرعي.\n• مستند جواز أن تكون الأجرة بجزء شائع هو أن ذلك معلوم لا يؤدي إلى نزاع،\nوليس فيه غرر.\n• مستند جواز الاشتراط لحلول أجل بقية الأقساط عند التأخر هو التراضي،\nوعدم مخالفة هذا الشرط لمقتضى العقد أو لنص شرعي، وقد قال النبي ﷺ:\n«المسلمون عند شروطهم» (١) ، وقد صدر بذلك قرار رقم ٦٤(٧/٢) من\nمجمع الفقه الإسلامي الدولي (٢).\n• مستند عدم جواز اشتراط زيادة على الأجرة الثابتة في ذمة المستأجر في حالة\nتأخره عن السداد هو أن هذه الأجرة أصبحت دينا ثابتا في الذمة، وأن أي زيادة\nعليه تعتبر ربا، وقد صدر بذلك قرار من مجمع الفقه الإسلامي الدولي برقم\n(3) (١٣٣ )١٤/٧ .\n• مستند جواز ترديد الأجرة بين حالتين معينتين هو أن ذلك لا يؤدي إلى الغرر\nوالجهالة، وأنه جرى به العرف وأجازه جماعة من الفقهاء (٤).\n• مستند مشروعية طلب الضمانات للسداد هو مشروعية عقود الكفالة\nوالتوثيقات في الفقه الإسلامي، وأن ذلك لا يخالف مقتضى العقد، بل يؤكده،\nوذلك لأن الضمانات تلائم عقود المداينات.\n• مستند ترتيب الفسخ في الإجارة المعينة على فوات المنفعة (الخدمة) كليا\nأو جزئيا بحيث لا يمكن الانتفاع به هو أن ثمرة العقد لم تتحقق، وأن العقد\nلم يحقق الغرض الذي أنشئ لأجله، ولأن الأجرة في مقابل المنفعة، وقد\nصدر بذلك قرار رقم ۱۳(۳/۱) من مجمع الفقه الإسلامي الدولي). أما إذا\nكان العقد على خدمة موصوفة في الذمة فإن العقد لا يفسخ، لأن محل العقد\nباق في الذمة، حيث يطالب المستأجر بتقديم خدمة تتوافر فيها المواصفات\nالمطلوبة.\n• مستند انتهاء الإجارة بانتهاء المدة أو برضا الطرفين هو أن عقد الإجارة عقد\nزمني ينتهي بانتهاء مدته، وأنه عقد رضائي يبدأ وينتهي برضا الطرفين.\n• مستند جواز تجديد الإجارة تلقائيا بنص في العقد أو بالاتفاق كون هذا الشرط\nلا يخالف مقتضى العقد، وقد قال النبي ﷺ: «المسلمون عند شروطهم»(1).\n• مستند التزامات الأجير والمستأجر هي مقتضى عقد الإجارة الواردة\nعلى الأشخاص، والاتفاق بين الطرفين وكلا الأمرين محل الإجماع في\nالجملة (٢) .\n• مستند انتهاء الإجارة بموت الأجير المعين المطلوب شخصه أو فقدان أهليته،\nأو مرضه المانع من أداء خدمته هو فوات محل العقد المعين، فلم يبق مقابل\nالأجرة التي هي مقابل المنفعة المقصودة، إضافة إلى العرف.\n• مستند عدم فسخ الإجارة على الأشخاص بموت الأجير في الإجارة الموصوفة\nفي الذمة هو أن ما في الذمة مثل ما هو موجود في الحقيقة.\n• مستند استحقاق الأجرة حتى ولو لم ينتفع المستأجر بالأجير الذي سلم نفسه\nإليه، هو أن الأجرة في مقابل التمكين وقد تحقق ذلك ولم يكن لدى الأجير\nأي سبب مانع منه.\n• مستند فسخ الإجارة بعذر طارئ هو الحاجة ورفع الحرج، والعرف، وقد\nصدرت بذلك فتوى من هيئة الفتوى والرقابة الشرعية لبيت التمويل الكويتي (١).\n• مستند جواز اشتراط الأجير فسخ العقد لعدم السداد هو صحة هذا الشرط\nالذي لا يخالف مقتضى العقد لقول النبي ﷺ: «المسلمون عند شروطهم»(۲).\nمُلْحَقُ (ج)\nالتعريفات\nالصلح:\nطلب التنازل عن بعض ما يراه المحكمون حقا لأحد أطراف النزاع. يمنع اتخاذه\nإذا كان أحد أطراف النزاع وكيلا إلا بتفويض خاص بذلك. والأولى أن يستند إصدار\nقرار الصلح إلى النص الصريح في مستند التحكيم بصلاحية المحكمين للحكم\nبالصلح.\nالتسوية الاتفاقية:\nوهي اتفاق أطراف النزاع على تسوية النزاع - خارج مهمة التحكيم - على نحو\nيقبلونه ويطلبون من المحكمين إصدار قرار بتلك التسوية، وعلى المحكمين إجابة\nطلبهم ما لم تكن التسوية على وجه غير مشروع أو مخالفة للنظام العام.\nمستند التحكيم:\nهو الوثيقة التي يوقعها طرفا النزاع بالمصير للتحكيم عند نشوبه.\nاتفاق التحكيم:\nهو الشرط أو العقد السابق لنشوب النزاع، بالمصير إلى التحكيم عند نشوبه.\nالأخطاء المادية:\nما وقع سهوا في الأسماء أو الأرقام، إذا دلت القرينة أو المستندات على وجه\nالتصحيح.\nالتحكيم المؤسسي:\nهو اختيار مؤسسة تضم مؤهلين للتحكيم للفصل في النزاع، وحينئذ لا يشترط\nتعيين شخص المحكم.",
  "sections": [
    {
      "sec_id": "Introduction",
      "heading": "التَّقْدِيمُ",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى بيان الأحكام الشرعية الإجارة الأشخاص بنوعيها:\nالإجارة الواردة على منفعة ( خدمة) أجير خاص، والإجارة الواردة على منفعة أجير\nمشترك (عام) سواء أكانت إجارة واردة على منفعة معينة، أم على منفعة موصوفة\nفي الذمة، والضوابط التي يجب على المؤسسات المالية الإسلامية (المؤسسة/\nالمؤسسات) (۱) مراعاتها سواء أكانت المؤسسة (أجيرًا) أم (مستأجرًا).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية."
    },
    {
      "sec_id": "Standard_Text",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار:",
      "text": "يتناول هذا المعيار إجارة منافع الأشخاص الخدمات والأعمال) بين\nالمؤسسات وبين غيرها من الجهات، أو الأفراد (أجيرًا، أو مستأجرًا).\nولا يتناول هذا المعيار عقود المضاربة، والوكالة بالاستثمار، والمساقاة،\nوالمزارعة، والمغارسة، والاستصناع."
    },
    {
      "sec_id": "2",
      "heading": "تعريف إجارة الأشخاص:",
      "text": "هي العقد الوارد على منفعة (خدمة أو عمل شخص طبيعي أو اعتباري\nبأجر معلوم، معينة كانت المنفعة أو موصوفة في الذمة، وذلك مثل الخدمات\nالتعليمية والصحية، والاستشارية ونحوها."
    },
    {
      "sec_id": "3",
      "heading": "الوعد باستئجار المنفعة (الخدمة):",
      "text": "١/٣ لا مانع شرعًا من وجود إطار عام للاتفاقية التي تنظم عملية الإجارة بين\nالمؤسسة والعميل متضمنة الشروط العامة للتعامل فيما بينهما، وفي\nهذه الحالة يجب أن يوجد عقد إيجار خاص لكل عملية في مستند\nمستقل يوقع عليه الطرفان، أو أن يتم تبادل إشعارين للإيجاب والقبول\nمع الإحالة إلى الشروط العامة المبينة في الإطار.\n٢/٣ يجوز للمؤسسة أن تطلب من الواعد بالاستئجار أن يدفع مبلغا\nمحددًا إلى المؤسسة تحجزه لديها لضمان جدية العميل في تنفيذ\nوعده بالاستئجار، وما يترتب عليه من التزامات، بشرط ألا يستقطع\nمنه في حال النكول إلا مقدار الضرر الفعلي، وهذا المبلغ المقدم\nلضمان الجدية إما أن يكون أمانة لدى المؤسسة فلا يجوز لها\nالتصرف فيه، أو أن يستثمر لصالح العميل على أساس المضاربة\nالشرعية أو الوكالة بالاستثمار بين العميل والمؤسسة، أو أن\nيجمد العميل مبلغ هامش الجدية في حساب جار سابق له فيكون\nمضمونًا على المؤسسة، ويجوز الاتفاق مع العميل عند إبرام عقد\nالإجارة على اعتبار هذا المبلغ من أقساط الإجارة المعجلة. ينظر\nالمعيار الشرعي رقم (۹) بشأن الإجارة والإجارة المنتهية بالتمليك\nبند ۳/۲."
    },
    {
      "sec_id": "4",
      "heading": "إبرام عقد إجارة الأشخاص:",
      "text": "١/٤ تنعقد إجارة الأشخاص بكل ما يدل عليها عرفًا، سواء كان لفظا أم كتابة\nأم بوسائل الاتصال الحديثة.\n٢/٤ يشترط في طرفي العقد الأجير والمستأجر ) أهلية الأداء (أهلية التوكيل\nوالتوكل) فلا تنعقد إلا بعاقدين كاملي الأهلية.\n٣/٤ الأجير الخاص، وهو من يعمل لجهة واحدة وتحت إشرافها، لا يحق\nله في الوقت المستأجر عليه أن يعمل لغيرها إلا بإذنها.\nالأجير المشترك، وهو من يعمل لأكثر من جهة، دون التقيد بالعمل في\nوقت بعينه لمستأجر معين، يحق له أن يعمل لمن يشاء.\n٤/٤ يتحقق العلم في إجارة الأجير الخاص ببيان مدة الإجارة، ونوعية\nالعمل المكلف به إجمالا . أما في الإجارة الواردة على الأجير المشترك\nفيتحقق العلم ببيان العمل، ونوعه، وصفته، ويجوز إضافة المدة إليه\nوحينئذ يلزم الأجير إكمال العمل فيها ، وفي حال عدم ذكر المدة في\nالإجارة على العمل يرجع إلى العرف.\n٥/٤ الأجير الخاص لا يضمن الهلاك إلا عند التعدي أو التقصير أو مخالفة\nالشروط.\n٦/٤ الأجير المشترك يضمن الهلاك مطلقا إلا إذا كان الهلاك بشيء عام غالب\nبحيث لا يمكن الاحتراز عنه، ولا يسري هذا على الوكيل بالاستثمار\nالمأذون له بتقليب المال فإنه لا يضمن إلا بالتعدي أو التقصير لكونه\nمقتضى الوكالة، بخلاف الأجير المشترك فإن عليه الحفظ لما استؤجر\nللعمل فيه.\n٧/٤ عقد إجارة الأشخاص عقد لازم لا يملك أحد الطرفين أن ينفرد\nبفسخه، أو تعديله دون موافقة الآخر، إلا عند الإخلال بشروط العقد،\nأو لعذر طارئ، أو لظروف قاهرة.\n٨/٤ يجب في الأجير الخاص تحديد بداية مدة الإجارة على العمل، ويكون\nابتداء المدة من تاريخ العقد ما لم يتفق الطرفان على أجل معلوم لابتداء\nمدة الإجارة، وهي التي تسمى (الإجارة المضافة) أي المحدد تنفيذها\nفي المستقبل.\n٩/٤ إذا تأخر الأجير الخاص في تسليم نفسه في الموعد المحدد في عقد\nالإجارة فإنه لا يستحق أجرة عن المدة الفاصلة بين العقد والتسليم،\nويحسم مقابلها من الأجرة وفي هذه الحال يكون للمستأجر الحق في\nالفسخ إلا إذا تم الاتفاق على مدة بديلة عن مدة التأخير بعد نهاية العقد.\n١٠/٤ يجوز في الأجير المشترك تحديد مدة لإنجاز العمل، فإذا لم ينجز\nالعمل في المدة المحددة يكون للمستأجر الحق في الفسخ أو الاتفاق\nعلى مدة أخرى.\n١١/٤ لا مانع شرعًا من أخذ العربون في إجارة الأشخاص بنوعيها عند إبرام\nعقدها، ويكون العربون جزءًا معجلا من الأجرة في حال تنفيذ الإجارة،\nوفي حال عدم المضي في العقد يكون العربون للأجير، والأولى أن\nيتنازل الأجير عما زاد من العربون عن مقدار الضرر الفعلي."
    },
    {
      "sec_id": "5",
      "heading": "محل الإجارة",
      "text": "محل الإجارة هو المنفعة الخدمة أو العمل)، والأجرة.\n١/٥ أحكام المنفعة (الخدمة أو العمل):\n١/١/٥ يشترط في منفعة الشخص المعقود عليها أن تكون معلومة\nعلما نافيًا للجهالة، وأن تكون مقدورًا على أدائها ومباحة شرعًا.\n٢/١/٥ يجوز تحديد المنفعة بالعمل أو بالمدة، كما يجوز التحديد\nبهما، فإن أنجز العمل في المدة استحق جميع الأجر، أما إذا\nأنجز بعض العمل في المدة فينظر إن كان لا ينتفع بالعمل بعد\nانقضاء المدة فإنه لا يستحق شيئًا، وأما إن كان ينتفع بما عمله\nولم يرض المستأجر بتمديد المدّة فإنه يستحق أجرة المثل.\n٣/١/٥ لا يجوز للمستأجر في إجارة الأشخاص المعينة التأجير\nمن الباطن لشخص آخر للمنافع التي أجرت له ما لم ينص\nالعقد على خلاف ذلك أو يتفق عليه الطرفان. وإذا كانت إجارة\nالأشخاص موصوفة في الذمة فللمستأجر أن يؤجر لغيره منفعة\nمماثلة في المواصفات إجارة موازية) وينظر المعيار الشرعي\nرقم (۱۷) بشأن صكوك الاستثمار بند ٥ / ٢/ ١٠.\n٤/١/٥ يجب على المستأجر التقيد بالانتفاع الملائم لمحل\nالمنفعة الخدمة) بالشروط المتفق عليها المقبولة شرعًا.\n٥/١/٥ يشترط لصحة الإجارة الواردة على منفعة (خدمة) معينة\nأن يتملكها الأجير (المؤسسة) ويتمكن من التصرف بها، أي\nيكون قادرًا على أدائها لمن يستأجرها منه حقيقة أو حكمًا،\nولا يجوز للمؤسسة في الإجارة المعينة التعاقد مع العميل قبل\nتملكها والتمكن من التصرف فيها.\n٦/١/٥ يجوز أن تقع الإجارة على منفعة (خدمة) موصوفة في\nالذمة وصفًا منضبطا تدرأ به الجهالة المؤدية إلى النزاع، وحينئذ\nلا يشترط أن تكون مملوكة للأجير، حيث يتم الاتفاق على أداء\nالخدمة الموصوفة في الموعد المحدد لذلك، ويراعى في ذلك\nإمكان تملك الأجير لها وقدرته على أدائها للمستأجر في الزمن\nالمحدد للتسليم بنفسه أو بغيره، ولا يشترط فيها تعجيل الأجرة،\nما لم تكن بلفظ السلم أو السلف، وإذا سلم الأجير غير ما تم\nوصفه فللمستأجر رفضه، وطلب ما تتحقق فيه المواصفات\nالمتفق عليها.\n٥/٢ أحكام الأجرة:\n١/٢/٥ يجب أن تكون الأجرة معلومة علما ينتفي معه التنازع\nسواء كانت نقدًا ، أم سلعة ، أم منفعة (خدمة)، ويجوز أن تكون\nبمبلغ ثابت، أو متغير قائم على طريقة معلومة للطرفين.\n٢/٢/٥ يجوز تحديد الأجرة على جميع العمل بحيث تستحق كاملة\nبإنجاز ذلك العمل كليا ، أو تحديدها بحيث تستحق مقسطة\nعلى إنجاز المراحل المختلفة من العمل. ويجوز تحديدها على\nأساس مدة يعمل فيها الأجير للمستأجر بحيث تستحق الأجرة\nعند كمال المدة، أو تحديدها مقسطة على أجزاء المدة. ويجوز\nأيضًا أن تكون الأجرة مرتبطة بالعمل والمدة جميعا بحيث\nتستحق بشرط إنجاز العمل في المدة المحددة وينظر البند\n.٩/٢/٥\n٣/٢/٥ تجب الأجرة بالعقد، وتستحق باستيفاء المنفعة أو\nبالتمكين من استيفائها، بأن يسلم الأجير نفسه للمستأجر، ولو\nلم يكلفه بأن يعمل. ولا مانع شرعًا من دفع الأجرة بعد إبرام\nالعقد دفعة واحدة أو على دفعات حسب الاتفاق.\n٤/٢/٥ تجوز الأجرة المتغيرة ويجب أن تكون الأجرة للفترة\nالأولى محددة بمبلغ معلوم، وبعد ذلك يجوز في الفترات\nالتالية اعتماد مؤشر منضبط لتحديد أجرتها قبل دخول كل فترة،\nويشترط أن يكون هذا المؤشر معلومًا متفقا على تعيينه لا مجال\nفيه للنزاع؛ لأنه يصبح هو أجرة الفترة الخاضعة للتحديد،\nويوضع له حد أعلى وحد أدنى.\n٥/٢/٥ يجوز باتفاق الطرفين تعديل أجرة الفترات المستقبلية (أي\nالمدة التي لم يحصل الانتفاع فيها بالخدمة)، أما أجرة الفترات\nالسابقة التي لم تدفع فتصبح دينا على المستأجر، ولا يجوز\nاشتراط زيادتها (جدولتها).\n٦/٢/٥ يجوز أن تكون الأجرة بجزء شائع مثل ١٠٪ من الإنتاج،\nأو من الشيء المكلف بصنعه.\n٧/٢/٥ يجوز النص على اشتراط حلول أجل باقي الأقساط\nعند تأخر المستأجر في سداد أي قسط في ميعاد استحقاقه،\nأو امتناعه عن ذلك دون عذر معتبر بعد إشعاره لمدة معقولة،\nوحينئذ تحل سائر الأقساط المؤجلة قبل مواعيدها وتعتبر\nواجبة الأداء، ولكن الأجير لا يملكها بشكل نهائي إلا بعد أداء\nالعمل عن جميع مدة الإجارة. وينظر المعيار الشرعي رقم (۸)\nبشأن المرابحة بند ١/٥ .\n٨/٢/٥ لا يجوز اشتراط زيادة على الأجرة الثابتة في ذمة المستأجر\nالدين الثابت في حال تأخره عن السداد، ولكن يجوز أن\nيتضمن العقد تعهدا من المستأجر المماطل بالتصدق بمبلغ أو\nنسبة من الأجرة بشرط أن يصرف ذلك في وجوه الخير بمعرفة\nالهيئة الشرعية للمؤسسة.\n٩/٢/٥ يجوز ترديد الأجرة وجعلها مبلغا محددا في حالة\nتعجيل الأجير بإنجاز عمله في زمن محدد، وجعلها مبلغا أقل\nفي حالة إنجازه في زمن آخر أطول من الزمن الأول، وكذلك\nالحال إذا ربطها بمكانين، أو بنوعين مختلفين، أو بتخصصين\nمختلفين ."
    },
    {
      "sec_id": "6",
      "heading": "ضمانات الوفاء بالأجرة أو بالمنفعة:",
      "text": "١/٦ يجوز للأجير أخذ الضمانات المشروعة بأنواعها لتوثيق الحصول على\nالأجرة، كما يجوز للمستأجر أخذ الضمان لدفع التعويض في حالة\nالتعدي أو التقصير أو مخالفة الشروط، مثل الرهن، والكفالة، وحوالة\nالحق، والمقاصة. وينظر المعيار الشرعي رقم (٥) بشأن الضمانات بند\n.٣/٢\n٢/٦ يجوز اشتراط تعجيل الأجرة كما يجوز تأجيلها وتقسيطها، وتخضع\nالأجرة المعجلة للتسوية عند انفساخ الإجارة قبل نهاية المدة، وأي\nتمديد من الأجير يحصل بعد حلول الأجل يعتبر مهلة من قبيل\nالمسامحة عن التعجيل مدة الإمهال، وليس حقًا للمستأجر. مع مراعاة\nالبند ٥ / ٢ / ٢ ."
    },
    {
      "sec_id": "7",
      "heading": "التزامات الأجير والمستأجر :",
      "text": "١/٧ التزامات الأجير:\n١/١/٧ يجب على الأجير الخاص بذل منفعته إلى المستأجر والتزامه\nبالمدة وعدم غيابه عنها إلا بإذنه، أو لأداء واجب معتبر .\nويجب على الأجير المشترك إنجاز العمل حسب المتفق عليه،\nوفي حالة وجود المدة يجب الالتزام بها.\n٢/١/٧ الأصل أن يقوم الأجير بالعمل بنفسه ما دامت الإجارة\nعلى عمل معين مطلوب من الأجير إلا إذا نص على خلاف\nذلك.\n٣/١/٧ يجوز في إجارة الأشخاص الشرط الجزائي باشتراط مبلغ\nللمستأجر على تأخير الأجير إنجاز العمل (تقديم الخدمة) عن\nوقتها المحدد، على أن يراعى في تحديد المبلغ العرف والعدالة.\n٢/٧ التزامات المستأجر :\n١/٢/٧ يجب على المستأجر ما يأتي:\nأ- دفع الأجرة معجلة أو مؤجلة أو مقسطة حسب الاتفاق،\nوفي حالة عدم الاتفاق فإن دفع الأجرة المستحقة يجب\nبعد إنجاز الخدمة وتمكين المستأجر منها أو انقضاء\nالمدة في حالة الأجير الخاص، وفي حالة عدم دفعها\nفي الوقت المحدد مع المطالبة بها يجوز للأجير الامتناع\nعن العمل، أو منع المستأجر من الاستفادة من المنفعة\n(الخدمة).\nب تزويد الأجير بمستلزمات عمله، إذا كان العمل يقتضي\nتزويد الأجير بها، أو كان ذلك مشروطًا على الأجير،\nحيث يجب الوفاء بما شرطه على نفسه."
    },
    {
      "sec_id": "8",
      "heading": "طوارئ إجارة الأشخاص، وفسخها، وانتهاؤها، وتجديدها:",
      "text": "١/٨ طوارئ الإجارة\n١/١/٨ إذا مات الأجير الخاص أو المشترك، أو فقد أهليته\nبالكامل، أو أصابه تلف أو مرض منعه من العمل كليا أو لفترة\nزمنية طويلة لا يصبر عليها المستأجر عادة، أو تم تصفية\nالمؤسسة الأجيرة، أو تفليسها، أو تجميد نشاطها، انفسخ عقد\nالإجارة على الأشخاص ما دامت الإجارة خاصة بشخص\nالأجير حسب العقد أو العرف.\n٢/١/٨ إذا امتنع الأجير عن تقديم الخدمة على وجهها المطلوب\nولم يقدم البديل المناسب المتفق عليه، فإن للمستأجر الحق في\nفسخ العقد ومطالبة الأجير بالتعويض عن الأضرار الفعلية التي\nأصابته بسبب هذا التعذر.\n٢/٨ فسخ الإجارة، وانتهاؤها، وتجديدها:\n١/٢/٨ إذا فاتت المنفعة المعينة كليًّا انفسخ العقد، وإذا فاتت\nجزئيا فللمستأجر حق الفسخ، أما إذا فاتت المنفعة المقدمة في\nالإجارة الموصوفة في الذمة فلا ينفسخ العقد بفوات المنفعة،\nوعلى الأجير أن يأتي بمثلها.\n٢/٢/٨ يجوز فسخ عقد الإجارة باتفاق الطرفين، ولا يحق\nلأحدهما فسخه إلا لعذر طارئ أو لظروف قاهرة، ويحق\nللمستأجر الفسخ بسبب العيب الحادث في المنفعة (الخدمة)\nالمخل بالانتفاع، وكذلك يحق الفسخ بخيار الشرط لمن\nاشترطه خلال المدة المحددة.\n٣/٢/٨ يجوز اشتراط الأجير حق فسخ العقد لعدم سداد المستأجر\nالأجرة أو تأخيرها ، أو عدم سداد قسط واحد أو أكثر في موعده\n(خيار النقد).\n٤/٢/٨ يجوز برضا الطرفين إقالة عقد الإجارة قبل سريانها.\n٥/٢/٨ تنتهي الإجارة بانتهاء مدتها ، ولكنها تبقى للعذر درءًا\nللضرر، وحينئذ تستمر الإجارة بما يتفقان عليه من الأجرة، فإن\nلم يتفقا فبأجرة المثل.\n٦/٢/٨ يجوز تجديد الإجارة لمدة أخرى سواء حصل التجديد\nقبل انتهاء المدة الأصلية أم تلقائيا، وذلك بوضع نص في العقد\nبالتجديد عند دخول فترة جديدة إذا لم يتم الإشعار برغبة أحد\nالطرفين في عدم التجديد."
    },
    {
      "sec_id": "9",
      "heading": "تاريخ إصدار المعيار:",
      "text": "صدر هذا المعيار بتاريخ ۲۸ جمادى الآخرة ١٤٢٩هـ الموافق ٢ تموز (يوليو)\n۲۰۰۸م."
    },
    {
      "sec_id": "Approval",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار الوقف في اجتماعه (۲۱) المنعقد في ٢٤ - ٢٨\nجمادى الآخرة ١٤٢٩هـ الموافق ۲۸ حزيران (يونيو) – ۲ تموز (يوليو) ۲۰۰۸ م\nبفندق دار التقوى - المدينة المنورة - المملكة العربية السعودية."
    },
    {
      "sec_id": "Appendix_A",
      "heading": "مُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (١٤) المنعقد في الفترة من ٢١-٢٣\nربيع الأول ١٤٢٦هـ الموافق ٣٠ نيسان (أبريل) - ٢ أيار (مايو) ٢٠٠٥م إصدار\nمعيار شرعي عن إجارة الأشخاص (منافع الخدمات).\nوفي تاريخ ۲۹ جمادى الأولى ١٤٢٦هـ الموافق ٦ تموز (يوليو) ٢٠٠٥م\nقررت الأمانة العامة تكليف مستشار شرعي لإعداد دراسة عن إجارة الأشخاص\n(منافع الخدمات).\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱)\nورقم (۲) المنعقد بتاريخ 7 جمادى الأولى ١٤٢٧هـ الموافق 3 حزيران (يونيو)\n٢٠٠٦ بالمملكة العربية السعودية ناقشت اللجنة الدراسة واعتمدتها وكلفت الباحث\nبإعداد مسودة مشروع المعيار.\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱) ورقم\n(۲) المنعقد يوم الخميس ۲۱ شعبان ١٤٢٧هـ الموافق ١٤ أيلول (سبتمبر) ٢٠٠٦م\nبمملكة البحرين ناقشت اللجنة مسودة مشروع المعيار، وطلبت من المستشار إدخال\nالتعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nناقش المجلس الشرعي في اجتماعه رقم (۱۹) المنعقد في مكة المكرمة\nفي الفترة من ٢٦ - ٣٠ شعبان ١٤٢٨هـ الموافق ٨ - ١٢ أيلول (سبتمبر) ۲۰۰۷م،\nوأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۲۰) المنعقد في البحرين في الفترة\nمن ٤ - ٨ صفر ١٤٢٩هـ الموافق ١١ - ١٥ شباط (فبراير) ۲۰۰۸م، وأدخل التعديلات\nالتي رآها مناسبة.\nعقدت الأمانة العامة جلسة استماع في مملكة البحرين بتاريخ 8 جمادى\nالآخرة ١٤٢٩هـ - ١٢ حزيران (يونيو) ۲۰۰۸م، وحضرها عدد من المشاركين\nيمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة\nوأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى\nالملاحظات التي طرحت خلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية رقم\n(۱) و (۲) بالإجابة عن الملاحظات، والتعليق عليها.\nناقش المجلس الشرعي في اجتماعه رقم (۲۱) المنعقد في المدينة المنورة في\nالفترة من ٢٤ - ۲۸ جمادى الآخرة ١٤٢٩هـ الموافق ۲۸ حزيران (يونيو) - ۲ تموز\n(يوليو) ٢٠٠٨م، وأدخل التعديلات التي رآها مناسبة، واعتمد فيه المعيار."
    },
    {
      "sec_id": "Appendix_B",
      "heading": "مُلْحَقُ (ب)\nمستند الأحكام الشرعية",
      "text": "• الإجارة على الأشخاص مشروعة بالكتاب والسنة والإجماع: أما الكتاب\nفكقوله تعالى: ﴿فَإِنْ أَرْضَعْنَ لَكُمْ فَتَاتُوهُنَّ أُجُورَهُنَّ (١). وأما السنة فكقوله ﷺ:\n«أحقُّ ما أخذتم عليه أجرًا كتاب الله» (۲) وأحاديث كثيرة حتى ترجم البخاري\nكتاب الإجارة وتضمن ۲۲ بابا، وكذلك فعل أبو داود، وأما بقية كتب السنة\nفقد ذكروا أحاديثها ضمن أبواب أخرى. وقد انعقد الإجماع على مشروعية\nالإجارة على الأشخاص منذ عهد الصحابة والتابعين، وأصحاب المذاهب،\nقال الكاساني : (وأما الإجماع فإن الأمة أجمعت قبل وجود الأصم...) (۳).\n• مستند مشروعية الوعد والالتزام به من طرف واحد مجموعة من الأدلة\nالدالة على الوفاء بالعقود، والعهود والوعود، وما ذهب إليه بعض الفقهاء،\nوقد صدر بشأن ذلك قرار من مجمع الفقه الإسلامي الدولي برقم ٤٠ -\n٢٤١/ ٥ ٣٠/ ٥) بشأن إلزامية الوعد في المرابحة (٤)، وهذا ينطبق على الوعد\nبالإجارة، ونحوها.\n• مستند طلب المؤسسة مبلغًا من الواعد بالاستئجار (هامش الجدية) هو\nالحاجة والمصلحة، وقد صدرت بشأن هذا المبلغ فتوى عن الهيئة الشرعية\nالموحدة للبركة (۱) وينطبق هذا على الإجارة.\n• مستند لزوم عقد الإجارة الآيات والأحاديث الآمرة بالوفاء بالعقود منها\nقوله تعالى: ﴿يَأَيُّهَا الَّذِينَ ءَامَنُوا أَوْفُوا بِالْعُقُودِ (۲) واتفاق الفقهاء من حيث\nالجملة على لزومه (۳) ؛ لأنه من عقود التمليك القائمة على المبادلة بين\nعوضين .\n• مستند وجوب تحديد مدة الإجارة أن عدمه يؤدي إلى الغرر الممنوع المنهي\nعنه، والجهالة المؤدية إلى النزاع، وقد ورد في الحديث الصحيح النهي عن\nبيع الغرر (٤) ، والإجارة في حقيقتها هي بيع المنافع.\n• مستند جواز إضافة الإجارة إلى المستقبل فعل الرسول ﷺ حيث استأجر\nهو وأبو بكر رجلا من بني الديل هاديًا خريتا .... بعد ثلاث ليال(٥) ولأن عقد\nالإجارة عقد زمني تلائمه الإضافة إلى المستقبل.\n• مستند جواز أخذ العربون فعل عمر رضي الله عنه بمحضر من الصحابة وقد\nأخذ به أحمد، كما صدر بشأن العربون قرار للمجمع برقم ۷۲(۸/۳).\n• مستند اشتراط كون المنفعة معلومة بالتعيين، أو الوصف الأدلة السابقة على\nمنع الغرر في عقود المعاوضات.\n• مستند جواز التأجير من الباطن هو أن المستأجر قد ملك المنفعة، وبذلك\nيكون قادرًا على نقل هذه الملكية إلى شخص آخر.\n• مستند جواز الشروط المقترنة بالعقد قول النبي ﷺ: «المسلمون عند شروطهم\nإلا شرطًا أحل حرامًا أو حرم حلالا (۱).\n• مستند عدم جواز التأجير المعين إلا بعد التملك والحيازة، القياس على النهي\nعن البيع لما لم يملكه الإنسان، وحديث حكيم بن حزام: «لا تبع ما ليس\nعندك» (٢) .\n• مستند جواز الإجارة لمنفعة (خدمة موصوفة في الذمة هو القياس على\nالسلم، ولأنه لا يؤدي إلى النزاع، ولا يشترط فيه تعجيل الأجرة على أحد\nقولين للشافعية والحنابلة.\n• مستند عدم ضمان الأجير الخاص إلا عند التعدي أو التقصير أو مخالفة\nالشروط هو المبدأ العام في العقود القائمة على الأمانات، ولأن العقد فيه\nمصلحة المؤجر حيث يأخذ الأجرة. أما في حالات التعدي والتقصير ومخالفة\nالشروط فهو قائم على الفعل الضار الذي يترتب عليه الضمان (التعويض)\nلقول النبي ﷺ: (لا ضرر ولا ضرار)(۱).\n• مستند ضمان الأجير المشترك هو ما ورد عن بعض الصحابة بأنه لا يصلح إلا\nتضمينه لأن العين المراد صنعها غائبة عن صاحبها ، ولأن عمله مشترك وليس\nخاصا به (۲).\n• مستند وجوب أن تكون المنفعة مشروعة هو أن الحرام ليس محلا للعقد\nالمشروع، ولأن الإيجار المحرم فيه معونة على الإثم والعدوان، وقد قال الله\nتعالى: ﴿وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ (۳).\n• مستند جواز تعديل أجرة الفترات المستقبلية أنه تجديد للعقد على فترة لم\nتستحق أجرتها فلم تعد دَيْنًا، وبذلك لا تتحقق جدولة الدين الممنوعة شرعًا،\nأما لو تمت زيادتها عما مضى من المدة مع زيادة أجل للسداد فإنها تكون من\nالربا، وقد صدرت بذلك فتوى ندوة البركة الحادية عشرة (٤).\n• مستند جواز أن تكون الأجرة مكونة من جزأين هو التراضي، وعدم مخالفة\nذلك لمقتضى العقد ولا لنص شرعي.\n• مستند جواز أن تكون الأجرة بجزء شائع هو أن ذلك معلوم لا يؤدي إلى نزاع،\nوليس فيه غرر.\n• مستند جواز الاشتراط لحلول أجل بقية الأقساط عند التأخر هو التراضي،\nوعدم مخالفة هذا الشرط لمقتضى العقد أو لنص شرعي، وقد قال النبي ﷺ:\n«المسلمون عند شروطهم» (١) ، وقد صدر بذلك قرار رقم ٦٤(٧/٢) من\nمجمع الفقه الإسلامي الدولي (٢).\n• مستند عدم جواز اشتراط زيادة على الأجرة الثابتة في ذمة المستأجر في حالة\nتأخره عن السداد هو أن هذه الأجرة أصبحت دينا ثابتا في الذمة، وأن أي زيادة\nعليه تعتبر ربا، وقد صدر بذلك قرار من مجمع الفقه الإسلامي الدولي برقم\n(3) (١٣٣ )١٤/٧ .\n• مستند جواز ترديد الأجرة بين حالتين معينتين هو أن ذلك لا يؤدي إلى الغرر\nوالجهالة، وأنه جرى به العرف وأجازه جماعة من الفقهاء (٤).\n• مستند مشروعية طلب الضمانات للسداد هو مشروعية عقود الكفالة\nوالتوثيقات في الفقه الإسلامي، وأن ذلك لا يخالف مقتضى العقد، بل يؤكده،\nوذلك لأن الضمانات تلائم عقود المداينات.\n• مستند ترتيب الفسخ في الإجارة المعينة على فوات المنفعة (الخدمة) كليا\nأو جزئيا بحيث لا يمكن الانتفاع به هو أن ثمرة العقد لم تتحقق، وأن العقد\nلم يحقق الغرض الذي أنشئ لأجله، ولأن الأجرة في مقابل المنفعة، وقد\nصدر بذلك قرار رقم ۱۳(۳/۱) من مجمع الفقه الإسلامي الدولي). أما إذا\nكان العقد على خدمة موصوفة في الذمة فإن العقد لا يفسخ، لأن محل العقد\nباق في الذمة، حيث يطالب المستأجر بتقديم خدمة تتوافر فيها المواصفات\nالمطلوبة.\n• مستند انتهاء الإجارة بانتهاء المدة أو برضا الطرفين هو أن عقد الإجارة عقد\nزمني ينتهي بانتهاء مدته، وأنه عقد رضائي يبدأ وينتهي برضا الطرفين.\n• مستند جواز تجديد الإجارة تلقائيا بنص في العقد أو بالاتفاق كون هذا الشرط\nلا يخالف مقتضى العقد، وقد قال النبي ﷺ: «المسلمون عند شروطهم»(1).\n• مستند التزامات الأجير والمستأجر هي مقتضى عقد الإجارة الواردة\nعلى الأشخاص، والاتفاق بين الطرفين وكلا الأمرين محل الإجماع في\nالجملة (٢) .\n• مستند انتهاء الإجارة بموت الأجير المعين المطلوب شخصه أو فقدان أهليته،\nأو مرضه المانع من أداء خدمته هو فوات محل العقد المعين، فلم يبق مقابل\nالأجرة التي هي مقابل المنفعة المقصودة، إضافة إلى العرف.\n• مستند عدم فسخ الإجارة على الأشخاص بموت الأجير في الإجارة الموصوفة\nفي الذمة هو أن ما في الذمة مثل ما هو موجود في الحقيقة.\n• مستند استحقاق الأجرة حتى ولو لم ينتفع المستأجر بالأجير الذي سلم نفسه\nإليه، هو أن الأجرة في مقابل التمكين وقد تحقق ذلك ولم يكن لدى الأجير\nأي سبب مانع منه.\n• مستند فسخ الإجارة بعذر طارئ هو الحاجة ورفع الحرج، والعرف، وقد\nصدرت بذلك فتوى من هيئة الفتوى والرقابة الشرعية لبيت التمويل الكويتي (١).\n• مستند جواز اشتراط الأجير فسخ العقد لعدم السداد هو صحة هذا الشرط\nالذي لا يخالف مقتضى العقد لقول النبي ﷺ: «المسلمون عند شروطهم»(۲)."
    },
    {
      "sec_id": "Appendix_C",
      "heading": "مُلْحَقُ (ج)\nالتعريفات",
      "text": "الصلح:\nطلب التنازل عن بعض ما يراه المحكمون حقا لأحد أطراف النزاع. يمنع اتخاذه\nإذا كان أحد أطراف النزاع وكيلا إلا بتفويض خاص بذلك. والأولى أن يستند إصدار\nقرار الصلح إلى النص الصريح في مستند التحكيم بصلاحية المحكمين للحكم\nبالصلح.\nالتسوية الاتفاقية:\nوهي اتفاق أطراف النزاع على تسوية النزاع - خارج مهمة التحكيم - على نحو\nيقبلونه ويطلبون من المحكمين إصدار قرار بتلك التسوية، وعلى المحكمين إجابة\nطلبهم ما لم تكن التسوية على وجه غير مشروع أو مخالفة للنظام العام.\nمستند التحكيم:\nهو الوثيقة التي يوقعها طرفا النزاع بالمصير للتحكيم عند نشوبه.\nاتفاق التحكيم:\nهو الشرط أو العقد السابق لنشوب النزاع، بالمصير إلى التحكيم عند نشوبه.\nالأخطاء المادية:\nما وقع سهوا في الأسماء أو الأرقام، إذا دلت القرينة أو المستندات على وجه\nالتصحيح.\nالتحكيم المؤسسي:\nهو اختيار مؤسسة تضم مؤهلين للتحكيم للفصل في النزاع، وحينئذ لا يشترط\nتعيين شخص المحكم."
    }
  ],
  "keywords": [
    "إجارة",
    "الأشخاص",
    "أجير",
    "مستأجر",
    "عقد الإجارة",
    "منفعة",
    "خدمة",
    "أجرة",
    "ضمانات",
    "فسخ العقد",
    "تجديد العقد",
    "أهلية الأداء",
    "الأجير الخاص",
    "الأجير المشترك",
    "الوعد بالاستئجار",
    "العربون",
    "الأجرة المتغيرة",
    "الشرط الجزائي",
    "الأحكام الشرعية",
    "التعريفات",
    "المؤسسات المالية الإسلامية"
  ],
  "aliases": [
    "المعيار الشرعي رقم 34: إجارة الأشخاص",
    "Shari'ah Standard No. 34: Ijārah of Persons",
    "Shari'ah Standard No. 34: Leasing of Human Resources"
  ],
  "pages": [
    "849",
    "850",
    "851",
    "852",
    "853",
    "854",
    "855",
    "856",
    "857",
    "858",
    "859",
    "860",
    "861",
    "862",
    "863",
    "864",
    "865",
    "866",
    "867",
    "868",
    "869",
    "870",
    "871",
    "872",
    "873"
  ]
}