{
  "id": "SS35",
  "title": "المعيار الشرعي رقم ٣٥ الزكاة",
  "text": "المُعْيَارُ الشَّرْعِيُّ رَقم ٣٥)\nالزَّكَاةُ\nالمحتوى\nرقم الصفحة\nالتقديم\nنص المعيار .\n۱ - نطاق المعيار .\n٢ - أحكام إجرائية.\n- أحكام عامة\n- الموجودات الثابتة\nه - الموجودات الزكوية.\n٦ - المطلوبات الديون والحقوق على المؤسسة).\n- المخصصات\n- الاحتياطات.\n٩ - المصارف الثمانية التي تصرف فيها الزكاة\n١٠ - أحكام تتعلق بصرف الزكاة\n۱۱ - أنصبة الأنعام وزكاتها.\n۱۲ - تاريخ إصدار المعيار\nاعتماد المعيار .\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار .\n(ب) مستند الأحكام الشرعية\n(ج) التعريفات .\n٨٧٧\n٨٧٨\n٨٧٩\n٨٧٩\n٨٧٩\n٨٨٢\n٨٨٤\n٨٨٦\n٩٠٠\n٩٠٣\n٩٠٧\n٩٠٩\n٩٠٩\n٩١٠\n٩١٣\n٩١٤\n٩١٧\n٩١٨\nالمعايير الشرعية\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى تحديد وعاء الزكاة، للمؤسسات المالية الإسلامية\n(المؤسسة / المؤسسات) (۱) ببيان الموجودات الزكوية بأنواعها، وما يحسم منها من\nالمطلوبات (الديون على المؤسسة ) أو المخصصات بحسب طبيعتها، وبيان المقادير\nالواجب إخراجها في الزكاة، وبيان ما تصرف فيه الزكاة.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية.\n٨٧٨\nالمعيار الشرعي رقم (٣٥)\nنص المعيار\n١. نطاق المعيار:\nالزكاة\nيتناول هذا المعيار تحديد وعاء الزكاة للمؤسسات (بما فيها شركات التأمين\nالإسلامية والشركات التي تنشئها المؤسسات أو تتبع لها (الشركة)، وذلك من\nخلال بيان بنود القوائم المالية التي تدخل أو لا تدخل في تحديد هذا الوعاء، وبيان\nالمطلوبات والمخصصات التي تحسم أو لا تحسم من الموجودات الزكوية، كما\nيتناول ما يتعلق بالمقادير الواجب إخراجها في الزكاة، وصرف الزكاة في مصارفها\nالثمانية، والأحكام المتعلقة بصرفها.\n٢. أحكام إجرائية:\n۱/۲ طرق تحديد وعاء الزكاة:\nيتم تحديد وعاء الزكاة على إحدى طريقتين : طريقة صافي الموجودات\nوطريقة صافي الأصول المستثمرة، وأسس التقويم في الطريقتين\nمختلفة، فإذا روعي الفرق في تلك الأسس كانت النتيجة واحدة وهذا\nالمعيار موضوع على طريقة صافي الموجودات.\nطريقة صافي الموجودات:\n١/١/٢ يتم تحديد وعاء الزكاة باستخدام طريقة صافي الموجودات\nعلى النحو التالي:\n٨٧٩\nالمعايير الشرعية\nوعاء الزكاة = الموجودات الزكوية - المطلوبات المستحقة الدفع\nخلال الفترة المالية في تاريخ قائمة المركز المالي + مجموع أقساط\nالسنة المالية التي تستحق على المؤسسة في الفترة المالية اللاحقة\n+ حقوق أصحاب حسابات الاستثمار المطلقة + حقوق الأقلية +\nالحقوق الحكومية + الحقوق الوقفية + الحقوق الخيرية + حقوق\nالمؤسسات غير الهادفة للربح إذا لم يكن لها مالك معين).\nوتشمل الموجودات الزكوية : النقد وما في حكمه، والذمم المدينة محسومة\nمنها الديون المشكوك في تحصيلها غير مرجوة السداد)، كما تشمل\nالموجودات المعدة للمتاجرة ( مثل البضاعة، والأوراق المالية، والعقار)\nوموجودات التمويل (مضاربة، مشاركة سلم، استصناع ...). ويحسم من\nموجودات التمويل المخصصات الواجب حسمها حسب الفقرة ، كما\nيحسم من موجودات التمويل الموجودات الثابتة المتعلقة بها.\n٢/١/٢ تقاس الموجودات المعدة للمتاجرة على أساس القيمة\nالنقدية المتوقع تحقيقها القيمة السوقية للبيع وقت وجوب\nالزكاة.\n٣/١/٢ يراعى في تحديد الموجودات الزكوية من الزراعة والمواشي\nغير المعدة للتجارة: تطبيق النسب والأنصبة المحددة شرعًا.\n٢/٢ إخراج المؤسسة للزكاة مباشرة:\n١/٢/٢ تلزم المؤسسة، أو الشركة، بإخراج الزكاة في الحالات\nالآتية:\n-أ\nصدور قانون ملزم بإخراج الزكاة.\n٨٨٠\nالمعيار الشرعي رقم (٣٥)\nالزكاة\nب النص في النظام الأساسي على الالتزام بإخراج الزكاة.\nج صدور قرار من الجمعية العمومية بالالتزام بإخراج الزكاة.\n٢/٢/٢ في حالة قبول المؤسسة توكيل كل أو بعض أصحاب حقوق\nالملكية أو أصحاب حسابات الاستثمار يشترط توافر أو تقديم\nمبالغ خاصة بالموكلين لأداء الزكاة عنهم.\n٣/٢/٢ يجب التنسيق بين الشركة الأم والشركات التابعة بشأن\nإخراج الزكاة حتى لا يتكرر إخراجها.\n٤/٢/٢ في حالة تكوين صندوق للزكاة، أو إعداد حساب الزكاة\nيجب اعتماد ذلك من الهيئة الشرعية للمؤسسة أو الشركة،\nوبخاصة وجوه الصرف في حال قيام المؤسسة بذلك مباشرة\nأو عن طريق توكيل المؤسسة جهة معتمدة معنية بشئون الزكاة،\nورفع تقرير سنوي للهيئة بذلك.\n٢/٢/ ٥ عند عدم توافر إحدى الحالات المذكورة في البند ١/٢/٢\nتكون مسئولية إخراج الزكاة على المساهمين وأصحاب\nحسابات الاستثمار، ويجب على المؤسسة أو الشركة بيان\nمقدار الزكاة الواجبة في السهم أو مبالغ الحسابات الاستثمارية.\n٣/٢ القوائم المالية المتعلقة بالزكاة:\n١/٣/٢ قائمة المركز المالي:\nنظرا لتعلق الزكاة بملكية موجودات زكوية فإن العبرة في حسابها\nللمؤسسات بالبيانات الواردة في قائمة المركز المالي للمؤسسة\n٨٨١\nd\nالمعايير الشرعية\n(الميزانية) المشتملة على الموجودات والمطلوبات وما يتعلق\nبها من مخصصات.\n٢/٣/٢ قائمة الدخل :\n. أحكام عامة :\nقائمة الدخل حساب الأرباح والخسائر) ليست أساسا لحساب\nالزكاة، ولكن يرجع إليها في الموجودات الثابتة الدارة للدخل\nلمعرفة إيرادها أو ربحها. ولا يشترط في وجوب الزكاة كون\nالمؤسسة رابحة، ولا يمنع من الوجوب كونها خاسرة بل\nتجب الزكاة عليها ، ما لم تستغرق المطلوبات على المؤسسة\n(الدائنون) موجوداتها.\n۱/۳ تعريف الزكاة شرعًا، وحكمها، والأموال التي تجب فيها:\n١/١/٣ الزكاة حق يجب في أموال مخصوصة يصرف لفئات\nمحددة. وهي فريضة عينية إذا توافرت شروطها.\n٢/١/٣ تجب الزكاة في الذهب والفضة والعملات، وعروض\nالتجارة، والأنعام (الإبل والبقر والغنم) والزروع والثمار،\nوالمعادن، والركاز.\n٣/١/٣ لا تجب الزكاة في الأجور والرواتب وإيرادات المهن الحرة\nونحوها عند قبضها، وإنما تجب فيما يبقى منها عند الحول.\n٤/١/٣ لا تجب الزكاة في أعيان الموجودات الثابتة الدارة للدخل\nغير المعدة للتجارة مثل المستغلات والأعيان المؤجرة وإنما\nتجب فيما يبقى من إيرادها عند نهاية الحول.\n٨٨٢\nالمعيار الشرعي رقم (٣٥)\nالزكاة\n١/٣/ ٥ لا تجب الزكاة في المال العام (القطاع العام) ولا في أموال\nصناديق التأمينات لدى المؤسسات العامة.\n٦/١/٣ لا تجب الزكاة في الأموال الموقوفة وقفا خيريا أما الوقف\nالأهلي (الذري) فتجب الزكاة على مستحقيه فيما يبقى من ريعه\nلديهم عند نهاية الحول.\n٧/١/٣ ينطبق حكم الوقف الخيري على إرصاد الأموال والأملاك\nو (العهدة المالية Trust على المؤسسات العلمية أو الخيرية\nأو الاجتماعية غير الهادفة للربح، ولو كانت لها أرباح ما دامت\nلا تؤول إلى مالك معين.\n۲/۳ شروط وجوب الزكاة\n١/٢/٣ الملك التام:\nوهو يتحقق في كل ما لم يتعلق به حق الغير، ويمكن التصرف\nفيه حسب الاختيار وريعه أو نماؤه حاصل لمالكه ولا أثر لكون\nالأموال مرصدة لحاجة أو لتنفيذ مشاريع استثمارية، ما لم تكن\nلحاجة سداد الديون.\n٢/٢/٣ النصاب:\nنصاب الزكاة للذهب مهما كانت صورته، هو ما وزنه\n٨٥ جرامًا من الذهب الخالص أو ما يعادله من العملات\nالورقية والمعدنية، وقيمته لعروض التجارة بعد تقويمها\nبالنقود، وللمعادن المستخرجة. والنصاب للفضة ٥٩٥ جراما\nمن الفضة الخالصة، والنصاب المعتبر الجاري عليه العمل في\n٨٨٣\nالمعايير الشرعية\nتقويم عروض التجارة هو نصاب الذهب.\nوأنصبة الزكاة للأنعام مبينة في الملحق.\n٣/٢/٣ الحول:\nالحول للموجودات النقدية والتجارية والأنعام سنة قمرية\n٣٥٤ يوما. وفي حال مراعاة السنة الشمسية في الموجودات\nالنقدية والتجارية تكون نسبة الزكاة ٢,٥٧٧٪(١) أما الزروع\nوالثمار فلا ينظر فيها للحول، والعبرة بحصادها، وكذلك\nالمعادن والركاز فالعبرة باستخراجها.\nمقدار الزكاة الواجبة\nمقدار الزكاة للذهب والفضة والعملات وعروض التجارة ٢,٥٪ - مع\nمراعاة البند ٣ / ٢ / ٣- ومقدار زكاة الزروع والثمار العشر ١٠٪ فيما\nلا يسقى بمؤنة أي بالآلات ونحوها ، ونصف العشر ٥% فيما يسقى\nبمؤنة، وثلاثة أرباع العشر ٧,٥٪ فيما يسقى بهما. ومقادير الزكاة في\nالأنعام مبينة في الملحق.\nو 4. الموجودات الثابتة:\n١/٤ الموجودات الثابتة للتشغيل :\nلا تخضع للزكاة الموجودات الثابتة للتشغيل، مثل مقر المؤسسة\nوأجهزتها ولا الموجودات المعنوية لغير المتاجرة مثل ما تستغله\nالمؤسسة من حقوق الابتكار والعلامات التجارية أو برامج الحاسوب،\n(۱) بالنسبة للسنة الكبيسة تكون النسبة ٢,٥٧٧٥.\n٨٨٤\nالمعيار الشرعي رقم (٣٥)\nالزكاة\nولا الموجودات المنقولة المقتناة للتشغيل مما هو غير معدّ للتجارة،\nمثل قطع الغيار للآلات والمعدات المهمات الصناعية) - ولو كانت\nفي المخازن - ما دامت ليست للتجارة.\n٤ / ٢ الموجودات الثابتة الدارة للدخل :\nلا زكاة في أعيان الموجودات الثابتة الدارة للدخل، مثل المستغلات\n(الأعيان المؤجرة ما دامت ليست معدة للتجارة، وإنما تجب الزكاة\nفيما يبقى من إيرادها وغلتها في نهاية الحول بضمه إلى الموجودات\nالزكوية الأخرى وتزكيته وتظهر هذه الموجودات في القوائم المالية\nتحت البنود الآتية:\n١/٢/٤ المستغلات الأعيان المؤجرة من عقارات أو وسائل\nنقل أو غيرها): فيزكى ما يبقى من الأجرة عند الحول بضمه\nللموجودات الزكوية.\n٤ / ٢ / ٢ الاستثمارات العقارية : فيزكى ما يبقى من غلتها عند الحول\nبضمه للموجودات الزكوية.\n٣/٢/٤ المشروعات الرأسمالية قيد التنفيذ التي ليست للمتاجرة:\nإذا كان للمشروع في بعض مراحل إنجازه إيراد فيزكى ما يبقى\nمنه عند الحول بضمه إلى الموجودات الزكوية، أما ما كان منها\nمقصودا بها التجارة فينظر البند ٣/٦/٢/٥.\n٤/٢/٤ الاستثمارات في الأسهم ، بغرض الاحتفاظ بها (النماء): إذا\nأمكن عن طريق الشركة معرفة ما يخص السهم من الموجودات\nالزكوية (النقود وعروض التجارة والديون المرجوة السداد)\n٨٨٥\nالمعايير الشرعية\nفإنه يزكى ذلك وإذا لم يمكن ذلك فيزكى ما يخص السهم من\nالموجودات الزكوية بحسب التحري (التقدير). وإذا لم يكن\nلدى الشركة موجودات زكوية فإنه يزكى ما يبقى من صافي\nالإيراد في نهاية الحول. ولا يحسم من الموجودات الزكوية\nمخصص هبوط قيمة الاستثمارات في الأسهم بقصد الاحتفاظ.\nأما الأسهم المعدة للمتاجرة فيطبق عليها حكم عروض التجارة\nالبند ٢/٥ .\n٤ / ٢ / ٥ الاستثمارات في أسهم الشركات التابعة: وهي – محاسبيا\nما تمتلك المؤسسة الأم نسبة %٥٠٪ منها ويبدأ بحساب زكاة\nالشركة التابعة مستقلة ثم تخرج الشركة الأم زكاة نصيبها في\nالشركة بنسبة ملكيتها فيها . أما الباقي فتلتزم بزكاته الأطراف\nالأخرى (حقوق الأقلية) وهذا إذا لم تقم الشركة التابعة بإخراج\nزكاتها مباشرة (١).\nه. الموجودات الزكوية\n١/٥ الموجودات المتداولة السائلة أو سهلة التسييل :\nوتشمل الموجودات النقدية أو القابلة للتحويل لنقد، وتظهر في القوائم\nالمالية تحت البنود الآتية:\n١/١/٥ النقدية في الصندوق : تزكى المبالغ، وإذا كانت بعملات\nأجنبية فيزكى معادلها بسعر الصرف السائد يوم وجوب الزكاة.\n(۱) ويسري الحكم نفسه شرعًا على ما لو كانت النسبة المملوكة للمؤسسة في الشركة أقل\nمن ٥٠% .\n٨٨٦\nالمعيار الشرعي رقم (٣٥)\nالزكاة\n٥ / ١ / ٢ الموجودات الذهبية والفضية مهما كانت صورتها تزكى\nبوزنها الخالص، أو بقيمتها بالنقود.\n٣/١/٥ الأرصدة في البنوك : تتناول الأرصدة في البنوك البنود التالية\nفي القوائم المالية:\n١/٣/١/٥ الحسابات الجارية\nتجب الزكاة على المؤسسات والشركات في مبالغ\nحساباتها الجارية لدى المؤسسات الأخرى باعتبارها\nقروضا لها مؤكدة السداد. وتشمل الحسابات الجارية\nللمؤسسة لدى بنوك أخرى أو لدى البنك المركزي فإن\nكانت أعطي عليها فائدة - مع حرمة ذلك - فإنها تزكي\nأصول المبالغ، وتصرف الفائدة كلها في الخيرات،\nأما بالنسبة للمؤسسات أو البنوك المودع لديها فهي\nمطلوبات ينظر البند ١/٣/٦ .\n٢/٣/١/٥ الحسابات الاستثمارية:\nأ- تجب الزكاة على أصحاب هذه الحسابات\nفي الأرصدة الاستثمارية، وفي أرباحها، سواء\nأكانت طويلة الأجل أم قصيرة الأجل ولو لم\nيمكن السحب من أرصدتها بتقييد من جهة\nالاستثمار، أو بتقييد من صاحب الحساب. وإذا\nكانت الحسابات تستثمر بصورة مشروعة فالعبرة\nبقيمة ما تمثله من الموجودات المستثمرة، وليس\n٨٨٧\nالمعايير الشرعية\nبالمبالغ المستثمرة وعليه يجب مراعاة طبيعة\nالموجودات التي تحولت إليها المبالغ المودعة.\nأما بالنسبة للمؤسسات المستثمرة فيها هذه\nالحسابات فهي أمانة لديها، وليست مطلوبات،\nوليس عليها إلا تزكية نصيبها من الربح أو عمولتها\nضمن موجوداتها النقدية.\nب إذا ترتبت على الحسابات الاستثمارية فوائد – مع\nحرمة ذلك - فيزكى أصل المبالغ. أما الفوائد\nفإنها يجب صرفها كلها في الخيرات. أما بالنسبة\nللبنوك المودعة فيها هذه الحسابات بفوائد فإن\nأصول المبالغ - دون الفائدة - مطلوبات (ينظر\nالبند ٢/٦/ ٤ ) .\n٤/١/٥ السندات والصكوك والصناديق\n١/٤/١/٥ السندات وأذونات الخزانة (الممثلة للديون،\nوالمشتملة على فوائد - مع حرمتها): تجب الزكاة في\nأصل مبلغ السند (تكلفة السند) أما الفوائد فيجب صرفها\nكلها في الخيرات، أما بالنسبة للبنوك المصدرة لهذه\nالسندات والأذونات فقيمتها الاسمية من المطلوبات\nينظر البند ٢/٣/٦ .\n٥ / ١ / ٤ / ٢ الصكوك الاستثمارية، بأنواعها المختلفة، يزكيها\nحملتها بحسب الموجودات التي تمثلها، طبقا لما\nورد في هذا المعيار، أما بالنسبة للمؤسسات التي تدير\n٨٨٨\nالمعيار الشرعي رقم (٣٥)\nالزكاة\nالموجودات أو تحفظ الصكوك الاستثمارية فهي أمانة\nلديها وليست مطلوبات، وليس عليها إلا تزكية نصيبها\nمن الربح أو عمولتها ضمن موجوداتها النقدية.\n٣/٤/١/٥ الصناديق الاستثمارية، بأنواعها المختلفة: تزكى\nبحسب الموجودات التي تتكون منها طبقا لما ورد في\nهذا المعيار.\n٥ / ١ / ٥ المبالغ المحتجزة لتوثيق التعامل:\n١/٥/١/٥ هامش الجدية، وهو المبلغ المقدم تأكيدا\nللوعد الملزم لتغطية ضرر النكول: زكاته على الجهة\nالتي قدمته، إذا أودع في حساب جار يطبق عليه البند\n٥ / ٧ / ٣ / ١ ، وإذا أودع في حساب استثماري فيطبق\nعليه البند ٢/٣/١/٥ .\n١/٥/ ٢/٥ التأمين الابتدائي للدخول في المناقصات\nوالتأمين التنفيذي للمناقصات : يحسم من الموجودات\nمع\nالزكوية بالنسبة للجهة المودع لديها، ويزكيه مالكه\nموجوداته سنويا إلا إذا لم يمكن من استثماره قبل إعادته\nله. وإذا مرت عليه سنوات فإنه يُزكى لسنة واحدة، وإذا\nكانت هذه المبالغ في حساب استثماري فيطبق عليها\nالبند (٢/٣/١/٥).\n5/ 1/ 5/ ٣ التأمينات النقدية التي تؤخذ من الأفراد\nوالمؤسسات مقابل الحصول على خدمات معينة،\n٨٨٩\nالمعايير الشرعية\nمثل الهاتف والكهرباء وتأمينات استئجار الأماكن\nأو المعدات يزكيها من يقدمها إذا قبضها لسنة واحدة\nإلا إذا مكن من استثمارها فيطبق ما جاء في البند\n. ٥ / ١ / ٥ / ٢\n٤/٥/١/٥ العربون المقدم : يحسم من الموجودات الزكوية\nللمشتري، ولا يحسمه البائع من موجوداته الزكوية بل\nتجب تزكيته عليه؛ لأنه يملكه سواء فسخ المشتري العقد\nأو أمضاه.\n٢/٥ الموجودات المتداولة السلعية (عروض التجارة)\n١/٢/٥ عروض التجارة كل ما هو معد للتجارة من عقار أو منقول\nسواء ما يباع بحالته أو بعد تصنيعه، وسواء كان تملكها بعوض\nأو بدونه، فلا يشترط للوجوب تملكها بالشراء بل تكفي نية\nالمتاجرة.\n٥ / ٢ / ٢ يتم تقويم عروض التجارة بالقيمة السوقية للبيع في مكان\nوجودها، حسب طريقة بيعها بالجملة أو التجزئة، فإن كان البيع\nبهما فالعبرة بالأغلب. ولا تقوم بالتكلفة أو السوق أيهما أقل،\nلكن إن تعسر تقويمها تزكى بالتكلفة. وفي حال تغير الأسعار\nبين يومي الوجوب والأداء فالعبرة بسعرها يوم الوجوب.\n٣/٢/٥ إذا تحقق في عروض التجارة سبب آخر للزكاة، مثل الأنعام\nأو الزروع مع نية المتاجرة، فإنها تزكى زكاة عروض التجارة\nفقط .\n٨٩٠\nالمعيار الشرعي رقم (٣٥)\nالزكاة\n٤/٢/٥ الأصل إخراج زكاة عروض التجارة نقدًا، ولكن يجوز في\nحالة الكساد إخراج الزكاة من الأعيان التجارية نفسها بشرط أن\nيحقق ذلك مصلحة المستحقين للزكاة.\n٥ / ٢ / ٥ زكاة البضائع المعينة على المشتري فور إبرام البيع حتى لو\nلم يقبضها المشتري.\n٦/٢/٥ تطبيقات الموجودات المتداولة السلعية في بنود القوائم\nالمالية:\n١/٦/٢/٥ المخزون السلعي المعد للتجارة، والمواد الخام\nبأنواعها، والبضائع المعدة للبيع على حالتها أو بعد\nتحويلها بتصنيعها مع إضافة مواد أو قطع أخرى إليها:\nیزکی بالقيمة السوقية للبيع.\nوإذا كانت البضاعة معيبة : فتزكي بالقيمة السوقية\nبحسب بيعها جملة أو تجزئة، فإن كان البيع بهما فالعبرة\nبالأغلب، وإذا كانت البضاعة بطيئة الحركة فتزكي\nبقيمتها السوقية بحالتها الراهنة. وإذا أنشئ لها مخصص\nفإنه لا يحسم من الموجودات الزكوية.\n٢/٦/٢/٥ البضاعة قيد التصنيع : تزكى بقيمتها السوقية\nبحالتها يوم الوجوب، فإن لم تعرف لها قيمة سوقية\nتزكى تكلفتها.\n٥ / ٣/٦/٢ الأعمال الإنشائية المنشآت) قيد التنفيذ: تزكى\nبقيمتها يوم الوجوب وبحالتها الراهنة.\n٨٩١\nالمعايير الشرعية\n٤/٦/٢/٥ المهمات الصناعية قطع الغيار) المستخدمة في\nمعدات الإنتاج: لا تدخل في الموجودات الزكوية.\n٥/٦/٢/٥ البضاعة في الطريق : تزكى بالقيمة السوقية بحسب\nالمكان الموجودة فيه.\n٦/٦/٢/٥ البضاعة لدى الغير برسم البيع (بالوكالة): تزكى\nبالقيمة السوقية بحسب المكان الموجودة فيه.\n٧/٦/٢/٥ البضائع المستوردة باعتمادات مستندية مغطاة\nمن المؤسسة، وتشمل نفقات فتح الاعتماد والمبالغ\nالمحجوزة من قبل البنوك الوسيطة: تزكى المبالغ\nالمحتجزة للاعتماد دون النفقات، فإذا تم تملك البضاعة\nفتزكي بقيمتها السوقية.\n٨/٦/٢/٥ البضائع المعدة للتصدير باعتمادات مستندية\nلصالح المؤسسة : لا تزكى المبالغ المحتجزة للاعتماد،\nولا تحسم من الموجودات الزكوية للمؤسسة لأنها\nلم تقبض بعد، ولكن تزكى البضائع التي لا تزال لدى\nالمؤسسة ضمن البضاعة التامة الصنع أو قيد التصنيع.\n٧/٢/٥ ما يعد للمتاجرة من الحقوق المعنوية، مثل حق التأليف\nوالابتكار والعلامات التجارية وبرامج الحاسوب يزكى زكاة\nعروض التجارة.\n٥ / ٢ / ٨ ما يوجد في نهاية الحول من مواد خام (مواد أولية) مما يدخل\nعادة في تركيب المادة المصنوعة المقصود بها التجارة وتبقى\n٨٩٢\nالمعيار الشرعي رقم (٣٥)\nالزكاة\nعينه يزكى بحسب القيمة السوقية قبل دخوله في المصنوعات.\nأما المواد المساعدة التي لا تدخل في تركيب المصنوعات\nولا تبقى عينها، مثل الوقود ومواد التنظيف فلا زكاة فيها.\n٩/٢/٥ تزكى السلع المصنعة وغير المنتهية الصنع المقصود بها\nالتجارة زكاة عروض التجارة بحسب القيمة السوقية وبحالتها\nالراهنة.\n٥ / ٢ / ١٠ لا تقوم المواد المعدة للتغليف والتعبئة إذا لم يقصد بها\nالمتاجرة مفردة، لكن إن كانت تزيد في قيمة السلع فإنها تدخل\nفي التقويم.\n٥ / ٣ الذمم المدينة للمؤسسة أو الشركة:\n١/٣/٥ إذا كان الدين المستحق للمؤسسة نقودًا، فتجب زكاته سنويا\nعلى المؤسسة، حالا كان الدين أو مؤجلا، ما دام لا يتعذر\nعليها استيفاؤه، أما الديون المعدومة ( الميئوس من تحصيلها)\nأو الديون المشكوك في تحصيلها حسابيا فلا تزكيها المؤسسة\nإلا عن سنة واحدة بعد قبضها مع مراعاة ما جاء في البند ٢/٦ .\n٢/٣/٥ للمؤسسة أن تؤخر إخراج زكاة الدين المؤجل إلى\nحين استيفائه كليا أو جزئيًا فإذا استوفته أخرجت زكاته عن\nالمدة الماضية. وإذا كان الدين مشكوكا في تحصيله جزئيا\nوأنشئ مخصص للديون المشكوك في تحصيلها يحسم من\nالموجودات الزكوية إذا كان الدين المشكوك في تحصيله أدرج\nمقداره كاملا فيها.\n٨٩٣\nالمعايير الشرعية\n٥ / ٣ / ٣ إذا كان دين المؤسسة أو قرضها على الغير يشتمل على\nفوائد ربوية نشأت عند المداينة أو عند جدولة الدين فيزكي\nأصل الدين فقط أما الفوائد على الدين فيجب أن تصرف كلها\nفي وجوه الخير . علمًا بأن الإيداع أو الاقتراض بفائدة أو خصم\nأوراق القبض أمور مقطوع بحرمتها ويحرم التعامل بها.\n٥ / ٤/٣ تطبيقات الذمم المدينة في بنود القوائم المالية:\n١/٤/٣/٥ المدينون تزكى المبالغ المستحقة الدفع\nللمؤسسة مقابل البضائع المبيعة أو الخدمات المقدمة\nبالدين مع مراعاة البنود المذكورة أعلاه.\n٢/٤/٣/٥ القروض، وحسابات السحب على المكشوف\nوسندات الدين بما فيها السندات المخصومة (ذات\nالكوبون الصفري) والقبولات (الكمبيالات المخصومة)\nتزكى القيمة المدفوعة لشراء السند أما الفوائد – مع\nحرمتها - فيطبق عليها ما جاء في البند ٣/٣/٥.\n٥ / ٣ / ٣/٤ أوراق القبض (الكمبيالات والسندات الإذنية):\nيزكى أصل الدين (مبلغ الورقة) بما فيها الزيادة المدمجة\nفي الثمن إذا كان عن سلعة مبيعة بالأجل، ويراعى ما جاء\nفي البند ٥ / ٣ / ٤ بشأن الفوائد إن كانت ورقة القبض\nتشتمل عليها، ويستوي أن يكون الدين الذي تمثله ورقة\nالقبض حالاً أو مؤجـــــا ما دام لا يتعذر استيفاؤه\nوينظر البند ٢/٣/٥ .\n٨٩٤\nالمعيار الشرعي رقم (٣٥)\nالزكاة\n٤/٤/٣/٥ المبالغ المحتفظ بها (المحتجزة) عن العقود: إذا\nلم تمكن المؤسسة من استثمارها لا تزكى هذه التأمينات\n(Retention amount) التي لدى العملاء لضمان إنجاز\nالمؤسسة تعهداتها إلا إذا قبضتها فتزكيها عن سنة واحدة.\n٥ / ٣ / ٤ / ٥ المبالغ المدفوعة مقدما عن العقود المبرمة:\nلا تزكى، لخروجها من ملك المؤسسة.\n٦/٤/٣/٥ المصروفات المدفوعة مقدما، وهي التي تخص\nفترات مالية تالية، لا تجب الزكاة فيها لخروجها من ملك\nالمؤسسة.\n٥ / ٣ / ٧/٤ الإيرادات المستحقة، وهي التي تخص الفترة\nالحالية ولم تقبض بعد تزكى زكاة الديون حسبما هو\nمبين في البند ١/٣/٥.\n٥ / ٣ / ٤ / ٨ الوديعة القانونية، وهي المحجوزة بطلب الجهات\nالمختصة، لدى أحد البنوك لمنح الترخيص للمؤسسة\nولا يمكن سحبها ولا التصرف فيها إلا بعد موافقة تلك\nالجهات فإنها تزكى لسنة واحدة إذا لم تمكن المؤسسة\nمن استثمارها، وإذا كانت بفوائد - وهي محرمة - فيطبق\nعليها ما في البند ٥ / ٣ / ٤ .\n٩/٤/٣/٥ مدينو المرابحة، وهي المبالغ المستحقة على\nالمشترين: يزكى الثمن الإجمالي بما فيه الأرباح طبقا\nللبند ١/٣/٥ .\n٨٩٥\nالمعايير الشرعية\n٥ / ٣ / ٤ / ١٠ مدينو بضاعة السلم التي اشترتها المؤسسة ولم\nتسلم بعد تزكي المؤسسة رأس مال السلم إذا كانت\nالبضاعة المشتراة بقصد التجارة، وإذا كانت للتشغيل\nأو لِدَرّ الدخل فيطبق عليها البند ١/٤ والبند ٢/٤\nأما رأس مال السلم المقبوض للبائع عن البضاعة المبيعة\nفهو يزكى ضمنا في النقود.\n٥ / ٣ / ١١/٤ مدينو بضاعة الاستصناع التي باعتها المؤسسة،\nيمثل رصيد المبالغ المستحقة للمؤسسة بمواعيد إنجاز\nبضاعة الاستصناع المبيعة، وهو يدخل في الموجودات\nالزكوية ويزكى ضمنًا في الموجودات المتداولة بصفته\nنقودًا.\n٥ / ٣ / ٤ / ١٢ مدينو بضاعة الاستصناع التي اشترتها المؤسسة\nإذا كانت البضاعة بقصد التجارة تدرج مديونيتها ضمن\nالموجودات الزكوية بالتكلفة وهي ثمن المصنوع\nالملتزم بدفعه للبائع ويزكي طبقا للبند ١/٣/٥.\n5/ 3/ 4/ ۱۳3 الاستثمارات في الأسهم بغرض المتاجرة تزكى\nزكاة عروض التجارة بقيمتها السوقية، وإذا لم يكن لها\nسوق زکیت قيمتها بتقويم أهل الخبرة.\n٣/٥/ ٥ المدينون في محفظة التأمين:\nبناء على ما ورد في معيار التأمين بأن اشتراكات حملة الوثائق\nتكون صندوقا له ذمة مالية مستقلة، وأن المشترك تبرع بالقسط،\n٨٩٦\nالمعيار الشرعي رقم (٣٥)\nالزكاة\nوأن صندوق التأمين ليس ملتزما برد الفائض لحملة الوثائق\nينظر البند (٥ / ٢) و (٥ / ٥ ) من المعيار الشرعي رقم (٢٦) بشأن\nالتأمين الإسلامي فإن محفظة التأمين لا زكاة فيها.\n٤/٥ زكاة الزروع والثمار:\n١/٤/٥ نصاب الزروع والثمار خمسة أوسق وتعادل ٦٥٣ كيلو\nجرام، ولا يراعى الحول بل العبرة بالحصاد، ومقدار زكاتها\nالعشر ١٠٪ فيما ليس له مؤنة السقي، ونصف العشر ٥٪ فيما له\nمؤونة، وثلاثة أرباع العشر ٧,٥٪ فيما يسقى مشتركًا.\n٥ / ٤ / ٢ تضم الأنواع من الجنس الواحد، في حساب النصاب كأنواع\nالحبوب وأنواع الثمار، ولا يضم جنس لآخر، فينفرد كل جنس\nبنصابه، ولا أثر لاختلاف أماكن الزروع والثمار المملوكة\nللمؤسسة أو الشركة.\n٣/٤/٥ يجوز اعتماد الخرص (تقدير الخبراء) عند صلاح الزروع\nوالثمار، مع حسم الربع أو الثلث وتركه لصاحب الزرع ثم يتم\nالتصرف فيها، وتخرج الزكاة حسب الخرص بعد التجفيف،\nويجوز إخراج القيمة.\n٤/٤/٥ لا تدخل في الموجودات الزكوية الأعمال قيد التنفيذ في\nالمنشآت المتعلقة بالزراعة.\n٥/٤/٥ لا تدخل في الموجودات الزكوية مستلزمات الإنتاج،\nمثل الأسمدة، والأدوية، ولا تحسم إلا إذا تم الحصول عليها\nبالاستدانة.\n٨٩٧\nالمعايير الشرعية\n٦/٤/٥ لا تدخل في الموجودات الزكوية مواد التغليف والتعبئة.\n٥ / ٤ / ٧ لا تحسم من الموجودات الزكوية مصروفات الري،\nولا مصروفات إصلاح الأرض والقنوات والتربة.\n٥ / ٤ / ٨ تحسم من الموجودات الزكوية نفقات الإيصال للمستحقين.\n٩/٤/٥ الأرض المستأجرة للزراعة زكاة زروعها على المستأجر،\nوفي حال المزارعة أو المساقاة والمغارسة زكاتها على الطرفين\nبالنسبة والتناسب.\n٥ / ٤ / ١٠ الدعم والهبات المتعلقة بالزراعة: الدعم النقدي يدخل\nفي الوعاء الزكوي في الموجودات السائلة طبقا للبند ٥ / ١/٣،\nأما الأرض والمعدات الموهوبة فلا تدخل في الوعاء الزكوي.\nه / ٥ زكاة المعادن:\n١/٥/٥ تشمل المعادن كل ما يستخرج من الأرض والبحر من\nالمعادن السائلة أو الجامدة أو الغازية.\n٥ / ٥ / ٢ نصاب المعادن ما تبلغ قيمته ٨٥ جراما من الذهب ويراعى\nالنصاب فيما يستخرج تباعًا دون ترك، فإذا انقطع الاستخراج\nلأكثر من المعتاد يراعى النصاب عند استئنافه، والمقدار\nالواجب إخراجه ٢,٥ . إن كان ما يستخرج من المعادن\nمملوكًا للدولة لا زكاة فيه، وإن كان ما يستخرج على غير ملكها\nفهو لمستخرجه وفيه الزكاة، وينظر المعيار الشرعي رقم (۲۲)\nو\nبشأن عقود الامتياز البند ٥ / ٤ .\n٨٩٨\nالمعيار الشرعي رقم (٣٥)\nالزكاة\n٥ / ٥ / ٣ ما يستخرج من البحر من لؤلؤ أو مرجان أو سمك بقصد\nالمتاجرة فإنه يزكى زكاة عروض التجارة.\n٦/٥ زكاة الأنعام:\nأنصبة الأنعام (الإبل والبقر والغنم) ومقادير زكاتها، تنظر في الملحق\nوهي لما يتخذ منها للدرّ والنسل، ويشترط السوم (الرعي من الكلا\nالمباح أكثر العام لزكاة الأنعام، أما إن اتخذت للتجارة فتزكى زكاة\nعروض التجارة.\n١/٦/٥ لا عبرة بتفرق الأنعام في أماكن مختلفة مع وحدة الملكية\nوتعتبر الخلطة فتعامل الأنعام المملوكة لأكثر من واحد معاملة\nملك الواحد إذا حصل الاشتراك في المرافق.\n٢/٦/٥ الأنعام المتخذة للتجارة تزكى زكاة عروض التجارة بقيمتها\nالسوقية للبيع.\n٣/٦/٥ الأنعام العاملة وهي المستخدمة في حرث الأرض للسقي\nأو الحمل لا تدخل في الموجودات الزكوية.\n٤/٦/٥ لا تجب الزكاة في الحيوانات الأخرى من غير الأنعام إلا أن\nتتخذ للتجارة أما إن اتخذت للإنتاج وليس للمتاجرة فلا تدخل\nفي الموجودات الزكوية.\n٥/٦/٥ المنتجات الناشئة عن الحيوانات، مثل اللبن والصوف إن\nقصد بها التجارة زكيت مثل عروض التجارة.\n٨٩٩\nالمعايير الشرعية\n٦/٦/٥ لا زكاة في الخيل والبغال والحمير وسائر الحيوانات\nالمتخذة للاستعمال أو للزينة إلا إذا كانت للمتاجرة.\n٧/٦/٥ لا زكاة في الدجاج المنتج، ويعامل كالمستغلات ينظر البند\n.٢/٤\n٨/٦/٥ الدجاج اللحام والبيض المعد للبيع والحليب ومخزون\nالثروة الحيوانية يزكى زكاة عروض التجارة إذا اتخذ للتجارة.\n٦. المطلوبات الديون والحقوق على المؤسسة)\n١/٦ تقسيم المطلوبات:\nتضم المطلوبات في القوائم المالية بنودًا ليست من الوجهة الشرعية\nديونا على المؤسسة، مثل رأس مال الشركة فهو ليس دينا، وكذلك\nالاحتياطيات والأرباح ليست ديونا على المؤسسة، وتنقسم الديون\nالمدرجة في بند المطلوبات إلى:\n١/١/٦ مطلوبات غير متداولة ( طويلة الأجل) وهي ما يستحق\nبعد سنة وهى التي تنشأ عن شراء الموجودات الثابتة بالأجل\nوالمستحقات الأخرى الطويلة الأجل.\n٢/١/٦ مطلوبات متداولة ( قصيرة الأجل) وهي ما يستحق خلال\nسنة.\n٢/٦ الديون على المؤسسة:\n١/٢/٦ إن كانت الديون على المؤسسة نتجت عن الحصول على\nأصول زكوية متداولة للتجارة فإنها تحسم من الوعاء الزكوي.\n٩٠٠\nالمعيار الشرعي رقم (٣٥)\nالزكاة\n٢/٢/٦ إن كانت الديون ترتبت للحصول على أصول ثابتة غير\nخاضعة للزكاة، فإنها لا تحسم من الوعاء الزكوي.\n٣/٢/٦ إذا تعذر معرفة مقدار الديون التي ترتبت للحصول على\nموجودات زكوية يُرجع إلى نسبة الموجودات الزكوية من\nمجمل موجودات المؤسسة، فتحسم هذه النسبة من الوعاء\nالزكوي. فمثلا لو كانت الموجودات الزكوية ٤٠٪ من مجمل\nموجودات المؤسسة فإنه يحسم من الوعاء الزكوي ٤٠% من\nمجمل الديون.\n٤/٢/٦ إذا كان سبب المديونية غير مشروع كالاقتراض بفوائد، فإن\nالفوائد غير المدفوعة لا تحسم من الموجودات الزكوية؛ لأن\nالالتزامات المحرمة ليست في الشرع دينا صحيحًا ولا تستقر\nفي الذمة.\n٣/٦ تطبيقات المطلوبات المتداولة في بنود القوائم المالية:\n١/٣/٦ الحسابات الجارية: أرصدتها بالنسبة للمؤسسات المودعة\nلديها من أصحابها تحسم من الموجودات الزكوية للمؤسسة،\nوالحسابات الاستثمارية بالنسبة للمؤسسات المستثمرة فيها\nلصالح أصحابها تحسم من الموجودات الزكوية للمؤسسات\nهي وأرباحها، بعد اقتطاع نصيب المضارب أو أجرة الوكالة\nالمستحقة للمؤسسة.\n٢/٣/٦ الدائنون، يقصد بهذا البند المبالغ المستحقة الدفع لدائني\nالمؤسسة خلال السنة الزكوية القادمة، وهي تنشأ من الحصول\n٩٠١\nالمعايير الشرعية\nعلى البضائع والمعدات أو الخدمات بالأجل: تحسم من\nالموجودات الزكوية.\n٣/٣/٦ دائنو بضاعة السلم المبيعة، أي المشترون سلما من المؤسسة\nولما يقبضوا البضاعة وهي دين لعدم تسليمها بعد، يحسم من\nالموجودات الزكوية مقدار رأس مال السلم.\n٤/٣/٦ دائنو بضاعة الاستصناع المبيعة، وهي دين للتعاقد على\nصنعها وعدم تسليمها بعد يطبق عليها البند ٦/٣/٦ .\n٣/٦/ ٥ دائنو بضاعة الاستصناع المشتراة، وهو ما ترتب في ذمة\nالمؤسسة عن شرائها لبضائع مستصنعة: يحسم رصيد هذا البند\nمن الموجودات الزكوية.\n٦/٣/٦ أوراق الدفع، وهي الكمبيالات والسندات لأمر الصادرة\nلموردي البضائع والخدمات بالأجل أو عند الاقتراض بدون\nفائدة إذا كانت مستحقة في السنة الزكوية التالية: وهي تحسم\nمن الموجودات الزكوية.\n٧/٣/٦ القروض القصيرة الأجل وحسابات السحب على المكشوف\nيراعى فيها ما ورد في البند ٥ / ٣ / ٤ / ٢ .\n٨/٣/٦ المصروفات المستحقة : وهي تخص الفترة الحالية وتسدد\nخلال الفترة التالية تحسم من الموجودات الزكوية.\n٩/٣/٦ الإيرادات المقبوضة مقدمًا إذا كانت عن خدمات لم تؤد\nفلا زكاة فيما يقابل الخدمات غير المؤداة، لعدم استقرار الملك\nفي الدفعات، لأن الإجارة تفسخ بالأعذار والظروف الطارئة، لذا\n٩٠٢\nالمعيار الشرعي رقم (٣٥)\nالزكاة\nتحسم من الموجودات الزكوية. أما الدفعات النقدية المقبوضة\nمقدما بموجب عقد معاوضة كتابي أو شفوي، فتدخل في ملك\nالمؤسسة أو الشركة وتجب زكاتها إذا كانت عن بضائع ولو لم\nتسلم، وهي لا تحسم من الموجودات الزكوية.\n١٠/٣/٦ الضرائب المستحقة : وهي التي تخص السنة الحالية\nويستحق سدادها في السنة اللاحقة، تحسم من الموجودات\nالزكوية.\n١١/٣/٦ التأمينات المقدمة من العملاء لضمان إنجاز تعهداتهم\nوسداد الفواتير الدورية تحسم من الموجودات الزكوية.\n١٢/٣/٦ حقوق الأقلية وهي حقوق المساهمين الآخرين في الشركة\nالتابعة للشركة الأم وهي تظهر في القوائم الموحدة.\nيطبق عليها البند ٤ / ٢ / ٥ .\n7. المخصصات (۱) :\n۱/۷ تعريف المخصصات\nالمخصصات تمثل المبالغ المجنبة من الإيرادات في نهاية الفترة المالية\nلمقابلة احتمال نقص في الموجودات أو لمقابلة التزام على المنشأة لم\nيحدد بدقة أو لم ينشأ . وبما أن المخصصات هي تقدير لمبالغ الخسارة\nالمحتملة والالتزامات غير المحددة فإذا تم تحصيل الدين أو أداء\nالالتزام أو كان مبلغ المخصص أكبر مما يجب فإن المخصص يعاد\nكليا أو جزئيا إلى حساب الأرباح والخسائر (قائمة الدخل).\n(۱) اقتضت الحاجة بيان بعضها سابقا فينظر ٢/٣/٥ و ٣/٣/٥.\n٩٠٣\nالمعايير الشرعية\n۲/۷ تقسيم المخصصات:\nيجب في المخصصات مراعاة الآتي:\n١/٢/٧ المخصصات المتعلقة بالأصول الثابتة: لا تحسم مخصصات\nالأصول الثابتة من الموجودات الزكوية حيث إن الموجودات\nالثابتة نفسها لم تدخل في الوعاء الزكوي.\n٢/٢/٧ المخصصات المتعلقة بالأصول المتداولة : بما أن\nحساب الزكاة يتم بالقيمة السوقية فإن المخصصات المتعلقة\nبالموجودات المتداولة لا تعتبر من المطلوبات التي تحسم\nمن الموجودات الزكوية. أما إذا قومت الموجودات المتداولة\nلأغراض حساب الزكاة بالقيمة الدفترية لسبب من الأسباب)\nوكانت أكثر من القيمة الاستبدالية فيحسم من الموجودات\nالزكوية الفرق بين القيمة الدفترية والسوقية من هذه\nالمخصصات.\n٣/٢/٧ المخصصات المتعلقة بالمطلوبات مخصصات المطلوبات\nلمقابلة التزامات على الشركة غير محددة بدقة، مثل: مخصص\nنهاية الخدمة، ومخصص الإجازات، ومخصص الضرائب،\nومخصص التعويضات، يجب تقديرها بدون مغالاة حتى\nلا تتحول إلى احتياطيات سرية، وإذا تبين أن فيها مغالاة فيجب\nإزالة الفرق.\n٤/٢/٧ في الحالات التي يخصم فيها المخصص من الموجودات\nفإنه إذا تضمن المخصص فوائد فإنها لا تحسم من الموجودات\n٩٠٤\nالمعيار الشرعي رقم (٣٥)\nالزكاة\nالزكوية ويحسم فقط الالتزام الواجب السداد شرعًا، علمًا\nبأن الإيداع أو الاقتراض بالفائدة مقطوع بحرمته وينظر البند\n.٣/٢/٦\n٣/٧ تطبيقات المخصصات وما يحسم منها أو لا يحسم من الموجودات\nالزكوية:\n١/٣/٧ مخصص إطفاء مصاريف ما قبل التشغيل، هو الجزء\nالمتراكم من المبلغ المطفأ من مصاريف ما قبل التشغيل. وهذا\nالمخصص لا يحسم من الموجودات الزكوية.\n٢/٣/٧ مخصص الهبوط في قيمة الاستثمارات في الأسهم\nالمشتراة بقصد النماء، هو لمراعاة هبوط الأسعار في\nالأسواق المالية أو القيم الدفترية عن التكلفة في حال التقويم\nبالتكلفة أو السوق، أيهما أقل. وهذا المخصص لا يحسم من\nالموجودات الزكوية.\n٧ / ٣ / ٣ مخصص البضاعة الهالكة أو التالفة (المعرضة للهلاك\nأو للتلف أو البطيئة الحركة، وهو في حالة البضاعة البطيئة\nالحركة لمقابلة احتمال انخفاض القيمة، لانتهاء الصلاحية\nأو تقادم النوعية أو بطء التسويق : وهذا المخصص لا يحسم\nمن الموجودات الزكوية.\n٤/٣/٧ مخصص هبوط أسعار البضائع، أو أسعار الأوراق المالية\nوهو المراعاة الهبوط الذي حصل فعلا، وهو لا يحسم من\nالموجودات الزكوية.\n٩٠٥\nالمعايير الشرعية\n٣/٧/ ٥ مخصص الإجازات، وهو مبلغ مقتطع لمواجهة التزام\nالمؤسسة بدفع مقابل عن الإجازات المستحقة للموظفين:\nوهذا المخصص لا يحسم من الموجودات الزكوية.\n٦/٣/٧ مخصص نهاية الخدمة ومكافأة التقاعد، أو الراتب التقاعدي\nللعاملين في المؤسسة ، هي مبالغ مقتطعة لمواجهة التزام\nالمؤسسة بدفعها، وهذه المخصصات لا تحسم من الموجودات\nالزكوية؛ لأنها مرصدة للصرف ولم تصرف فعلا، وذلك ما لم\nيتم الدفع فعلا أو تكن واجبة الدفع في العام الحالي ولم تسدد.\n٧/٣/٧ مخصص التعويضات، وهي المبالغ التقديرية التي يتم\nتحميلها على الإيرادات لمواجهة الالتزام المؤكد الناتج عن\nصدور حكم قضائي ابتدائي قابل للاستئناف) بدفع مبلغ معين\nكتعويض للغير، ويقوم هذا المخصص بالمبالغ الواردة في\nالحكم القضائي : وهو لا يحسم من الموجودات الزكوية إلى أن\nيصبح واجب الدفع بحكم قضائي نهائي.\n٧ / ٣ / ٨ مخصص الصيانة : وهو مبلغ مرصد للصرف ولم يصرف\nفعلا : لا يحسم من الموجودات الزكوية.\n٩/٣/٧ مخصص التأمين على الأصول الثابتة، وهو يمثل المبالغ\nالتي يتم تحميلها على إيرادات الشركة لتكون بديلا عن\nالأقساط التي سوف تدفع لشركات التأمين، ويتم تقويم هذا\nالمخصص بالمبالغ التي يتكون منها : هذا المخصص لا يحسم\nمن الموجودات الزكوية؛ لأنه من الأموال المرصدة التي لم\nتخرج عن ملك الشركة.\n٩٠٦\nالمعايير الشرعية\n١٠/٣/٧ مخصص انخفاض أسعار العملات، هو المبلغ الذي\nيتم تحميله على الإيرادات لمواجهة احتمال انخفاض أسعار\nالعملات الأجنبية مقابل سعر العملة المستخدمة في القوائم\nالمالية للشركة عن أسعار شرائها، ويقوم بالفرق بين السعرين\n(سعر الشراء وسعر السوق) هذا المخصص لا يحسم من\nالموجودات الزكوية لأن العبرة بسعر الصرف السائد عند تقويم\nالموجودات الزكوية.\n١١/٣/٧ مخصص الضرائب، وهو يمثل المبالغ التقديرية التي يتم\nتحميلها على الإيرادات لأداء الضريبة المستحقة على الشركة\nبحكم القانون في السنة الحالية ولم تدفع، وتقوم في ضوء حجم\nنشاط الشركة في الفترة المالية الحالية، مع الاستئناس بالربط\nالضريبي في الفترات المالية السابقة : هذا المخصص يحسم من\nالموجودات الزكوية.\n8. الاحتياطيات:\n۱/۸ تعريف الاحتياطيات\nالاحتياطيات هي مبالغ مستقطعة من الأرباح، إما بموجب القانون\n(الاحتياطي القانوني) أو بالنظام الأساسي للمؤسسة، أو بقرار من\nالجمعية العمومية (الاحتياطيات الاختيارية والغرض من الاحتياطيات\nتوفير الأموال اللازمة للتوسع مستقبلا أو لمواجهة الخسائر المحتملة،\nأو لتوزيع أرباح في السنوات التي لا تتحقق فيها أرباح، أو لتوزيعها\nعند انتهاء الحاجة.\n٩٠٧\nالمعايير الشرعية\n٢/٨ طبيعة وحكم الاحتياطيات:\n١/٢/٨ الاحتياطيات بنوعيها القانوني والاختياري لا تحسم من\nالموجودات الزكوية؛ لأنها لا تعد شرعًا من قبيل الديون على\nالمؤسسة، وإن كانت تذكر في المطلوبات، وهي تزكى لكونها\nمملوكة للمؤسسة وذلك ضمن الموجودات الزكوية في حالة\nتطبيق طريقة صافي الموجودات.\n٢/٢/٨ حساب رأس المال، وعلاوة الإصدار وإن كانا من مصادر\nالتمويل للمؤسسة لا يعدان من الديون عليها وإن كان رأس\nالمال يذكر في المطلوبات وهما لا يحسمان من الموجودات\nالزكوية.\n٣/٨ تطبيقات الاحتياطيات\n/١/٣ احتياطي إعادة التقويم الاحتياطيات الرأسمالية)، وهو ينشأ\nمن إعادة تقويم الموجودات الثابتة بالقيمة السوقية الحالية، وبما\nأنه نشأ عن تقويم الموجودات الثابتة التي لا تزكى، فلا يحسم\nمن الموجودات الزكوية.\n٢/٣/٨ الاحتياطي الإيرادي، وهو جزء من فائض الربح القابل\nللتوزيع يتم احتجازه بقرار إداري لمواجهة الاحتياجات\nالمستقبلية. وهو ليس دينًا على المؤسسة فلا يحسم من\nالموجودات الزكوية.\n٣/٣/٨ احتياطي الأرباح الناتجة عن عمليات أسهم المؤسسة\nالمشتراة أسهم الخزينة أي خزينة المؤسسة)، وهو ما يتحقق\n٩٠٨\nالمعيار الشرعي رقم (٣٥)\nالزكاة\nمن شراء المؤسسة أسهمها وبيعها لا يحسم من الموجودات\nالزكوية، وهو جزء من الأرباح.\n٤/٣/٨ احتياطي الأرباح المقترح توزيعها، وهي الأرباح التي يعلن\nعنها مجلس الإدارة ولم يتقرر توزيعها بعد: لا يحسم من\nالموجودات الزكوية.\n٣/٨/ ٥ احتياطي الأرباح المستبقاة، وهو ما يتقرر ترحيله من أرباح\nإلى السنوات التالية. وهو نوع من الاحتياطيات الإيرادية:\nلا يحسم من الموجودات الزكوية.\n9. المصارف الثمانية التي تصرف فيها الزكاة:\nمصارف الزكاة هي الأصناف الثمانية التي نصت عليها الآية الكريمة:\nإِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي\nالرِّقَابِ وَالْغَرِمِينَ وَفِي سَبِيلِ اللَّهِ وَابْنِ السَّبِيلِ فَرِيضَةً مِّنَ اللَّهِ وَاللَّهُ عَلِيمٌ\nحَكِيمُ ). يترك للهيئات الشرعية للمؤسسات تحديد المقصود والتطبيقات\n(٦٠\nلكل صنف من الأصناف الثمانية.\n10. أحكام تتعلق بصرف الزكاة:\n١/١٠ لا يجزئ عن دفع الزكاة إبراء المزكي (المؤسسة) ذمة المدينين\nولا يخل ذلك بأداء المستحقين للزكاة ديونهم مما قبضوه من زكاة\nدائنيهم دون تواطؤ أو اشتراط.\n١٠ / ٢ الأصل دفع الزكاة فور وجوب أدائها، ويجوز تأخير إخراجها – بما لا يزيد\n(۱) سورة التوبة، الآية: (٦٠).\n٩٠٩\nالمعايير الشرعية\nلسنة - لغيبة المال، أو ربط توزيعها بجداول زمنية، أو لمصلحة ظاهرة.\n٣/١٠ على المؤسسات أن تفرد للزكاة صندوقا أو حسابًا خاصا بها.\n٤/١٠ الأصل صرف الزكاة في مصارفها. وعند الحاجة يجوز توظيف أموال\nالزكاة في مشاريع استثمارية تنتهي بتمليك أصحاب الاستحقاق للزكاة،\nأو تكون تابعة للجهة الشرعية المسئولة عن جمع الزكاة وتوزيعها، على\nأن يكون ذلك بعد تلبية الحاجة الماسة الفورية للمستحقين وتوافر\nالضمانات الكافية للبعد عن الخسائر.\n٥/١٠ لا تسقط الزكاة بالتقادم.\n٦/١٠ يجوز تعجيل إخراج الزكاة قبل وقت وجوبها بشروط التعجيل،\nويرجع في تحديدها إلى الهيئات الشرعية للمؤسسات.\n٧/١٠ إخراج القيمة جائز .\n٨/١٠ لا يجب تعميم الزكاة على جميع الأصناف الثمانية، بل يجوز\nالاقتصار على بعضها.\n٩/١٠ يجوز نقل الزكاة إلى غير موطن المال المزكي، لمصلحة ظاهرة\nتقدرها الهيئات الشرعية للمؤسسات.\n11. أنصبة الأنعام وزكاتها:\nتنظر الجداول في البند ۱۱ / ۱ والبند ١١/ ٢ والبند ٣/١١.\n٩١٠\nالمعيار الشرعي رقم (٣٥)\n۱/۱۱ جدول نصاب ومقادير زكاة الإبل :\nمن\nإلى\nمقدار الزكاة الواجبة\nه\n۱۰\n١٥٠\n۱۸۰\n٤\n۱\n۹\n١٤\n۱۹\n١٥\n٢٤\n۲۰\n٣٥\n٢٥\n٤٥\n٣٦\n٦٠\n٤٦\n٧٥\n٦١\n۹۰\n٧٦\n۱۲۰\n۹۱\n۱۲۹\n۱۲۱\n۱۳۹\n۱۳۰\n١٤٩\n١٤٠\n١٥٩\n١٦٩\n١٦٠\n۱۷۹\n۱۷۰\n۱۸۹\n۱۹۹\n۱۹۰\n۲۰۹\n۲۰۰\n۲۱۹\n۲۱۰\n۲۲۹\n۲۲۰\n۲۳۹\n۲۳۰\n٢٤٩\n٢٤٠\nلا شيء\nشاة\nشاتان\nثلاث شياه\nأربع شياه\nبنت مخاض (سنة ودخلت في الثانية)\nبنت لبون (سنتان ودخلت في الثالثة)\nحقة (ثلاث سنوات و دخلت في الرابعة)\nجذعة (أربع سنوات و دخلت في الخامسة)\nبنتا لبون\nحقتان\nثلاث بنات لبون\nحقة وبنتا لبون\nحقتان وبنت لبون\nثلاث حقاق\nأربع بنات لبون\nحقة وثلاث بنات لبون\nحقتان وبنتا لبون\nثلاث حقاق وبنت لبون\nأربع حقاق أو خمس بنات لبون\nحقة وأربع بنات لبون\nحقتان وثلاث بنات لبون\nثلاث حقاق وبنتا لبون\nأربع حقاق وبنت لبون\nوهكذا ما زاد عن ذلك في كل (٥٠) حقة وفي كل (٤٠) بنت لبون\n٩١١\nالزكاة\nالمعايير الشرعية\n۲/۱۱ جدول نصاب ومقادير زكاة البقر\nمن\nإلى\nمقدار الزكاة الواجبة\n۷۰\n۱۰۰\n۱۱۰\n۲۹\n۱\n۳۹\n٣٠\n٥٩\n٤٠\n٦٩\n٦٠\n۷۹\n۸۹\n۸۰\n۹۹\n۹۰\n۱۰۹\n۱۱۹\n۱۲۹\n۱۲۹\n۱۲۰\nلا شيء\nتبيع أو تبيعة (سنة و دخلت في الثانية)\nمسنة (سنتان ودخلت في الثالثة)\nتبيعان أو تبيعتان\nمسنة، وتبيع أو تبيعة\nمسنتان\nثلاثة أتبعة\nمسنة، وتبيعان أو تبيعتان\nمسنتان، وتبيع أو تبيعة\nثلاث مسنات أو أربعة أتبعة\nوهكذا ما زاد ففي كل ثلاثين تبيع أو تبيعة، وفي كل أربعين مسنة\n١١ / ٣ جدول نصاب ومقادير زكاة الغنم:\nمن\nإلى\nمقدار الزكاة الواجبة\n۳۹\n۱\n۱۲۰\n٤٠\n٢٠٠\n۱۲۱\n۳۹۹\n۲۰۱\n٤٩٩\n٤٠٠\nلا شيء\nشاة\nشاتان\nثلاث شياه\nأربع شياه\nوهكذا ما زاد على ذلك في كل مائة شاة شاة\n٩١٢\nالمعيار الشرعي رقم (٣٥)\nالزكاة\n12. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ٣٠ ذي القعدة ١٤٢٩هـ الموافق ۲۸ تشرين الثاني\n(نوفمبر) ۲۰۰۸م.\n٩١٣\nالمعايير الشرعية\nاعتماد المعيار\nاعتمد المجلس الشرعي مسودة مشروع معيار الزكاة في اجتماعه (۲۲)\nالمنعقد في مملكة البحرين الفترة من ۲۸ - ۳۰ ذي القعدة ١٤٢٩هـ الموافق ٢٦ -\n۲۸ تشرين الثاني (نوفمبر) ۲۰۰۸م.\n٩١٤\nالمعايير الشرعية\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (۱۳) المنعقد في الفترة من ٢٦ - ٣٠\nشعبان ١٤٢٥ هـ الموافق ١٠ - ١٥ أكتوبر ٢٠٠٤م بمكة المكرمة إصدار معيار شرعي\nعن الزكاة.\nوفي تاريخ ١ رمضان ١٤٢٥هـ الموافق ١٦ تشرين الأول (أكتوبر) ٢٠٠٤م\nقررت الأمانة العامة تكليف مستشار شرعي لإعداد دراسة عن الزكاة.\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (١)\nورقم (۲) المنعقد بتاريخ الخميس ۸ ربيع الأول ١٤٢٧هـ الموافق ٦ نيسان\n(إبريل) ٢٠٠٦م بمكة المكرمة ناقشت اللجنة الدراسة ، وطلبت من المستشار\nإدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من\nملاحظات.\nناقش المجلس الشرعي في اجتماعه رقم (۱۷) المنعقد في مكة المكرمة في\nالفترة من ٢٦ شوال ١٤٢٧هـ إلى ١ ذو القعدة ١٤٢٧هـ الموافق ١٨ نوفمبر ٢٠٠٦م\nإلى ٢٣ نوفمبر ۲۰۰٦م ، التعديلات التي اقترحتها اللجنة المشتركة المكونة من لجنة\nالمعايير الشرعية رقم (۱) ورقم (۲) ، وأدخل التعديلات التي رآها مناسبة.\n٩١٥\nالمعايير الشرعية\nعقدت الأمانة العامة جلسة استماع في مملكة البحرين بتاريخ ١٨ صفر\n١٤٢٨هـ الموافق 8 آذار (مارس) ۲۰۰۷م، وحضرها ما يزيد عن ثلاثين مشاركا\nيمثلون البنوك المركزية، والمؤسسات ومكاتب المحاسبة، وفقهاء الشريعة،\nوأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى\nالملاحظات التي طرحت خلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية رقم\n(۱) و (۲) بالإجابة عن الملاحظات، والتعليق عليها.\nناقش المجلس الشرعي اجتماعه المجلس الشرعي رقم (۱۸) بتاريخ ١٢ -\n١٦ جمادى الآخرة ١٤٢٨هـ الموافق ۲۷ حزيران (يونيو) ٢٠٠٧ م إلى ١ تموز\n(يوليو) ۲۰۰۷ م ، المدينة المنورة التعديلات التي اقترحتها ندوة الاستماع وأدخل\nالتعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۲۰) المنعقد في مملكة البحرين\nفي الفترة من ٤ - ٨ صفر ١٤٢٩هـ الموافق ١١ - ١٥ فبراير ۲۰۰۸م، التعديلات التي\nاقترحتها اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱) ورقم (۲)،\nوأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۲۲) المنعقد في مملكة البحرين\nالفترة من ۲۸ - ۳۰ ذي القعدة ١٤٢٩هـ الموافق ٢٦ - ٢٨ تشرين الثاني (نوفمبر)\n۲۰۰۸م، التعديلات التي رآها مناسبة واعتمد المعيار.\n٩١٦\nالمعيار الشرعي رقم (٣٥)\nالزكاة\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\n• لا يتصور نشوء دين عن بضاعة السلم المشتراة لوجوب تعجيل رأس المال\nالذي يزكيه البائع بالسلم ضمن الموجودات الزكوية.\n•\nبقية مستندات الأحكام منثورة في البنود بشكل مختصر، مع مراعاة أن أحكام\nالزكاة معظمها مجمع عليها. وقد تم الالتزام بقرارات مجمع الفقه الإسلامي\nالدولي الصادرة بشأن الزكاة.\n٩١٧\nالمعايير الشرعية\nمُلْحَقُ (ج)\nالتعريفات (1)\nطريقة صافي الأصول المستثمرة:\nرأس المال المدفوع + الاحتياطيات + المخصصات التي لم تحسم من\nالموجودات + الأرباح المبقاة + صافي الدخل + المطلوبات غير المستحقة الدفع\nخلال الفترة القائمة المالية للسنة من تاريخ قائمة المركز المالي – مجموع أقساط\nالسنة المالية اللاحقة + صافي الموجودات الثابتة والاستثمارات المضافة لغير\nالمتاجرة مثل العقار المعد للإيجار + الخسائر المرحلة.\n(۱) جاءت تعريفات أكثر المصطلحات مباشرة في البنود الخاصة ببيان حكمها تسهيلا لتوقف\nمعروفة على تحديد المقصود بها.\n٩١٨",
  "sections": [
    {
      "sec_id": "التقديم",
      "heading": "التقديم",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى تحديد وعاء الزكاة، للمؤسسات المالية الإسلامية (المؤسسة / المؤسسات) (۱) ببيان الموجودات الزكوية بأنواعها، وما يحسم منها من المطلوبات (الديون على المؤسسة ) أو المخصصات بحسب طبيعتها، وبيان المقادير الواجب إخراجها في الزكاة، وبيان ما تصرف فيه الزكاة.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية ومنها المصارف الإسلامية."
    },
    {
      "sec_id": "نص المعيار",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار:",
      "text": "يتناول هذا المعيار تحديد وعاء الزكاة للمؤسسات (بما فيها شركات التأمين الإسلامية والشركات التي تنشئها المؤسسات أو تتبع لها (الشركة)، وذلك من خلال بيان بنود القوائم المالية التي تدخل أو لا تدخل في تحديد هذا الوعاء، وبيان المطلوبات والمخصصات التي تحسم أو لا تحسم من الموجودات الزكوية، كما يتناول ما يتعلق بالمقادير الواجب إخراجها في الزكاة، وصرف الزكاة في مصارفها الثمانية، والأحكام المتعلقة بصرفها."
    },
    {
      "sec_id": "2",
      "heading": "أحكام إجرائية:",
      "text": ""
    },
    {
      "sec_id": "2.1",
      "heading": "طرق تحديد وعاء الزكاة:",
      "text": "يتم تحديد وعاء الزكاة على إحدى طريقتين : طريقة صافي الموجودات وطريقة صافي الأصول المستثمرة، وأسس التقويم في الطريقتين مختلفة، فإذا روعي الفرق في تلك الأسس كانت النتيجة واحدة وهذا المعيار موضوع على طريقة صافي الموجودات.\nطريقة صافي الموجودات:\n١/١/٢ يتم تحديد وعاء الزكاة باستخدام طريقة صافي الموجودات على النحو التالي:\nوعاء الزكاة = الموجودات الزكوية - المطلوبات المستحقة الدفع خلال الفترة المالية في تاريخ قائمة المركز المالي + مجموع أقساط السنة المالية التي تستحق على المؤسسة في الفترة المالية اللاحقة + حقوق أصحاب حسابات الاستثمار المطلقة + حقوق الأقلية + الحقوق الحكومية + الحقوق الوقفية + الحقوق الخيرية + حقوق المؤسسات غير الهادفة للربح إذا لم يكن لها مالك معين). وتشمل الموجودات الزكوية : النقد وما في حكمه، والذمم المدينة محسومة منها الديون المشكوك في تحصيلها غير مرجوة السداد)، كما تشمل الموجودات المعدة للمتاجرة ( مثل البضاعة، والأوراق المالية، والعقار) وموجودات التمويل (مضاربة، مشاركة سلم، استصناع ...). ويحسم من موجودات التمويل المخصصات الواجب حسمها حسب الفقرة ، كما يحسم من موجودات التمويل الموجودات الثابتة المتعلقة بها."
    },
    {
      "sec_id": "2.1.2",
      "heading": "تقاس الموجودات المعدة للمتاجرة على أساس القيمة النقدية المتوقع تحقيقها القيمة السوقية للبيع وقت وجوب الزكاة.",
      "text": "تقاس الموجودات المعدة للمتاجرة على أساس القيمة النقدية المتوقع تحقيقها القيمة السوقية للبيع وقت وجوب الزكاة."
    },
    {
      "sec_id": "2.1.3",
      "heading": "يراعى في تحديد الموجودات الزكوية من الزراعة والمواشي غير المعدة للتجارة: تطبيق النسب والأنصبة المحددة شرعًا.",
      "text": "يراعى في تحديد الموجودات الزكوية من الزراعة والمواشي غير المعدة للتجارة: تطبيق النسب والأنصبة المحددة شرعًا."
    },
    {
      "sec_id": "2.2",
      "heading": "إخراج المؤسسة للزكاة مباشرة:",
      "text": ""
    },
    {
      "sec_id": "2.2.1",
      "heading": "تلزم المؤسسة، أو الشركة، بإخراج الزكاة في الحالات الآتية:\n-أ صدور قانون ملزم بإخراج الزكاة.",
      "text": "تلزم المؤسسة، أو الشركة، بإخراج الزكاة في الحالات الآتية:\n-أ صدور قانون ملزم بإخراج الزكاة.\nب النص في النظام الأساسي على الالتزام بإخراج الزكاة.\nج صدور قرار من الجمعية العمومية بالالتزام بإخراج الزكاة."
    },
    {
      "sec_id": "2.2.2",
      "heading": "في حالة قبول المؤسسة توكيل كل أو بعض أصحاب حقوق الملكية أو أصحاب حسابات الاستثمار يشترط توافر أو تقديم مبالغ خاصة بالموكلين لأداء الزكاة عنهم.",
      "text": "في حالة قبول المؤسسة توكيل كل أو بعض أصحاب حقوق الملكية أو أصحاب حسابات الاستثمار يشترط توافر أو تقديم مبالغ خاصة بالموكلين لأداء الزكاة عنهم."
    },
    {
      "sec_id": "2.2.3",
      "heading": "يجب التنسيق بين الشركة الأم والشركات التابعة بشأن إخراج الزكاة حتى لا يتكرر إخراجها.",
      "text": "يجب التنسيق بين الشركة الأم والشركات التابعة بشأن إخراج الزكاة حتى لا يتكرر إخراجها."
    },
    {
      "sec_id": "2.2.4",
      "heading": "في حالة تكوين صندوق للزكاة، أو إعداد حساب الزكاة يجب اعتماد ذلك من الهيئة الشرعية للمؤسسة أو الشركة، وبخاصة وجوه الصرف في حال قيام المؤسسة بذلك مباشرة أو عن طريق توكيل المؤسسة جهة معتمدة معنية بشئون الزكاة، ورفع تقرير سنوي للهيئة بذلك.",
      "text": "في حالة تكوين صندوق للزكاة، أو إعداد حساب الزكاة يجب اعتماد ذلك من الهيئة الشرعية للمؤسسة أو الشركة، وبخاصة وجوه الصرف في حال قيام المؤسسة بذلك مباشرة أو عن طريق توكيل المؤسسة جهة معتمدة معنية بشئون الزكاة، ورفع تقرير سنوي للهيئة بذلك."
    },
    {
      "sec_id": "2.2.5",
      "heading": "عند عدم توافر إحدى الحالات المذكورة في البند ١/٢/٢ تكون مسئولية إخراج الزكاة على المساهمين وأصحاب حسابات الاستثمار، ويجب على المؤسسة أو الشركة بيان مقدار الزكاة الواجبة في السهم أو مبالغ الحسابات الاستثمارية.",
      "text": "عند عدم توافر إحدى الحالات المذكورة في البند ١/٢/٢ تكون مسئولية إخراج الزكاة على المساهمين وأصحاب حسابات الاستثمار، ويجب على المؤسسة أو الشركة بيان مقدار الزكاة الواجبة في السهم أو مبالغ الحسابات الاستثمارية."
    },
    {
      "sec_id": "2.3",
      "heading": "القوائم المالية المتعلقة بالزكاة:",
      "text": ""
    },
    {
      "sec_id": "2.3.1",
      "heading": "قائمة المركز المالي:",
      "text": "نظرا لتعلق الزكاة بملكية موجودات زكوية فإن العبرة في حسابها للمؤسسات بالبيانات الواردة في قائمة المركز المالي للمؤسسة (الميزانية) المشتملة على الموجودات والمطلوبات وما يتعلق بها من مخصصات."
    },
    {
      "sec_id": "2.3.2",
      "heading": "قائمة الدخل :",
      "text": "قائمة الدخل حساب الأرباح والخسائر) ليست أساسا لحساب الزكاة، ولكن يرجع إليها في الموجودات الثابتة الدارة للدخل لمعرفة إيرادها أو ربحها. ولا يشترط في وجوب الزكاة كون المؤسسة رابحة، ولا يمنع من الوجوب كونها خاسرة بل تجب الزكاة عليها ، ما لم تستغرق المطلوبات على المؤسسة (الدائنون) موجوداتها."
    },
    {
      "sec_id": "3",
      "heading": "أحكام عامة :",
      "text": ""
    },
    {
      "sec_id": "3.1",
      "heading": "تعريف الزكاة شرعًا، وحكمها، والأموال التي تجب فيها:",
      "text": ""
    },
    {
      "sec_id": "3.1.1",
      "heading": "الزكاة حق يجب في أموال مخصوصة يصرف لفئات محددة. وهي فريضة عينية إذا توافرت شروطها.",
      "text": "الزكاة حق يجب في أموال مخصوصة يصرف لفئات محددة. وهي فريضة عينية إذا توافرت شروطها."
    },
    {
      "sec_id": "3.1.2",
      "heading": "تجب الزكاة في الذهب والفضة والعملات، وعروض التجارة، والأنعام (الإبل والبقر والغنم) والزروع والثمار، والمعادن، والركاز.",
      "text": "تجب الزكاة في الذهب والفضة والعملات، وعروض التجارة، والأنعام (الإبل والبقر والغنم) والزروع والثمار، والمعادن، والركاز."
    },
    {
      "sec_id": "3.1.3",
      "heading": "لا تجب الزكاة في الأجور والرواتب وإيرادات المهن الحرة ونحوها عند قبضها، وإنما تجب فيما يبقى منها عند الحول.",
      "text": "لا تجب الزكاة في الأجور والرواتب وإيرادات المهن الحرة ونحوها عند قبضها، وإنما تجب فيما يبقى منها عند الحول."
    },
    {
      "sec_id": "3.1.4",
      "heading": "لا تجب الزكاة في أعيان الموجودات الثابتة الدارة للدخل غير المعدة للتجارة مثل المستغلات والأعيان المؤجرة وإنما تجب فيما يبقى من إيرادها عند نهاية الحول.",
      "text": "لا تجب الزكاة في أعيان الموجودات الثابتة الدارة للدخل غير المعدة للتجارة مثل المستغلات والأعيان المؤجرة وإنما تجب فيما يبقى من إيرادها عند نهاية الحول."
    },
    {
      "sec_id": "3.1.5",
      "heading": "لا تجب الزكاة في المال العام (القطاع العام) ولا في أموال صناديق التأمينات لدى المؤسسات العامة.",
      "text": "لا تجب الزكاة في المال العام (القطاع العام) ولا في أموال صناديق التأمينات لدى المؤسسات العامة."
    },
    {
      "sec_id": "3.1.6",
      "heading": "لا تجب الزكاة في الأموال الموقوفة وقفا خيريا أما الوقف الأهلي (الذري) فتجب الزكاة على مستحقيه فيما يبقى من ريعه لديهم عند نهاية الحول.",
      "text": "لا تجب الزكاة في الأموال الموقوفة وقفا خيريا أما الوقف الأهلي (الذري) فتجب الزكاة على مستحقيه فيما يبقى من ريعه لديهم عند نهاية الحول."
    },
    {
      "sec_id": "3.1.7",
      "heading": "ينطبق حكم الوقف الخيري على إرصاد الأموال والأملاك و (العهدة المالية Trust على المؤسسات العلمية أو الخيرية أو الاجتماعية غير الهادفة للربح، ولو كانت لها أرباح ما دامت لا تؤول إلى مالك معين.",
      "text": "ينطبق حكم الوقف الخيري على إرصاد الأموال والأملاك و (العهدة المالية Trust على المؤسسات العلمية أو الخيرية أو الاجتماعية غير الهادفة للربح، ولو كانت لها أرباح ما دامت لا تؤول إلى مالك معين."
    },
    {
      "sec_id": "3.2",
      "heading": "شروط وجوب الزكاة",
      "text": ""
    },
    {
      "sec_id": "3.2.1",
      "heading": "الملك التام:",
      "text": "وهو يتحقق في كل ما لم يتعلق به حق الغير، ويمكن التصرف فيه حسب الاختيار وريعه أو نماؤه حاصل لمالكه ولا أثر لكون الأموال مرصدة لحاجة أو لتنفيذ مشاريع استثمارية، ما لم تكن لحاجة سداد الديون."
    },
    {
      "sec_id": "3.2.2",
      "heading": "النصاب:",
      "text": "نصاب الزكاة للذهب مهما كانت صورته، هو ما وزنه ٨٥ جرامًا من الذهب الخالص أو ما يعادله من العملات الورقية والمعدنية، وقيمته لعروض التجارة بعد تقويمها بالنقود، وللمعادن المستخرجة. والنصاب للفضة ٥٩٥ جراما من الفضة الخالصة، والنصاب المعتبر الجاري عليه العمل في تقويم عروض التجارة هو نصاب الذهب. وأنصبة الزكاة للأنعام مبينة في الملحق."
    },
    {
      "sec_id": "3.2.3",
      "heading": "الحول:",
      "text": "الحول للموجودات النقدية والتجارية والأنعام سنة قمرية ٣٥٤ يوما. وفي حال مراعاة السنة الشمسية في الموجودات النقدية والتجارية تكون نسبة الزكاة ٢,٥٧٧٪(١) أما الزروع والثمار فلا ينظر فيها للحول، والعبرة بحصادها، وكذلك المعادن والركاز فالعبرة باستخراجها."
    },
    {
      "sec_id": "مقدار الزكاة الواجبة",
      "heading": "مقدار الزكاة الواجبة",
      "text": "مقدار الزكاة للذهب والفضة والعملات وعروض التجارة ٢,٥٪ - مع مراعاة البند ٣ / ٢ / ٣- ومقدار زكاة الزروع والثمار العشر ١٠٪ فيما لا يسقى بمؤنة أي بالآلات ونحوها ، ونصف العشر ٥% فيما يسقى بمؤنة، وثلاثة أرباع العشر ٧,٥٪ فيما يسقى بهما. ومقادير الزكاة في الأنعام مبينة في الملحق."
    },
    {
      "sec_id": "4",
      "heading": "الموجودات الثابتة:",
      "text": ""
    },
    {
      "sec_id": "4.1",
      "heading": "الموجودات الثابتة للتشغيل :",
      "text": "لا تخضع للزكاة الموجودات الثابتة للتشغيل، مثل مقر المؤسسة وأجهزتها ولا الموجودات المعنوية لغير المتاجرة مثل ما تستغله المؤسسة من حقوق الابتكار والعلامات التجارية أو برامج الحاسوب، (۱) بالنسبة للسنة الكبيسة تكون النسبة ٢,٥٧٧٥. ولا الموجودات المنقولة المقتناة للتشغيل مما هو غير معدّ للتجارة، مثل قطع الغيار للآلات والمعدات المهمات الصناعية) - ولو كانت في المخازن - ما دامت ليست للتجارة."
    },
    {
      "sec_id": "4.2",
      "heading": "الموجودات الثابتة الدارة للدخل :",
      "text": "لا زكاة في أعيان الموجودات الثابتة الدارة للدخل، مثل المستغلات (الأعيان المؤجرة ما دامت ليست معدة للتجارة، وإنما تجب الزكاة فيما يبقى من إيرادها وغلتها في نهاية الحول بضمه إلى الموجودات الزكوية الأخرى وتزكيته وتظهر هذه الموجودات في القوائم المالية تحت البنود الآتية:"
    },
    {
      "sec_id": "4.2.1",
      "heading": "المستغلات الأعيان المؤجرة من عقارات أو وسائل نقل أو غيرها): فيزكى ما يبقى من الأجرة عند الحول بضمه للموجودات الزكوية.",
      "text": "المستغلات الأعيان المؤجرة من عقارات أو وسائل نقل أو غيرها): فيزكى ما يبقى من الأجرة عند الحول بضمه للموجودات الزكوية."
    },
    {
      "sec_id": "4.2.2",
      "heading": "الاستثمارات العقارية : فيزكى ما يبقى من غلتها عند الحول بضمه للموجودات الزكوية.",
      "text": "الاستثمارات العقارية : فيزكى ما يبقى من غلتها عند الحول بضمه للموجودات الزكوية."
    },
    {
      "sec_id": "4.2.3",
      "heading": "المشروعات الرأسمالية قيد التنفيذ التي ليست للمتاجرة:",
      "text": "إذا كان للمشروع في بعض مراحل إنجازه إيراد فيزكى ما يبقى منه عند الحول بضمه إلى الموجودات الزكوية، أما ما كان منها مقصودا بها التجارة فينظر البند ٣/٦/٢/٥."
    },
    {
      "sec_id": "4.2.4",
      "heading": "الاستثمارات في الأسهم ، بغرض الاحتفاظ بها (النماء):",
      "text": "إذا أمكن عن طريق الشركة معرفة ما يخص السهم من الموجودات الزكوية (النقود وعروض التجارة والديون المرجوة السداد) فإنه يزكى ذلك وإذا لم يمكن ذلك فيزكى ما يخص السهم من الموجودات الزكوية بحسب التحري (التقدير). وإذا لم يكن لدى الشركة موجودات زكوية فإنه يزكى ما يبقى من صافي الإيراد في نهاية الحول. ولا يحسم من الموجودات الزكوية مخصص هبوط قيمة الاستثمارات في الأسهم بقصد الاحتفاظ. أما الأسهم المعدة للمتاجرة فيطبق عليها حكم عروض التجارة البند ٢/٥ ."
    },
    {
      "sec_id": "4.2.5",
      "heading": "الاستثمارات في أسهم الشركات التابعة:",
      "text": "وهي – محاسبيا ما تمتلك المؤسسة الأم نسبة %٥٠٪ منها ويبدأ بحساب زكاة الشركة التابعة مستقلة ثم تخرج الشركة الأم زكاة نصيبها في الشركة بنسبة ملكيتها فيها . أما الباقي فتلتزم بزكاته الأطراف الأخرى (حقوق الأقلية) وهذا إذا لم تقم الشركة التابعة بإخراج زكاتها مباشرة (١). (۱) ويسري الحكم نفسه شرعًا على ما لو كانت النسبة المملوكة للمؤسسة في الشركة أقل من ٥٠% ."
    },
    {
      "sec_id": "5",
      "heading": "الموجودات الزكوية",
      "text": ""
    },
    {
      "sec_id": "5.1",
      "heading": "الموجودات المتداولة السائلة أو سهلة التسييل :",
      "text": "وتشمل الموجودات النقدية أو القابلة للتحويل لنقد، وتظهر في القوائم المالية تحت البنود الآتية:"
    },
    {
      "sec_id": "5.1.1",
      "heading": "النقدية في الصندوق :",
      "text": "تزكى المبالغ، وإذا كانت بعملات أجنبية فيزكى معادلها بسعر الصرف السائد يوم وجوب الزكاة."
    },
    {
      "sec_id": "5.1.2",
      "heading": "الموجودات الذهبية والفضية مهما كانت صورتها تزكى بوزنها الخالص، أو بقيمتها بالنقود.",
      "text": "الموجودات الذهبية والفضية مهما كانت صورتها تزكى بوزنها الخالص، أو بقيمتها بالنقود."
    },
    {
      "sec_id": "5.1.3",
      "heading": "الأرصدة في البنوك :",
      "text": "تتناول الأرصدة في البنوك البنود التالية في القوائم المالية:"
    },
    {
      "sec_id": "5.1.3.1",
      "heading": "الحسابات الجارية",
      "text": "تجب الزكاة على المؤسسات والشركات في مبالغ حساباتها الجارية لدى المؤسسات الأخرى باعتبارها قروضا لها مؤكدة السداد. وتشمل الحسابات الجارية للمؤسسة لدى بنوك أخرى أو لدى البنك المركزي فإن كانت أعطي عليها فائدة - مع حرمة ذلك - فإنها تزكي أصول المبالغ، وتصرف الفائدة كلها في الخيرات، أما بالنسبة للمؤسسات أو البنوك المودع لديها فهي مطلوبات ينظر البند ١/٣/٦ ."
    },
    {
      "sec_id": "5.1.3.2",
      "heading": "الحسابات الاستثمارية:",
      "text": "أ- تجب الزكاة على أصحاب هذه الحسابات في الأرصدة الاستثمارية، وفي أرباحها، سواء أكانت طويلة الأجل أم قصيرة الأجل ولو لم يمكن السحب من أرصدتها بتقييد من جهة الاستثمار، أو بتقييد من صاحب الحساب. وإذا كانت الحسابات تستثمر بصورة مشروعة فالعبرة بقيمة ما تمثله من الموجودات المستثمرة، وليس بالمبالغ المستثمرة وعليه يجب مراعاة طبيعة الموجودات التي تحولت إليها المبالغ المودعة. أما بالنسبة للمؤسسات المستثمرة فيها هذه الحسابات فهي أمانة لديها، وليست مطلوبات، وليس عليها إلا تزكية نصيبها من الربح أو عمولتها ضمن موجوداتها النقدية. ب إذا ترتبت على الحسابات الاستثمارية فوائد – مع حرمة ذلك - فيزكى أصل المبالغ. أما الفوائد فإنها يجب صرفها كلها في الخيرات. أما بالنسبة للبنوك المودعة فيها هذه الحسابات بفوائد فإن أصول المبالغ - دون الفائدة - مطلوبات (ينظر البند ٢/٦/ ٤ ) ."
    },
    {
      "sec_id": "5.1.4",
      "heading": "السندات والصكوك والصناديق",
      "text": ""
    },
    {
      "sec_id": "5.1.4.1",
      "heading": "السندات وأذونات الخزانة (الممثلة للديون، والمشتملة على فوائد - مع حرمتها):",
      "text": "تجب الزكاة في أصل مبلغ السند (تكلفة السند) أما الفوائد فيجب صرفها كلها في الخيرات، أما بالنسبة للبنوك المصدرة لهذه السندات والأذونات فقيمتها الاسمية من المطلوبات ينظر البند ٢/٣/٦ ."
    },
    {
      "sec_id": "5.1.4.2",
      "heading": "الصكوك الاستثمارية، بأنواعها المختلفة، يزكيها حملتها بحسب الموجودات التي تمثلها، طبقا لما ورد في هذا المعيار، أما بالنسبة للمؤسسات التي تدير الموجودات أو تحفظ الصكوك الاستثمارية فهي أمانة لديها وليست مطلوبات، وليس عليها إلا تزكية نصيبها من الربح أو عمولتها ضمن موجوداتها النقدية.",
      "text": "الصكوك الاستثمارية، بأنواعها المختلفة، يزكيها حملتها بحسب الموجودات التي تمثلها، طبقا لما ورد في هذا المعيار، أما بالنسبة للمؤسسات التي تدير الموجودات أو تحفظ الصكوك الاستثمارية فهي أمانة لديها وليست مطلوبات، وليس عليها إلا تزكية نصيبها من الربح أو عمولتها ضمن موجوداتها النقدية."
    },
    {
      "sec_id": "5.1.4.3",
      "heading": "الصناديق الاستثمارية، بأنواعها المختلفة: تزكى بحسب الموجودات التي تتكون منها طبقا لما ورد في هذا المعيار.",
      "text": "الصناديق الاستثمارية، بأنواعها المختلفة: تزكى بحسب الموجودات التي تتكون منها طبقا لما ورد في هذا المعيار."
    },
    {
      "sec_id": "5.1.5",
      "heading": "المبالغ المحتجزة لتوثيق التعامل:",
      "text": ""
    },
    {
      "sec_id": "5.1.5.1",
      "heading": "هامش الجدية، وهو المبلغ المقدم تأكيدا للوعد الملزم لتغطية ضرر النكول:",
      "text": "زكاته على الجهة التي قدمته، إذا أودع في حساب جار يطبق عليه البند ٥ / ٧ / ٣ / ١ ، وإذا أودع في حساب استثماري فيطبق عليه البند ٢/٣/١/٥ ."
    },
    {
      "sec_id": "5.1.5.2",
      "heading": "التأمين الابتدائي للدخول في المناقصات والتأمين التنفيذي للمناقصات :",
      "text": "يحسم من الموجودات الزكوية بالنسبة للجهة المودع لديها، ويزكيه مالكه مع موجوداته سنويا إلا إذا لم يمكن من استثماره قبل إعادته له. وإذا مرت عليه سنوات فإنه يُزكى لسنة واحدة، وإذا كانت هذه المبالغ في حساب استثماري فيطبق عليها البند (٢/٣/١/٥)."
    },
    {
      "sec_id": "5.1.5.3",
      "heading": "التأمينات النقدية التي تؤخذ من الأفراد والمؤسسات مقابل الحصول على خدمات معينة،",
      "text": "مثل الهاتف والكهرباء وتأمينات استئجار الأماكن أو المعدات يزكيها من يقدمها إذا قبضها لسنة واحدة إلا إذا مكن من استثمارها فيطبق ما جاء في البند . ٥ / ١ / ٥ / ٢"
    },
    {
      "sec_id": "5.1.5.4",
      "heading": "العربون المقدم :",
      "text": "يحسم من الموجودات الزكوية للمشتري، ولا يحسمه البائع من موجوداته الزكوية بل تجب تزكيته عليه؛ لأنه يملكه سواء فسخ المشتري العقد أو أمضاه."
    },
    {
      "sec_id": "5.2",
      "heading": "الموجودات المتداولة السلعية (عروض التجارة)",
      "text": ""
    },
    {
      "sec_id": "5.2.1",
      "heading": "عروض التجارة كل ما هو معد للتجارة من عقار أو منقول سواء ما يباع بحالته أو بعد تصنيعه، وسواء كان تملكها بعوض أو بدونه، فلا يشترط للوجوب تملكها بالشراء بل تكفي نية المتاجرة.",
      "text": "عروض التجارة كل ما هو معد للتجارة من عقار أو منقول سواء ما يباع بحالته أو بعد تصنيعه، وسواء كان تملكها بعوض أو بدونه، فلا يشترط للوجوب تملكها بالشراء بل تكفي نية المتاجرة."
    },
    {
      "sec_id": "5.2.2",
      "heading": "يتم تقويم عروض التجارة بالقيمة السوقية للبيع في مكان وجودها، حسب طريقة بيعها بالجملة أو التجزئة، فإن كان البيع بهما فالعبرة بالأغلب. ولا تقوم بالتكلفة أو السوق أيهما أقل، لكن إن تعسر تقويمها تزكى بالتكلفة. وفي حال تغير الأسعار بين يومي الوجوب والأداء فالعبرة بسعرها يوم الوجوب.",
      "text": "يتم تقويم عروض التجارة بالقيمة السوقية للبيع في مكان وجودها، حسب طريقة بيعها بالجملة أو التجزئة، فإن كان البيع بهما فالعبرة بالأغلب. ولا تقوم بالتكلفة أو السوق أيهما أقل، لكن إن تعسر تقويمها تزكى بالتكلفة. وفي حال تغير الأسعار بين يومي الوجوب والأداء فالعبرة بسعرها يوم الوجوب."
    },
    {
      "sec_id": "5.2.3",
      "heading": "إذا تحقق في عروض التجارة سبب آخر للزكاة، مثل الأنعام أو الزروع مع نية المتاجرة، فإنها تزكى زكاة عروض التجارة فقط .",
      "text": "إذا تحقق في عروض التجارة سبب آخر للزكاة، مثل الأنعام أو الزروع مع نية المتاجرة، فإنها تزكى زكاة عروض التجارة فقط ."
    },
    {
      "sec_id": "5.2.4",
      "heading": "الأصل إخراج زكاة عروض التجارة نقدًا، ولكن يجوز في حالة الكساد إخراج الزكاة من الأعيان التجارية نفسها بشرط أن يحقق ذلك مصلحة المستحقين للزكاة.",
      "text": "الأصل إخراج زكاة عروض التجارة نقدًا، ولكن يجوز في حالة الكساد إخراج الزكاة من الأعيان التجارية نفسها بشرط أن يحقق ذلك مصلحة المستحقين للزكاة."
    },
    {
      "sec_id": "5.2.5",
      "heading": "زكاة البضائع المعينة على المشتري فور إبرام البيع حتى لو لم يقبضها المشتري.",
      "text": "زكاة البضائع المعينة على المشتري فور إبرام البيع حتى لو لم يقبضها المشتري."
    },
    {
      "sec_id": "5.2.6",
      "heading": "تطبيقات الموجودات المتداولة السلعية في بنود القوائم المالية:",
      "text": ""
    },
    {
      "sec_id": "5.2.6.1",
      "heading": "المخزون السلعي المعد للتجارة، والمواد الخام بأنواعها، والبضائع المعدة للبيع على حالتها أو بعد تحويلها بتصنيعها مع إضافة مواد أو قطع أخرى إليها:",
      "text": "یزکی بالقيمة السوقية للبيع.\nوإذا كانت البضاعة معيبة : فتزكي بالقيمة السوقية بحسب بيعها جملة أو تجزئة، فإن كان البيع بهما فالعبرة بالأغلب، وإذا كانت البضاعة بطيئة الحركة فتزكي بقيمتها السوقية بحالتها الراهنة. وإذا أنشئ لها مخصص فإنه لا يحسم من الموجودات الزكوية."
    },
    {
      "sec_id": "5.2.6.2",
      "heading": "البضاعة قيد التصنيع :",
      "text": "تزكى بقيمتها السوقية بحالتها يوم الوجوب، فإن لم تعرف لها قيمة سوقية تزكى تكلفتها."
    },
    {
      "sec_id": "5.2.6.3",
      "heading": "الأعمال الإنشائية المنشآت) قيد التنفيذ:",
      "text": "تزكى بقيمتها يوم الوجوب وبحالتها الراهنة."
    },
    {
      "sec_id": "5.2.6.4",
      "heading": "المهمات الصناعية قطع الغيار) المستخدمة في معدات الإنتاج:",
      "text": "لا تدخل في الموجودات الزكوية."
    },
    {
      "sec_id": "5.2.6.5",
      "heading": "البضاعة في الطريق :",
      "text": "تزكى بالقيمة السوقية بحسب المكان الموجودة فيه."
    },
    {
      "sec_id": "5.2.6.6",
      "heading": "البضاعة لدى الغير برسم البيع (بالوكالة):",
      "text": "تزكى بالقيمة السوقية بحسب المكان الموجودة فيه."
    },
    {
      "sec_id": "5.2.6.7",
      "heading": "البضائع المستوردة باعتمادات مستندية مغطاة من المؤسسة، وتشمل نفقات فتح الاعتماد والمبالغ المحجوزة من قبل البنوك الوسيطة:",
      "text": "تزكى المبالغ المحتجزة للاعتماد دون النفقات، فإذا تم تملك البضاعة فتزكي بقيمتها السوقية."
    },
    {
      "sec_id": "5.2.6.8",
      "heading": "البضائع المعدة للتصدير باعتمادات مستندية لصالح المؤسسة :",
      "text": "لا تزكى المبالغ المحتجزة للاعتماد، ولا تحسم من الموجودات الزكوية للمؤسسة لأنها لم تقبض بعد، ولكن تزكى البضائع التي لا تزال لدى المؤسسة ضمن البضاعة التامة الصنع أو قيد التصنيع."
    },
    {
      "sec_id": "5.2.7",
      "heading": "ما يعد للمتاجرة من الحقوق المعنوية، مثل حق التأليف والابتكار والعلامات التجارية وبرامج الحاسوب يزكى زكاة عروض التجارة.",
      "text": "ما يعد للمتاجرة من الحقوق المعنوية، مثل حق التأليف والابتكار والعلامات التجارية وبرامج الحاسوب يزكى زكاة عروض التجارة."
    },
    {
      "sec_id": "5.2.8",
      "heading": "ما يوجد في نهاية الحول من مواد خام (مواد أولية) مما يدخل عادة في تركيب المادة المصنوعة المقصود بها التجارة وتبقى عينه يزكى بحسب القيمة السوقية قبل دخوله في المصنوعات. أما المواد المساعدة التي لا تدخل في تركيب المصنوعات ولا تبقى عينها، مثل الوقود ومواد التنظيف فلا زكاة فيها.",
      "text": "ما يوجد في نهاية الحول من مواد خام (مواد أولية) مما يدخل عادة في تركيب المادة المصنوعة المقصود بها التجارة وتبقى عينه يزكى بحسب القيمة السوقية قبل دخوله في المصنوعات. أما المواد المساعدة التي لا تدخل في تركيب المصنوعات ولا تبقى عينها، مثل الوقود ومواد التنظيف فلا زكاة فيها."
    },
    {
      "sec_id": "5.2.9",
      "heading": "تزكى السلع المصنعة وغير المنتهية الصنع المقصود بها التجارة زكاة عروض التجارة بحسب القيمة السوقية وبحالتها الراهنة.",
      "text": "تزكى السلع المصنعة وغير المنتهية الصنع المقصود بها التجارة زكاة عروض التجارة بحسب القيمة السوقية وبحالتها الراهنة."
    },
    {
      "sec_id": "5.2.10",
      "heading": "لا تقوم المواد المعدة للتغليف والتعبئة إذا لم يقصد بها المتاجرة مفردة، لكن إن كانت تزيد في قيمة السلع فإنها تدخل في التقويم.",
      "text": "لا تقوم المواد المعدة للتغليف والتعبئة إذا لم يقصد بها المتاجرة مفردة، لكن إن كانت تزيد في قيمة السلع فإنها تدخل في التقويم."
    },
    {
      "sec_id": "5.3",
      "heading": "الذمم المدينة للمؤسسة أو الشركة:",
      "text": ""
    },
    {
      "sec_id": "5.3.1",
      "heading": "إذا كان الدين المستحق للمؤسسة نقودًا، فتجب زكاته سنويا على المؤسسة، حالا كان الدين أو مؤجلا، ما دام لا يتعذر عليها استيفاؤه، أما الديون المعدومة ( الميئوس من تحصيلها) أو الديون المشكوك في تحصيلها حسابيا فلا تزكيها المؤسسة إلا عن سنة واحدة بعد قبضها مع مراعاة ما جاء في البند ٢/٦ .",
      "text": "إذا كان الدين المستحق للمؤسسة نقودًا، فتجب زكاته سنويا على المؤسسة، حالا كان الدين أو مؤجلا، ما دام لا يتعذر عليها استيفاؤه، أما الديون المعدومة ( الميئوس من تحصيلها) أو الديون المشكوك في تحصيلها حسابيا فلا تزكيها المؤسسة إلا عن سنة واحدة بعد قبضها مع مراعاة ما جاء في البند ٢/٦ ."
    },
    {
      "sec_id": "5.3.2",
      "heading": "للمؤسسة أن تؤخر إخراج زكاة الدين المؤجل إلى حين استيفائه كليا أو جزئيًا فإذا استوفته أخرجت زكاته عن المدة الماضية. وإذا كان الدين مشكوكا في تحصيله جزئيا وأنشئ مخصص للديون المشكوك في تحصيلها يحسم من الموجودات الزكوية إذا كان الدين المشكوك في تحصيله أدرج مقداره كاملا فيها.",
      "text": "للمؤسسة أن تؤخر إخراج زكاة الدين المؤجل إلى حين استيفائه كليا أو جزئيًا فإذا استوفته أخرجت زكاته عن المدة الماضية. وإذا كان الدين مشكوكا في تحصيله جزئيا وأنشئ مخصص للديون المشكوك في تحصيلها يحسم من الموجودات الزكوية إذا كان الدين المشكوك في تحصيله أدرج مقداره كاملا فيها."
    },
    {
      "sec_id": "5.3.3",
      "heading": "إذا كان دين المؤسسة أو قرضها على الغير يشتمل على فوائد ربوية نشأت عند المداينة أو عند جدولة الدين فيزكي أصل الدين فقط أما الفوائد على الدين فيجب أن تصرف كلها في وجوه الخير . علمًا بأن الإيداع أو الاقتراض بفائدة أو خصم أوراق القبض أمور مقطوع بحرمتها ويحرم التعامل بها.",
      "text": "إذا كان دين المؤسسة أو قرضها على الغير يشتمل على فوائد ربوية نشأت عند المداينة أو عند جدولة الدين فيزكي أصل الدين فقط أما الفوائد على الدين فيجب أن تصرف كلها في وجوه الخير . علمًا بأن الإيداع أو الاقتراض بفائدة أو خصم أوراق القبض أمور مقطوع بحرمتها ويحرم التعامل بها."
    },
    {
      "sec_id": "5.3.4",
      "heading": "تطبيقات الذمم المدينة في بنود القوائم المالية:",
      "text": ""
    },
    {
      "sec_id": "5.3.4.1",
      "heading": "المدينون",
      "text": "تزكى المبالغ المستحقة الدفع للمؤسسة مقابل البضائع المبيعة أو الخدمات المقدمة بالدين مع مراعاة البنود المذكورة أعلاه."
    },
    {
      "sec_id": "5.3.4.2",
      "heading": "القروض، وحسابات السحب على المكشوف وسندات الدين بما فيها السندات المخصومة (ذات الكوبون الصفري) والقبولات (الكمبيالات المخصومة) تزكى القيمة المدفوعة لشراء السند أما الفوائد – مع حرمتها - فيطبق عليها ما جاء في البند ٣/٣/٥.",
      "text": "القروض، وحسابات السحب على المكشوف وسندات الدين بما فيها السندات المخصومة (ذات الكوبون الصفري) والقبولات (الكمبيالات المخصومة) تزكى القيمة المدفوعة لشراء السند أما الفوائد – مع حرمتها - فيطبق عليها ما جاء في البند ٣/٣/٥."
    },
    {
      "sec_id": "5.3.4.3",
      "heading": "أوراق القبض (الكمبيالات والسندات الإذنية):",
      "text": "يزكى أصل الدين (مبلغ الورقة) بما فيها الزيادة المدمجة في الثمن إذا كان عن سلعة مبيعة بالأجل، ويراعى ما جاء في البند ٥ / ٣ / ٤ بشأن الفوائد إن كانت ورقة القبض تشتمل عليها، ويستوي أن يكون الدين الذي تمثله ورقة القبض حالاً أو مؤجـــــا ما دام لا يتعذر استيفاؤه وينظر البند ٢/٣/٥ ."
    },
    {
      "sec_id": "5.3.4.4",
      "heading": "المبالغ المحتفظ بها (المحتجزة) عن العقود:",
      "text": "إذا لم تمكن المؤسسة من استثمارها لا تزكى هذه التأمينات (Retention amount) التي لدى العملاء لضمان إنجاز المؤسسة تعهداتها إلا إذا قبضتها فتزكيها عن سنة واحدة."
    },
    {
      "sec_id": "5.3.4.5",
      "heading": "المبالغ المدفوعة مقدما عن العقود المبرمة:",
      "text": "لا تزكى، لخروجها من ملك المؤسسة."
    },
    {
      "sec_id": "5.3.4.6",
      "heading": "المصروفات المدفوعة مقدما، وهي التي تخص فترات مالية تالية، لا تجب الزكاة فيها لخروجها من ملك المؤسسة.",
      "text": "المصروفات المدفوعة مقدما، وهي التي تخص فترات مالية تالية، لا تجب الزكاة فيها لخروجها من ملك المؤسسة."
    },
    {
      "sec_id": "5.3.4.7",
      "heading": "الإيرادات المستحقة، وهي التي تخص الفترة الحالية ولم تقبض بعد تزكى زكاة الديون حسبما هو مبين في البند ١/٣/٥.",
      "text": "الإيرادات المستحقة، وهي التي تخص الفترة الحالية ولم تقبض بعد تزكى زكاة الديون حسبما هو مبين في البند ١/٣/٥."
    },
    {
      "sec_id": "5.3.4.8",
      "heading": "الوديعة القانونية، وهي المحجوزة بطلب الجهات المختصة، لدى أحد البنوك لمنح الترخيص للمؤسسة ولا يمكن سحبها ولا التصرف فيها إلا بعد موافقة تلك الجهات فإنها تزكى لسنة واحدة إذا لم تمكن المؤسسة من استثمارها، وإذا كانت بفوائد - وهي محرمة - فيطبق عليها ما في البند ٥ / ٣ / ٤ .",
      "text": "الوديعة القانونية، وهي المحجوزة بطلب الجهات المختصة، لدى أحد البنوك لمنح الترخيص للمؤسسة ولا يمكن سحبها ولا التصرف فيها إلا بعد موافقة تلك الجهات فإنها تزكى لسنة واحدة إذا لم تمكن المؤسسة من استثمارها، وإذا كانت بفوائد - وهي محرمة - فيطبق عليها ما في البند ٥ / ٣ / ٤ ."
    },
    {
      "sec_id": "5.3.4.9",
      "heading": "مدينو المرابحة، وهي المبالغ المستحقة على المشترين:",
      "text": "يزكى الثمن الإجمالي بما فيه الأرباح طبقا للبند ١/٣/٥ ."
    },
    {
      "sec_id": "5.3.4.10",
      "heading": "مدينو بضاعة السلم التي اشترتها المؤسسة ولم تسلم بعد تزكي المؤسسة رأس مال السلم إذا كانت البضاعة المشتراة بقصد التجارة، وإذا كانت للتشغيل أو لِدَرّ الدخل فيطبق عليها البند ١/٤ والبند ٢/٤ أما رأس مال السلم المقبوض للبائع عن البضاعة المبيعة فهو يزكى ضمنا في النقود.",
      "text": "مدينو بضاعة السلم التي اشترتها المؤسسة ولم تسلم بعد تزكي المؤسسة رأس مال السلم إذا كانت البضاعة المشتراة بقصد التجارة، وإذا كانت للتشغيل أو لِدَرّ الدخل فيطبق عليها البند ١/٤ والبند ٢/٤ أما رأس مال السلم المقبوض للبائع عن البضاعة المبيعة فهو يزكى ضمنا في النقود."
    },
    {
      "sec_id": "5.3.4.11",
      "heading": "مدينو بضاعة الاستصناع التي باعتها المؤسسة،",
      "text": "يمثل رصيد المبالغ المستحقة للمؤسسة بمواعيد إنجاز بضاعة الاستصناع المبيعة، وهو يدخل في الموجودات الزكوية ويزكى ضمنًا في الموجودات المتداولة بصفته نقودًا."
    },
    {
      "sec_id": "5.3.4.12",
      "heading": "مدينو بضاعة الاستصناع التي اشترتها المؤسسة",
      "text": "إذا كانت البضاعة بقصد التجارة تدرج مديونيتها ضمن الموجودات الزكوية بالتكلفة وهي ثمن المصنوع الملتزم بدفعه للبائع ويزكي طبقا للبند ١/٣/٥."
    },
    {
      "sec_id": "5.3.4.13",
      "heading": "الاستثمارات في الأسهم بغرض المتاجرة تزكى زكاة عروض التجارة بقيمتها السوقية، وإذا لم يكن لها سوق زکیت قيمتها بتقويم أهل الخبرة.",
      "text": "الاستثمارات في الأسهم بغرض المتاجرة تزكى زكاة عروض التجارة بقيمتها السوقية، وإذا لم يكن لها سوق زکیت قيمتها بتقويم أهل الخبرة."
    },
    {
      "sec_id": "5.3.5",
      "heading": "المدينون في محفظة التأمين:",
      "text": "بناء على ما ورد في معيار التأمين بأن اشتراكات حملة الوثائق تكون صندوقا له ذمة مالية مستقلة، وأن المشترك تبرع بالقسط، وأن صندوق التأمين ليس ملتزما برد الفائض لحملة الوثائق ينظر البند (٥ / ٢) و (٥ / ٥ ) من المعيار الشرعي رقم (٢٦) بشأن التأمين الإسلامي فإن محفظة التأمين لا زكاة فيها."
    },
    {
      "sec_id": "5.4",
      "heading": "زكاة الزروع والثمار:",
      "text": ""
    },
    {
      "sec_id": "5.4.1",
      "heading": "نصاب الزروع والثمار خمسة أوسق وتعادل ٦٥٣ كيلو جرام، ولا يراعى الحول بل العبرة بالحصاد، ومقدار زكاتها العشر ١٠٪ فيما ليس له مؤنة السقي، ونصف العشر ٥٪ فيما له مؤونة، وثلاثة أرباع العشر ٧,٥٪ فيما يسقى مشتركًا.",
      "text": "نصاب الزروع والثمار خمسة أوسق وتعادل ٦٥٣ كيلو جرام، ولا يراعى الحول بل العبرة بالحصاد، ومقدار زكاتها العشر ١٠٪ فيما ليس له مؤنة السقي، ونصف العشر ٥٪ فيما له مؤونة، وثلاثة أرباع العشر ٧,٥٪ فيما يسقى مشتركًا."
    },
    {
      "sec_id": "5.4.2",
      "heading": "تضم الأنواع من الجنس الواحد، في حساب النصاب كأنواع الحبوب وأنواع الثمار، ولا يضم جنس لآخر، فينفرد كل جنس بنصابه، ولا أثر لاختلاف أماكن الزروع والثمار المملوكة للمؤسسة أو الشركة.",
      "text": "تضم الأنواع من الجنس الواحد، في حساب النصاب كأنواع الحبوب وأنواع الثمار، ولا يضم جنس لآخر، فينفرد كل جنس بنصابه، ولا أثر لاختلاف أماكن الزروع والثمار المملوكة للمؤسسة أو الشركة."
    },
    {
      "sec_id": "5.4.3",
      "heading": "يجوز اعتماد الخرص (تقدير الخبراء) عند صلاح الزروع والثمار، مع حسم الربع أو الثلث وتركه لصاحب الزرع ثم يتم التصرف فيها، وتخرج الزكاة حسب الخرص بعد التجفيف، ويجوز إخراج القيمة.",
      "text": "يجوز اعتماد الخرص (تقدير الخبراء) عند صلاح الزروع والثمار، مع حسم الربع أو الثلث وتركه لصاحب الزرع ثم يتم التصرف فيها، وتخرج الزكاة حسب الخرص بعد التجفيف، ويجوز إخراج القيمة."
    },
    {
      "sec_id": "5.4.4",
      "heading": "لا تدخل في الموجودات الزكوية الأعمال قيد التنفيذ في المنشآت المتعلقة بالزراعة.",
      "text": "لا تدخل في الموجودات الزكوية الأعمال قيد التنفيذ في المنشآت المتعلقة بالزراعة."
    },
    {
      "sec_id": "5.4.5",
      "heading": "لا تدخل في الموجودات الزكوية مستلزمات الإنتاج، مثل الأسمدة، والأدوية، ولا تحسم إلا إذا تم الحصول عليها بالاستدانة.",
      "text": "لا تدخل في الموجودات الزكوية مستلزمات الإنتاج، مثل الأسمدة، والأدوية، ولا تحسم إلا إذا تم الحصول عليها بالاستدانة."
    },
    {
      "sec_id": "5.4.6",
      "heading": "لا تدخل في الموجودات الزكوية مواد التغليف والتعبئة.",
      "text": "لا تدخل في الموجودات الزكوية مواد التغليف والتعبئة."
    },
    {
      "sec_id": "5.4.7",
      "heading": "لا تحسم من الموجودات الزكوية مصروفات الري، ولا مصروفات إصلاح الأرض والقنوات والتربة.",
      "text": "لا تحسم من الموجودات الزكوية مصروفات الري، ولا مصروفات إصلاح الأرض والقنوات والتربة."
    },
    {
      "sec_id": "5.4.8",
      "heading": "تحسم من الموجودات الزكوية نفقات الإيصال للمستحقين.",
      "text": "تحسم من الموجودات الزكوية نفقات الإيصال للمستحقين."
    },
    {
      "sec_id": "5.4.9",
      "heading": "الأرض المستأجرة للزراعة زكاة زروعها على المستأجر، وفي حال المزارعة أو المساقاة والمغارسة زكاتها على الطرفين بالنسبة والتناسب.",
      "text": "الأرض المستأجرة للزراعة زكاة زروعها على المستأجر، وفي حال المزارعة أو المساقاة والمغارسة زكاتها على الطرفين بالنسبة والتناسب."
    },
    {
      "sec_id": "5.4.10",
      "heading": "الدعم والهبات المتعلقة بالزراعة:",
      "text": "الدعم النقدي يدخل في الوعاء الزكوي في الموجودات السائلة طبقا للبند ٥ / ١/٣، أما الأرض والمعدات الموهوبة فلا تدخل في الوعاء الزكوي."
    },
    {
      "sec_id": "5.5",
      "heading": "زكاة المعادن:",
      "text": ""
    },
    {
      "sec_id": "5.5.1",
      "heading": "تشمل المعادن كل ما يستخرج من الأرض والبحر من المعادن السائلة أو الجامدة أو الغازية.",
      "text": "تشمل المعادن كل ما يستخرج من الأرض والبحر من المعادن السائلة أو الجامدة أو الغازية."
    },
    {
      "sec_id": "5.5.2",
      "heading": "نصاب المعادن ما تبلغ قيمته ٨٥ جراما من الذهب ويراعى النصاب فيما يستخرج تباعًا دون ترك، فإذا انقطع الاستخراج لأكثر من المعتاد يراعى النصاب عند استئنافه، والمقدار الواجب إخراجه ٢,٥ . إن كان ما يستخرج من المعادن مملوكًا للدولة لا زكاة فيه، وإن كان ما يستخرج على غير ملكها فهو لمستخرجه وفيه الزكاة، وينظر المعيار الشرعي رقم (۲۲) بشأن عقود الامتياز البند ٥ / ٤ .",
      "text": "نصاب المعادن ما تبلغ قيمته ٨٥ جراما من الذهب ويراعى النصاب فيما يستخرج تباعًا دون ترك، فإذا انقطع الاستخراج لأكثر من المعتاد يراعى النصاب عند استئنافه، والمقدار الواجب إخراجه ٢,٥ . إن كان ما يستخرج من المعادن مملوكًا للدولة لا زكاة فيه، وإن كان ما يستخرج على غير ملكها فهو لمستخرجه وفيه الزكاة، وينظر المعيار الشرعي رقم (۲۲) بشأن عقود الامتياز البند ٥ / ٤ ."
    },
    {
      "sec_id": "5.5.3",
      "heading": "ما يستخرج من البحر من لؤلؤ أو مرجان أو سمك بقصد المتاجرة فإنه يزكى زكاة عروض التجارة.",
      "text": "ما يستخرج من البحر من لؤلؤ أو مرجان أو سمك بقصد المتاجرة فإنه يزكى زكاة عروض التجارة."
    },
    {
      "sec_id": "5.6",
      "heading": "زكاة الأنعام:",
      "text": "أنصبة الأنعام (الإبل والبقر والغنم) ومقادير زكاتها، تنظر في الملحق وهي لما يتخذ منها للدرّ والنسل، ويشترط السوم (الرعي من الكلا المباح أكثر العام لزكاة الأنعام، أما إن اتخذت للتجارة فتزكى زكاة عروض التجارة."
    },
    {
      "sec_id": "5.6.1",
      "heading": "لا عبرة بتفرق الأنعام في أماكن مختلفة مع وحدة الملكية وتعتبر الخلطة فتعامل الأنعام المملوكة لأكثر من واحد معاملة ملك الواحد إذا حصل الاشتراك في المرافق.",
      "text": "لا عبرة بتفرق الأنعام في أماكن مختلفة مع وحدة الملكية وتعتبر الخلطة فتعامل الأنعام المملوكة لأكثر من واحد معاملة ملك الواحد إذا حصل الاشتراك في المرافق."
    },
    {
      "sec_id": "5.6.2",
      "heading": "الأنعام المتخذة للتجارة تزكى زكاة عروض التجارة بقيمتها السوقية للبيع.",
      "text": "الأنعام المتخذة للتجارة تزكى زكاة عروض التجارة بقيمتها السوقية للبيع."
    },
    {
      "sec_id": "5.6.3",
      "heading": "الأنعام العاملة وهي المستخدمة في حرث الأرض للسقي أو الحمل لا تدخل في الموجودات الزكوية.",
      "text": "الأنعام العاملة وهي المستخدمة في حرث الأرض للسقي أو الحمل لا تدخل في الموجودات الزكوية."
    },
    {
      "sec_id": "5.6.4",
      "heading": "لا تجب الزكاة في الحيوانات الأخرى من غير الأنعام إلا أن تتخذ للتجارة أما إن اتخذت للإنتاج وليس للمتاجرة فلا تدخل في الموجودات الزكوية.",
      "text": "لا تجب الزكاة في الحيوانات الأخرى من غير الأنعام إلا أن تتخذ للتجارة أما إن اتخذت للإنتاج وليس للمتاجرة فلا تدخل في الموجودات الزكوية."
    },
    {
      "sec_id": "5.6.5",
      "heading": "المنتجات الناشئة عن الحيوانات، مثل اللبن والصوف إن قصد بها التجارة زكيت مثل عروض التجارة.",
      "text": "المنتجات الناشئة عن الحيوانات، مثل اللبن والصوف إن قصد بها التجارة زكيت مثل عروض التجارة."
    },
    {
      "sec_id": "5.6.6",
      "heading": "لا زكاة في الخيل والبغال والحمير وسائر الحيوانات المتخذة للاستعمال أو للزينة إلا إذا كانت للمتاجرة.",
      "text": "لا زكاة في الخيل والبغال والحمير وسائر الحيوانات المتخذة للاستعمال أو للزينة إلا إذا كانت للمتاجرة."
    },
    {
      "sec_id": "5.6.7",
      "heading": "لا زكاة في الدجاج المنتج، ويعامل كالمستغلات ينظر البند .٢/٤",
      "text": "لا زكاة في الدجاج المنتج، ويعامل كالمستغلات ينظر البند .٢/٤"
    },
    {
      "sec_id": "5.6.8",
      "heading": "الدجاج اللحام والبيض المعد للبيع والحليب ومخزون الثروة الحيوانية يزكى زكاة عروض التجارة إذا اتخذ للتجارة.",
      "text": "الدجاج اللحام والبيض المعد للبيع والحليب ومخزون الثروة الحيوانية يزكى زكاة عروض التجارة إذا اتخذ للتجارة."
    },
    {
      "sec_id": "6",
      "heading": "المطلوبات الديون والحقوق على المؤسسة)",
      "text": ""
    },
    {
      "sec_id": "6.1",
      "heading": "تقسيم المطلوبات:",
      "text": "تضم المطلوبات في القوائم المالية بنودًا ليست من الوجهة الشرعية ديونا على المؤسسة، مثل رأس مال الشركة فهو ليس دينا، وكذلك الاحتياطيات والأرباح ليست ديونا على المؤسسة، وتنقسم الديون المدرجة في بند المطلوبات إلى:"
    },
    {
      "sec_id": "6.1.1",
      "heading": "مطلوبات غير متداولة ( طويلة الأجل) وهي ما يستحق بعد سنة وهى التي تنشأ عن شراء الموجودات الثابتة بالأجل والمستحقات الأخرى الطويلة الأجل.",
      "text": "مطلوبات غير متداولة ( طويلة الأجل) وهي ما يستحق بعد سنة وهى التي تنشأ عن شراء الموجودات الثابتة بالأجل والمستحقات الأخرى الطويلة الأجل."
    },
    {
      "sec_id": "6.1.2",
      "heading": "مطلوبات متداولة ( قصيرة الأجل) وهي ما يستحق خلال سنة.",
      "text": "مطلوبات متداولة ( قصيرة الأجل) وهي ما يستحق خلال سنة."
    },
    {
      "sec_id": "6.2",
      "heading": "الديون على المؤسسة:",
      "text": ""
    },
    {
      "sec_id": "6.2.1",
      "heading": "إن كانت الديون على المؤسسة نتجت عن الحصول على أصول زكوية متداولة للتجارة فإنها تحسم من الوعاء الزكوي.",
      "text": "إن كانت الديون على المؤسسة نتجت عن الحصول على أصول زكوية متداولة للتجارة فإنها تحسم من الوعاء الزكوي."
    },
    {
      "sec_id": "6.2.2",
      "heading": "إن كانت الديون ترتبت للحصول على أصول ثابتة غير خاضعة للزكاة، فإنها لا تحسم من الوعاء الزكوي.",
      "text": "إن كانت الديون ترتبت للحصول على أصول ثابتة غير خاضعة للزكاة، فإنها لا تحسم من الوعاء الزكوي."
    },
    {
      "sec_id": "6.2.3",
      "heading": "إذا تعذر معرفة مقدار الديون التي ترتبت للحصول على موجودات زكوية يُرجع إلى نسبة الموجودات الزكوية من مجمل موجودات المؤسسة، فتحسم هذه النسبة من الوعاء الزكوي. فمثلا لو كانت الموجودات الزكوية ٤٠٪ من مجمل موجودات المؤسسة فإنه يحسم من الوعاء الزكوي ٤٠% من مجمل الديون.",
      "text": "إذا تعذر معرفة مقدار الديون التي ترتبت للحصول على موجودات زكوية يُرجع إلى نسبة الموجودات الزكوية من مجمل موجودات المؤسسة، فتحسم هذه النسبة من الوعاء الزكوي. فمثلا لو كانت الموجودات الزكوية ٤٠٪ من مجمل موجودات المؤسسة فإنه يحسم من الوعاء الزكوي ٤٠% من مجمل الديون."
    },
    {
      "sec_id": "6.2.4",
      "heading": "إذا كان سبب المديونية غير مشروع كالاقتراض بفوائد، فإن الفوائد غير المدفوعة لا تحسم من الموجودات الزكوية؛ لأن الالتزامات المحرمة ليست في الشرع دينا صحيحًا ولا تستقر في الذمة.",
      "text": "إذا كان سبب المديونية غير مشروع كالاقتراض بفوائد، فإن الفوائد غير المدفوعة لا تحسم من الموجودات الزكوية؛ لأن الالتزامات المحرمة ليست في الشرع دينا صحيحًا ولا تستقر في الذمة."
    },
    {
      "sec_id": "6.3",
      "heading": "تطبيقات المطلوبات المتداولة في بنود القوائم المالية:",
      "text": ""
    },
    {
      "sec_id": "6.3.1",
      "heading": "الحسابات الجارية:",
      "text": "أرصدتها بالنسبة للمؤسسات المودعة لديها من أصحابها تحسم من الموجودات الزكوية للمؤسسة، والحسابات الاستثمارية بالنسبة للمؤسسات المستثمرة فيها لصالح أصحابها تحسم من الموجودات الزكوية للمؤسسات هي وأرباحها، بعد اقتطاع نصيب المضارب أو أجرة الوكالة المستحقة للمؤسسة."
    },
    {
      "sec_id": "6.3.2",
      "heading": "الدائنون،",
      "text": "يقصد بهذا البند المبالغ المستحقة الدفع لدائني المؤسسة خلال السنة الزكوية القادمة، وهي تنشأ من الحصول على البضائع والمعدات أو الخدمات بالأجل: تحسم من الموجودات الزكوية."
    },
    {
      "sec_id": "6.3.3",
      "heading": "دائنو بضاعة السلم المبيعة، أي المشترون سلما من المؤسسة ولما يقبضوا البضاعة وهي دين لعدم تسليمها بعد، يحسم من الموجودات الزكوية مقدار رأس مال السلم.",
      "text": "دائنو بضاعة السلم المبيعة، أي المشترون سلما من المؤسسة ولما يقبضوا البضاعة وهي دين لعدم تسليمها بعد، يحسم من الموجودات الزكوية مقدار رأس مال السلم."
    },
    {
      "sec_id": "6.3.4",
      "heading": "دائنو بضاعة الاستصناع المبيعة، وهي دين للتعاقد على صنعها وعدم تسليمها بعد يطبق عليها البند ٦/٣/٦ .",
      "text": "دائنو بضاعة الاستصناع المبيعة، وهي دين للتعاقد على صنعها وعدم تسليمها بعد يطبق عليها البند ٦/٣/٦ ."
    },
    {
      "sec_id": "6.3.5",
      "heading": "دائنو بضاعة الاستصناع المشتراة، وهو ما ترتب في ذمة المؤسسة عن شرائها لبضائع مستصنعة:",
      "text": "يحسم رصيد هذا البند من الموجودات الزكوية."
    },
    {
      "sec_id": "6.3.6",
      "heading": "أوراق الدفع، وهي الكمبيالات والسندات لأمر الصادرة لموردي البضائع والخدمات بالأجل أو عند الاقتراض بدون فائدة إذا كانت مستحقة في السنة الزكوية التالية:",
      "text": "وهي تحسم من الموجودات الزكوية."
    },
    {
      "sec_id": "6.3.7",
      "heading": "القروض القصيرة الأجل وحسابات السحب على المكشوف يراعى فيها ما ورد في البند ٥ / ٣ / ٤ / ٢ .",
      "text": "القروض القصيرة الأجل وحسابات السحب على المكشوف يراعى فيها ما ورد في البند ٥ / ٣ / ٤ / ٢ ."
    },
    {
      "sec_id": "6.3.8",
      "heading": "المصروفات المستحقة :",
      "text": "وهي تخص الفترة الحالية وتسدد خلال الفترة التالية تحسم من الموجودات الزكوية."
    },
    {
      "sec_id": "6.3.9",
      "heading": "الإيرادات المقبوضة مقدمًا إذا كانت عن خدمات لم تؤد فلا زكاة فيما يقابل الخدمات غير المؤداة، لعدم استقرار الملك في الدفعات، لأن الإجارة تفسخ بالأعذار والظروف الطارئة، لذا تحسم من الموجودات الزكوية. أما الدفعات النقدية المقبوضة مقدما بموجب عقد معاوضة كتابي أو شفوي، فتدخل في ملك المؤسسة أو الشركة وتجب زكاتها إذا كانت عن بضائع ولو لم تسلم، وهي لا تحسم من الموجودات الزكوية.",
      "text": "الإيرادات المقبوضة مقدمًا إذا كانت عن خدمات لم تؤد فلا زكاة فيما يقابل الخدمات غير المؤداة، لعدم استقرار الملك في الدفعات، لأن الإجارة تفسخ بالأعذار والظروف الطارئة، لذا تحسم من الموجودات الزكوية. أما الدفعات النقدية المقبوضة مقدما بموجب عقد معاوضة كتابي أو شفوي، فتدخل في ملك المؤسسة أو الشركة وتجب زكاتها إذا كانت عن بضائع ولو لم تسلم، وهي لا تحسم من الموجودات الزكوية."
    },
    {
      "sec_id": "6.3.10",
      "heading": "الضرائب المستحقة :",
      "text": "وهي التي تخص السنة الحالية ويستحق سدادها في السنة اللاحقة، تحسم من الموجودات الزكوية."
    },
    {
      "sec_id": "6.3.11",
      "heading": "التأمينات المقدمة من العملاء لضمان إنجاز تعهداتهم وسداد الفواتير الدورية تحسم من الموجودات الزكوية.",
      "text": "التأمينات المقدمة من العملاء لضمان إنجاز تعهداتهم وسداد الفواتير الدورية تحسم من الموجودات الزكوية."
    },
    {
      "sec_id": "6.3.12",
      "heading": "حقوق الأقلية وهي حقوق المساهمين الآخرين في الشركة التابعة للشركة الأم وهي تظهر في القوائم الموحدة. يطبق عليها البند ٤ / ٢ / ٥ .",
      "text": "حقوق الأقلية وهي حقوق المساهمين الآخرين في الشركة التابعة للشركة الأم وهي تظهر في القوائم الموحدة. يطبق عليها البند ٤ / ٢ / ٥ ."
    },
    {
      "sec_id": "7",
      "heading": "المخصصات (۱) :",
      "text": ""
    },
    {
      "sec_id": "7.1",
      "heading": "تعريف المخصصات",
      "text": "المخصصات تمثل المبالغ المجنبة من الإيرادات في نهاية الفترة المالية لمقابلة احتمال نقص في الموجودات أو لمقابلة التزام على المنشأة لم يحدد بدقة أو لم ينشأ . وبما أن المخصصات هي تقدير لمبالغ الخسارة المحتملة والالتزامات غير المحددة فإذا تم تحصيل الدين أو أداء الالتزام أو كان مبلغ المخصص أكبر مما يجب فإن المخصص يعاد كليا أو جزئيا إلى حساب الأرباح والخسائر (قائمة الدخل). (۱) اقتضت الحاجة بيان بعضها سابقا فينظر ٢/٣/٥ و ٣/٣/٥."
    },
    {
      "sec_id": "7.2",
      "heading": "تقسيم المخصصات:",
      "text": "يجب في المخصصات مراعاة الآتي:"
    },
    {
      "sec_id": "7.2.1",
      "heading": "المخصصات المتعلقة بالأصول الثابتة: لا تحسم مخصصات الأصول الثابتة من الموجودات الزكوية حيث إن الموجودات الثابتة نفسها لم تدخل في الوعاء الزكوي.",
      "text": "المخصصات المتعلقة بالأصول الثابتة: لا تحسم مخصصات الأصول الثابتة من الموجودات الزكوية حيث إن الموجودات الثابتة نفسها لم تدخل في الوعاء الزكوي."
    },
    {
      "sec_id": "7.2.2",
      "heading": "المخصصات المتعلقة بالأصول المتداولة : بما أن حساب الزكاة يتم بالقيمة السوقية فإن المخصصات المتعلقة بالموجودات المتداولة لا تعتبر من المطلوبات التي تحسم من الموجودات الزكوية. أما إذا قومت الموجودات المتداولة لأغراض حساب الزكاة بالقيمة الدفترية لسبب من الأسباب) وكانت أكثر من القيمة الاستبدالية فيحسم من الموجودات الزكوية الفرق بين القيمة الدفترية والسوقية من هذه المخصصات.",
      "text": "المخصصات المتعلقة بالأصول المتداولة : بما أن حساب الزكاة يتم بالقيمة السوقية فإن المخصصات المتعلقة بالموجودات المتداولة لا تعتبر من المطلوبات التي تحسم من الموجودات الزكوية. أما إذا قومت الموجودات المتداولة لأغراض حساب الزكاة بالقيمة الدفترية لسبب من الأسباب) وكانت أكثر من القيمة الاستبدالية فيحسم من الموجودات الزكوية الفرق بين القيمة الدفترية والسوقية من هذه المخصصات."
    },
    {
      "sec_id": "7.2.3",
      "heading": "المخصصات المتعلقة بالمطلوبات مخصصات المطلوبات لمقابلة التزامات على الشركة غير محددة بدقة، مثل: مخصص نهاية الخدمة، ومخصص الإجازات، ومخصص الضرائب، ومخصص التعويضات، يجب تقديرها بدون مغالاة حتى لا تتحول إلى احتياطيات سرية، وإذا تبين أن فيها مغالاة فيجب إزالة الفرق.",
      "text": "المخصصات المتعلقة بالمطلوبات مخصصات المطلوبات لمقابلة التزامات على الشركة غير محددة بدقة، مثل: مخصص نهاية الخدمة، ومخصص الإجازات، ومخصص الضرائب، ومخصص التعويضات، يجب تقديرها بدون مغالاة حتى لا تتحول إلى احتياطيات سرية، وإذا تبين أن فيها مغالاة فيجب إزالة الفرق."
    },
    {
      "sec_id": "7.2.4",
      "heading": "في الحالات التي يخصم فيها المخصص من الموجودات فإنه إذا تضمن المخصص فوائد فإنها لا تحسم من الموجودات الزكوية ويحسم فقط الالتزام الواجب السداد شرعًا، علمًا بأن الإيداع أو الاقتراض بالفائدة مقطوع بحرمته وينظر البند .٣/٢/٦",
      "text": "في الحالات التي يخصم فيها المخصص من الموجودات فإنه إذا تضمن المخصص فوائد فإنها لا تحسم من الموجودات الزكوية ويحسم فقط الالتزام الواجب السداد شرعًا، علمًا بأن الإيداع أو الاقتراض بالفائدة مقطوع بحرمته وينظر البند .٣/٢/٦"
    },
    {
      "sec_id": "7.3",
      "heading": "تطبيقات المخصصات وما يحسم منها أو لا يحسم من الموجودات الزكوية:",
      "text": ""
    },
    {
      "sec_id": "7.3.1",
      "heading": "مخصص إطفاء مصاريف ما قبل التشغيل،",
      "text": "هو الجزء المتراكم من المبلغ المطفأ من مصاريف ما قبل التشغيل. وهذا المخصص لا يحسم من الموجودات الزكوية."
    },
    {
      "sec_id": "7.3.2",
      "heading": "مخصص الهبوط في قيمة الاستثمارات في الأسهم المشتراة بقصد النماء،",
      "text": "هو لمراعاة هبوط الأسعار في الأسواق المالية أو القيم الدفترية عن التكلفة في حال التقويم بالتكلفة أو السوق، أيهما أقل. وهذا المخصص لا يحسم من الموجودات الزكوية."
    },
    {
      "sec_id": "7.3.3",
      "heading": "مخصص البضاعة الهالكة أو التالفة (المعرضة للهلاك أو للتلف أو البطيئة الحركة، وهو في حالة البضاعة البطيئة الحركة لمقابلة احتمال انخفاض القيمة، لانتهاء الصلاحية أو تقادم النوعية أو بطء التسويق :",
      "text": "وهذا المخصص لا يحسم من الموجودات الزكوية."
    },
    {
      "sec_id": "7.3.4",
      "heading": "مخصص هبوط أسعار البضائع، أو أسعار الأوراق المالية وهو المراعاة الهبوط الذي حصل فعلا،",
      "text": "وهو لا يحسم من الموجودات الزكوية."
    },
    {
      "sec_id": "7.3.5",
      "heading": "مخصص الإجازات،",
      "text": "وهو مبلغ مقتطع لمواجهة التزام المؤسسة بدفع مقابل عن الإجازات المستحقة للموظفين: وهذا المخصص لا يحسم من الموجودات الزكوية."
    },
    {
      "sec_id": "7.3.6",
      "heading": "مخصص نهاية الخدمة ومكافأة التقاعد، أو الراتب التقاعدي للعاملين في المؤسسة ،",
      "text": "هي مبالغ مقتطعة لمواجهة التزام المؤسسة بدفعها، وهذه المخصصات لا تحسم من الموجودات الزكوية؛ لأنها مرصدة للصرف ولم تصرف فعلا، وذلك ما لم يتم الدفع فعلا أو تكن واجبة الدفع في العام الحالي ولم تسدد."
    },
    {
      "sec_id": "7.3.7",
      "heading": "مخصص التعويضات،",
      "text": "وهي المبالغ التقديرية التي يتم تحميلها على الإيرادات لمواجهة الالتزام المؤكد الناتج عن صدور حكم قضائي ابتدائي قابل للاستئناف) بدفع مبلغ معين كتعويض للغير، ويقوم هذا المخصص بالمبالغ الواردة في الحكم القضائي : وهو لا يحسم من الموجودات الزكوية إلى أن يصبح واجب الدفع بحكم قضائي نهائي."
    },
    {
      "sec_id": "7.3.8",
      "heading": "مخصص الصيانة :",
      "text": "وهو مبلغ مرصد للصرف ولم يصرف فعلا : لا يحسم من الموجودات الزكوية."
    },
    {
      "sec_id": "7.3.9",
      "heading": "مخصص التأمين على الأصول الثابتة،",
      "text": "وهو يمثل المبالغ التي يتم تحميلها على إيرادات الشركة لتكون بديلا عن الأقساط التي سوف تدفع لشركات التأمين، ويتم تقويم هذا المخصص بالمبالغ التي يتكون منها : هذا المخصص لا يحسم من الموجودات الزكوية؛ لأنه من الأموال المرصدة التي لم تخرج عن ملك الشركة."
    },
    {
      "sec_id": "7.3.10",
      "heading": "مخصص انخفاض أسعار العملات،",
      "text": "هو المبلغ الذي يتم تحميله على الإيرادات لمواجهة احتمال انخفاض أسعار العملات الأجنبية مقابل سعر العملة المستخدمة في القوائم المالية للشركة عن أسعار شرائها، ويقوم بالفرق بين السعرين (سعر الشراء وسعر السوق) هذا المخصص لا يحسم من الموجودات الزكوية لأن العبرة بسعر الصرف السائد عند تقويم الموجودات الزكوية."
    },
    {
      "sec_id": "7.3.11",
      "heading": "مخصص الضرائب،",
      "text": "وهو يمثل المبالغ التقديرية التي يتم تحميلها على الإيرادات لأداء الضريبة المستحقة على الشركة بحكم القانون في السنة الحالية ولم تدفع، وتقوم في ضوء حجم نشاط الشركة في الفترة المالية الحالية، مع الاستئناس بالربط الضريبي في الفترات المالية السابقة : هذا المخصص يحسم من الموجودات الزكوية."
    },
    {
      "sec_id": "8",
      "heading": "الاحتياطيات:",
      "text": ""
    },
    {
      "sec_id": "8.1",
      "heading": "تعريف الاحتياطيات",
      "text": "الاحتياطيات هي مبالغ مستقطعة من الأرباح، إما بموجب القانون (الاحتياطي القانوني) أو بالنظام الأساسي للمؤسسة، أو بقرار من الجمعية العمومية (الاحتياطيات الاختيارية والغرض من الاحتياطيات توفير الأموال اللازمة للتوسع مستقبلا أو لمواجهة الخسائر المحتملة، أو لتوزيع أرباح في السنوات التي لا تتحقق فيها أرباح، أو لتوزيعها عند انتهاء الحاجة."
    },
    {
      "sec_id": "8.2",
      "heading": "طبيعة وحكم الاحتياطيات:",
      "text": ""
    },
    {
      "sec_id": "8.2.1",
      "heading": "الاحتياطيات بنوعيها القانوني والاختياري",
      "text": "لا تحسم من الموجودات الزكوية؛ لأنها لا تعد شرعًا من قبيل الديون على المؤسسة، وإن كانت تذكر في المطلوبات، وهي تزكى لكونها مملوكة للمؤسسة وذلك ضمن الموجودات الزكوية في حالة تطبيق طريقة صافي الموجودات."
    },
    {
      "sec_id": "8.2.2",
      "heading": "حساب رأس المال، وعلاوة الإصدار",
      "text": "وإن كانا من مصادر التمويل للمؤسسة لا يعدان من الديون عليها وإن كان رأس المال يذكر في المطلوبات وهما لا يحسمان من الموجودات الزكوية."
    },
    {
      "sec_id": "8.3",
      "heading": "تطبيقات الاحتياطيات",
      "text": ""
    },
    {
      "sec_id": "8.3.1",
      "heading": "احتياطي إعادة التقويم الاحتياطيات الرأسمالية)،",
      "text": "وهو ينشأ من إعادة تقويم الموجودات الثابتة بالقيمة السوقية الحالية، وبما أنه نشأ عن تقويم الموجودات الثابتة التي لا تزكى، فلا يحسم من الموجودات الزكوية."
    },
    {
      "sec_id": "8.3.2",
      "heading": "الاحتياطي الإيرادي،",
      "text": "وهو جزء من فائض الربح القابل للتوزيع يتم احتجازه بقرار إداري لمواجهة الاحتياجات المستقبلية. وهو ليس دينًا على المؤسسة فلا يحسم من الموجودات الزكوية."
    },
    {
      "sec_id": "8.3.3",
      "heading": "احتياطي الأرباح الناتجة عن عمليات أسهم المؤسسة المشتراة أسهم الخزينة أي خزينة المؤسسة)،",
      "text": "وهو ما يتحقق من شراء المؤسسة أسهمها وبيعها لا يحسم من الموجودات الزكوية، وهو جزء من الأرباح."
    },
    {
      "sec_id": "8.3.4",
      "heading": "احتياطي الأرباح المقترح توزيعها،",
      "text": "وهي الأرباح التي يعلن عنها مجلس الإدارة ولم يتقرر توزيعها بعد: لا يحسم من الموجودات الزكوية."
    },
    {
      "sec_id": "8.3.5",
      "heading": "احتياطي الأرباح المستبقاة،",
      "text": "وهو ما يتقرر ترحيله من أرباح إلى السنوات التالية. وهو نوع من الاحتياطيات الإيرادية: لا يحسم من الموجودات الزكوية."
    },
    {
      "sec_id": "9",
      "heading": "المصارف الثمانية التي تصرف فيها الزكاة:",
      "text": "مصارف الزكاة هي الأصناف الثمانية التي نصت عليها الآية الكريمة: إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَرِمِينَ وَفِي سَبِيلِ اللَّهِ وَابْنِ السَّبِيلِ فَرِيضَةً مِّنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمُ ). يترك للهيئات الشرعية للمؤسسات تحديد المقصود والتطبيقات لكل صنف من الأصناف الثمانية. (٦٠)"
    },
    {
      "sec_id": "10",
      "heading": "أحكام تتعلق بصرف الزكاة:",
      "text": ""
    },
    {
      "sec_id": "10.1",
      "heading": "لا يجزئ عن دفع الزكاة إبراء المزكي (المؤسسة) ذمة المدينين ولا يخل ذلك بأداء المستحقين للزكاة ديونهم مما قبضوه من زكاة دائنيهم دون تواطؤ أو اشتراط.",
      "text": "لا يجزئ عن دفع الزكاة إبراء المزكي (المؤسسة) ذمة المدينين ولا يخل ذلك بأداء المستحقين للزكاة ديونهم مما قبضوه من زكاة دائنيهم دون تواطؤ أو اشتراط."
    },
    {
      "sec_id": "10.2",
      "heading": "الأصل دفع الزكاة فور وجوب أدائها، ويجوز تأخير إخراجها – بما لا يزيد (۱) سورة التوبة، الآية: (٦٠). لسنة - لغيبة المال، أو ربط توزيعها بجداول زمنية، أو لمصلحة ظاهرة.",
      "text": "الأصل دفع الزكاة فور وجوب أدائها، ويجوز تأخير إخراجها – بما لا يزيد (۱) سورة التوبة، الآية: (٦٠). لسنة - لغيبة المال، أو ربط توزيعها بجداول زمنية، أو لمصلحة ظاهرة."
    },
    {
      "sec_id": "10.3",
      "heading": "على المؤسسات أن تفرد للزكاة صندوقا أو حسابًا خاصا بها.",
      "text": "على المؤسسات أن تفرد للزكاة صندوقا أو حسابًا خاصا بها."
    },
    {
      "sec_id": "10.4",
      "heading": "الأصل صرف الزكاة في مصارفها. وعند الحاجة يجوز توظيف أموال الزكاة في مشاريع استثمارية تنتهي بتمليك أصحاب الاستحقاق للزكاة، أو تكون تابعة للجهة الشرعية المسئولة عن جمع الزكاة وتوزيعها، على أن يكون ذلك بعد تلبية الحاجة الماسة الفورية للمستحقين وتوافر الضمانات الكافية للبعد عن الخسائر.",
      "text": "الأصل صرف الزكاة في مصارفها. وعند الحاجة يجوز توظيف أموال الزكاة في مشاريع استثمارية تنتهي بتمليك أصحاب الاستحقاق للزكاة، أو تكون تابعة للجهة الشرعية المسئولة عن جمع الزكاة وتوزيعها، على أن يكون ذلك بعد تلبية الحاجة الماسة الفورية للمستحقين وتوافر الضمانات الكافية للبعد عن الخسائر."
    },
    {
      "sec_id": "10.5",
      "heading": "لا تسقط الزكاة بالتقادم.",
      "text": "لا تسقط الزكاة بالتقادم."
    },
    {
      "sec_id": "10.6",
      "heading": "يجوز تعجيل إخراج الزكاة قبل وقت وجوبها بشروط التعجيل، ويرجع في تحديدها إلى الهيئات الشرعية للمؤسسات.",
      "text": "يجوز تعجيل إخراج الزكاة قبل وقت وجوبها بشروط التعجيل، ويرجع في تحديدها إلى الهيئات الشرعية للمؤسسات."
    },
    {
      "sec_id": "10.7",
      "heading": "إخراج القيمة جائز .",
      "text": "إخراج القيمة جائز ."
    },
    {
      "sec_id": "10.8",
      "heading": "لا يجب تعميم الزكاة على جميع الأصناف الثمانية، بل يجوز الاقتصار على بعضها.",
      "text": "لا يجب تعميم الزكاة على جميع الأصناف الثمانية، بل يجوز الاقتصار على بعضها."
    },
    {
      "sec_id": "10.9",
      "heading": "يجوز نقل الزكاة إلى غير موطن المال المزكي، لمصلحة ظاهرة تقدرها الهيئات الشرعية للمؤسسات.",
      "text": "يجوز نقل الزكاة إلى غير موطن المال المزكي، لمصلحة ظاهرة تقدرها الهيئات الشرعية للمؤسسات."
    },
    {
      "sec_id": "11",
      "heading": "أنصبة الأنعام وزكاتها:",
      "text": "تنظر الجداول في البند ۱۱ / ۱ والبند ١١/ ٢ والبند ٣/١١."
    },
    {
      "sec_id": "11.1",
      "heading": "جدول نصاب ومقادير زكاة الإبل :",
      "text": "من إلى مقدار الزكاة الواجبة 1 4 لا شيء 5 9 شاة 10 14 شاتان 15 19 ثلاث شياه 20 24 أربع شياه 25 35 بنت مخاض (سنة ودخلت في الثانية) 36 45 بنت لبون (سنتان ودخلت في الثالثة) 46 60 حقة (ثلاث سنوات و دخلت في الرابعة) 61 75 جذعة (أربع سنوات و دخلت في الخامسة) 76 90 بنتا لبون 91 120 حقتان 121 129 ثلاث بنات لبون 130 139 حقة وبنتا لبون 140 149 حقتان وبنت لبون 150 159 ثلاث حقاق 160 169 أربع بنات لبون 170 179 حقة وثلاث بنات لبون 180 189 حقتان وبنتا لبون 190 199 ثلاث حقاق وبنت لبون 200 209 أربع حقاق أو خمس بنات لبون 210 219 حقة وأربع بنات لبون 220 229 حقتان وثلاث بنات لبون 230 239 ثلاث حقاق وبنتا لبون 240 249 أربع حقاق وبنت لبون وهكذا ما زاد عن ذلك في كل (٥٠) حقة وفي كل (٤٠) بنت لبون"
    },
    {
      "sec_id": "11.2",
      "heading": "جدول نصاب ومقادير زكاة البقر",
      "text": "من إلى مقدار الزكاة الواجبة 1 29 لا شيء 30 39 تبيع أو تبيعة (سنة و دخلت في الثانية) 40 59 مسنة (سنتان ودخلت في الثالثة) 60 69 تبيعان أو تبيعتان 70 79 مسنة، وتبيع أو تبيعة 80 89 مسنتان 90 99 ثلاثة أتبعة 100 109 مسنة، وتبيعان أو تبيعتان 110 119 مسنتان، وتبيع أو تبيعة 120 129 ثلاث مسنات أو أربعة أتبعة وهكذا ما زاد ففي كل ثلاثين تبيع أو تبيعة، وفي كل أربعين مسنة"
    },
    {
      "sec_id": "11.3",
      "heading": "جدول نصاب ومقادير زكاة الغنم:",
      "text": "من إلى مقدار الزكاة الواجبة 1 39 لا شيء 40 120 شاة 121 200 شاتان 201 399 ثلاث شياه 400 499 أربع شياه وهكذا ما زاد على ذلك في كل مائة شاة شاة"
    },
    {
      "sec_id": "12",
      "heading": "تاريخ إصدار المعيار:",
      "text": "صدر هذا المعيار بتاريخ ٣٠ ذي القعدة ١٤٢٩هـ الموافق ۲۸ تشرين الثاني (نوفمبر) ۲۰۰۸م."
    },
    {
      "sec_id": "اعتماد المعيار",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي مسودة مشروع معيار الزكاة في اجتماعه (۲۲) المنعقد في مملكة البحرين الفترة من ۲۸ - ۳۰ ذي القعدة ١٤٢٩هـ الموافق ٢٦ - ۲۸ تشرين الثاني (نوفمبر) ۲۰۰۸م."
    },
    {
      "sec_id": "الملاحق",
      "heading": "الملاحق",
      "text": ""
    },
    {
      "sec_id": "الملحق أ",
      "heading": "مُلْحَقُ ( أ ) نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (۱۳) المنعقد في الفترة من ٢٦ - ٣٠ شعبان ١٤٢٥ هـ الموافق ١٠ - ١٥ أكتوبر ٢٠٠٤م بمكة المكرمة إصدار معيار شرعي عن الزكاة.\nوفي تاريخ ١ رمضان ١٤٢٥هـ الموافق ١٦ تشرين الأول (أكتوبر) ٢٠٠٤م قررت الأمانة العامة تكليف مستشار شرعي لإعداد دراسة عن الزكاة.\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (١) ورقم (۲) المنعقد بتاريخ الخميس ۸ ربيع الأول ١٤٢٧هـ الموافق ٦ نيسان (إبريل) ٢٠٠٦م بمكة المكرمة ناقشت اللجنة الدراسة ، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nناقش المجلس الشرعي في اجتماعه رقم (۱۷) المنعقد في مكة المكرمة في الفترة من ٢٦ شوال ١٤٢٧هـ إلى ١ ذو القعدة ١٤٢٧هـ الموافق ١٨ نوفمبر ٢٠٠٦م إلى ٢٣ نوفمبر ۲۰۰٦م ، التعديلات التي اقترحتها اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱) ورقم (۲) ، وأدخل التعديلات التي رآها مناسبة.\nعقدت الأمانة العامة جلسة استماع في مملكة البحرين بتاريخ ١٨ صفر ١٤٢٨هـ الموافق 8 آذار (مارس) ۲۰۰۷م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك المركزية، والمؤسسات ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى الملاحظات التي طرحت خلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية رقم (۱) و (۲) بالإجابة عن الملاحظات، والتعليق عليها.\nناقش المجلس الشرعي اجتماعه المجلس الشرعي رقم (۱۸) بتاريخ ١٢ - ١٦ جمادى الآخرة ١٤٢٨هـ الموافق ۲۷ حزيران (يونيو) ٢٠٠٧ م إلى ١ تموز (يوليو) ۲۰۰۷ م ، المدينة المنورة التعديلات التي اقترحتها ندوة الاستماع وأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۲۰) المنعقد في مملكة البحرين في الفترة من ٤ - ٨ صفر ١٤٢٩هـ الموافق ١١ - ١٥ فبراير ۲۰۰۸م، التعديلات التي اقترحتها اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱) ورقم (۲)، وأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۲۲) المنعقد في مملكة البحرين الفترة من ۲۸ - ۳۰ ذي القعدة ١٤٢٩هـ الموافق ٢٦ - ٢٨ تشرين الثاني (نوفمبر) ۲۰۰۸م، التعديلات التي رآها مناسبة واعتمد المعيار."
    },
    {
      "sec_id": "الملحق ب",
      "heading": "مُلْحَقُ (ب) مستند الأحكام الشرعية",
      "text": "• لا يتصور نشوء دين عن بضاعة السلم المشتراة لوجوب تعجيل رأس المال الذي يزكيه البائع بالسلم ضمن الموجودات الزكوية.\n• بقية مستندات الأحكام منثورة في البنود بشكل مختصر، مع مراعاة أن أحكام الزكاة معظمها مجمع عليها. وقد تم الالتزام بقرارات مجمع الفقه الإسلامي الدولي الصادرة بشأن الزكاة."
    },
    {
      "sec_id": "الملحق ج",
      "heading": "مُلْحَقُ (ج) التعريفات (1)",
      "text": ""
    },
    {
      "sec_id": "الملحق ج - طريقة صافي الأصول المستثمرة",
      "heading": "طريقة صافي الأصول المستثمرة:",
      "text": "رأس المال المدفوع + الاحتياطيات + المخصصات التي لم تحسم من الموجودات + الأرباح المبقاة + صافي الدخل + المطلوبات غير المستحقة الدفع خلال الفترة القائمة المالية للسنة من تاريخ قائمة المركز المالي – مجموع أقساط السنة المالية اللاحقة + صافي الموجودات الثابتة والاستثمارات المضافة لغير المتاجرة مثل العقار المعد للإيجار + الخسائر المرحلة.\n(۱) جاءت تعريفات أكثر المصطلحات مباشرة في البنود الخاصة ببيان حكمها تسهيلا لتوقف معروفة على تحديد المقصود بها."
    }
  ],
  "keywords": [
    "الزكاة",
    "المؤسسات المالية الإسلامية",
    "الموجودات الزكوية",
    "المطلوبات",
    "المخصصات",
    "الاحتياطيات",
    "النصاب",
    "الحول",
    "عروض التجارة",
    "الأنعام",
    "الزروع والثمار",
    "المعادن",
    "مصارف الزكاة",
    "أسهم الشركات التابعة",
    "السندات والصكوك",
    "الذمم المدينة",
    "قائمة المركز المالي",
    "قائمة الدخل",
    "AAOIFI",
    "معيار شرعي"
  ],
  "aliases": [
    "المعيار الشرعي رقم ٣٥ الزكاة",
    "معيار الزكاة",
    "Shari'ah Standard No. 35 Zakat",
    "Zakat Standard"
  ],
  "pages": [
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17",
    "18",
    "19",
    "20",
    "21",
    "22",
    "23",
    "24",
    "25",
    "26",
    "27",
    "28",
    "29",
    "30",
    "31",
    "32",
    "33",
    "34",
    "35",
    "36",
    "37",
    "38",
    "39",
    "40",
    "41",
    "42",
    "43",
    "44",
    "45"
  ]
}