{
  "id": "SS37",
  "title": "المعيار الشرعي رقم 37: الاتفاقية الائتمانية",
  "text": "المُعْيَارُ الشَّرْعِيُّ رَقم ٣٧)\nالاتَّفَاقِيَّةُ الانْتِمَانِيَةُ\nالمحتوى\nرقم الصفحة\n٩٣٦\n۹۳۷\n۹۳۷\n۹۳۷\n۹۳۹\n٩٤٣\n٩٤٣\n٩٤٧\n٩٤٨\n٩٤٩\n٩٥٠\n٩٥٢\n٩٥٤\nالتقديم\nنص المعيار .\n۱ - نطاق المعيار .\n٢ - المقصود بالتسهيلات الائتمانية\n- أنواع التسهيلات الائتمانية\n٤ - التكييف الشرعي لمنح التسهيلات الائتمانية\nه - الأحكام الشرعية للتسهيلات الائتمانية .\n- أخذ الضمانات على التسهيلات الائتمانية .\n- تاريخ إصدار المعيار .\nاعتماد المعيار .\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار .\n(ب) مستند الأحكام الشرعية\n(ج) التعريفات .\nالمعايير الشرعية\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان أنواع التسهيلات الائتمانية وأهم تطبيقاتها،\nوما يترتب عليها من عوائد وعمولات والأحكام المتعلقة بها، للالتزام بها في\nالمؤسسات المالية الإسلامية (المؤسسة / المؤسسات) (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة أو المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية.\nنص المعيار\n١. نطاق المعيار:\nالاتفاقية الائتمانية\nيتناول هذا المعيار على التسهيلات الائتمانية وما يترتب عليها من عوائد\nوعمولات، سواء أكانت بين المؤسسة وعملائها أم بين المؤسسة والمؤسسات\nالأخرى.\n٢. المقصود بالتسهيلات الائتمانية:\n١/٢ يطلق الائتمان على المعاملات المالية التي ينشأ عنها دين في ذمة\nأحد طرفي المعاملة للآخر ، سواء أكان نشوء الدين في ابتداء المعاملة\nوهو الائتمان النقدي المباشر ومنه على سبيل المثال: القرض وخصم\nالأوراق التجارية في المؤسسات التقليدية، أم كان من المحتمل أن تؤول\nالمعاملة إلى الدين وهو الائتمان العرضي غير المباشر، كما في الكفالات\nالمصرفية وخطابات الضمان وكمبيالات القبول وخطابات الاعتمادات\nالمستندية. ويستخدم مصطلح التسهيلات الائتمانية بمعنى الائتمان\nبقسميه النقدي والعرضي. والائتمان والتسهيلات الائتمانية أشمل من\nمفهوم التمويل الذي يتعلق بحالة التأجيل الفعلي لأحد البدلين.\n٢/٢ تقسم التسهيلات الائتمانية في المؤسسات وفقا لهذا المعيار إلى\nما يأتي:\nالمعايير الشرعية\n۱/۲/۲ تسهیلات نقدية : وتشمل المعاملات التي تقدم فيها المؤسسة\nأموالا لتنفيذها، سواء أكان ذلك في صورة نقود كالقرض\nالحسن والمشاركة والمضاربة - مع العلم بأن المشاركة\nوالمضاربة لا تنشئان في ذمة العميل دينا إلا في حالة التعدي\nوالتقصير - أم كان في صورة أصول أعيان أو منافع) كالمرابحة\nللأمر بالشراء والإجارة التمويلية.\n٢/٢/٢ تسهيلات عرضية وتشمل العمليات التي ترتب\nالتزاما عرضيًّا على المؤسسة مثل الكفالات وخطابات\nالضمان.\n٣/٢ لا تعد المعاملات الحالة القائمة على التسليم الفوري للبدلين من\nالتسهيلات الائتمانية.\n٤/٢ قرار منح التسهيلات الائتمانية:\nهو موافقة المؤسسة على الدخول في التسهيلات الائتمانية مع عميل\nمعين بحدود (سقوف) مالية معينة صالحة للاستخدام خلال فترة\nصلاحية معينة ولآجال محددة وبشروط معينة تتعلق بالضمانات\nوطريقة السداد والمتطلبات النظامية. ويصدر قرار منح التسهيلات\nبخطاب موجه من المؤسسة إلى العميل، وينص فيه على أن هذا\nالخطاب لا يشكل التزاما على المؤسسة، إلا في حال الدخول في\nالمعاملات الفعلية. ويوثق في بعض التطبيقات المصرفية باتفاقية\nتسهيلات. ومثل قرار المنح في الأحكام قرار تجديد التسهيلات لمدة\nمماثلة أو تمديد المدة الأصلية.\nالمعيار الشرعي رقم (۳۷)\n٢ / ٥ استخدام التسهيلات الائتمانية:\nالاتفاقية الائتمانية\nهو بدء العميل بالاستفادة الفعلية من هذه التسهيلات فيتقدم بطلب\nلإصدار خطاب ضمان أو خطاب اعتماد مثلا أو يقدم طلبا أو وَعْدًا\nبشراء بضاعة أو استئجار أصل ما عن طريق المؤسسة.\n. أنواع التسهيلات الائتمانية:\n١/٣ أنواع التسهيلات الائتمانية التقليدية المستخدمة في البنوك:\n١/١/٣ القروض:\nهي التسهيلات المستحقة الدفع بتاريخ معين متفق عليه بين\nالمؤسسة المالية التقليدية والعميل، سواء أتم تقديمها إلى\nالعميل بشكل مباشر أم ضمن المشاركة مع مؤسسات مالية\nتقليدية أخرى، أم عن طريق اقتناء سندات صادرة من قبل\nالعميل.\n٢/١/٣ السحب على المكشوف\nهو التسهيلات الموضوعة تحت تصرف العميل من قبل\nالمؤسسة المالية التقليدية ضمن حدود معينة وحتى تاريخ معين\nللسحب منها عند الحاجة.\n٣/١/٣ الأوراق المخصومة:\nتشمل الأوراق التجارية مثل الكمبيالات والسندات لأمر\nالمخصومة لدى المؤسسة المالية التقليدية.\nالمعايير الشرعية\n٤/١/٣ بطاقات الائتمان المصدرة\nهي من التسهيلات التقليدية التي يترتب على استخدامها مديونية\nيمكن تقسيطها على العميل ضمن حدود مقررة لكل عميل مع\nترتيب فوائد عليها.\n٥/١/٣ الاعتمادات المستندية:\nهي من التسهيلات المقدمة من قبل المؤسسات المالية التقليدية\nلصالح عملائها على نحو تلتزم فيه البنوك بأن تدفع إلى\nالمستفيدين قيمة تلك الاعتمادات المفتوحة لحساب عملائها.\nسواء أكانت قيمة هذه الاعتمادات مستحقة لدى الاطلاع على\nالمستندات، أم كانت مستحقة في تاريخ لاحق للاطلاع عليها.\n٦/١/٣ القبولات المصرفية\nهي من التسهيلات المقدمة من قبل المؤسسات المالية التقليدية\nلصالح عملائها، وهي تعهد من تلك المؤسسات لحساب أحد\nعملائها أو لحسابها بأن تدفع إلى المستفيدين قيم الأوراق\nالمقبولة في تاريخ استحقاقها.\n٧/١/٣ الضمانات المصرفية:\nهي من التسهيلات المقدمة من قبل المؤسسات المالية التقليدية\nلصالح عملائها، وتمثل تعهدا يصدر منها بناء على طلب عميله\nبأن يؤدي إلى طرف ثالث المبالغ المبينة في الضمانات عند\nطلبه خلال مدة محددة.\nالمعيار الشرعي رقم (۳۷)\n/٨/١ عمليات القطع الأجنبي:\nالاتفاقية الائتمانية\nهي من التسهيلات التقليدية المقدمة للعملاء الخاصة بالعقود\nالآجلة لشراء وبيع العملات الأجنبية.\n٢/٣ أنواع التسهيلات الائتمانية الإسلامية المستخدمة في المؤسسات:\n١/٢/٣ المرابحة والمساومة:\nهي من صيغ البيوع وتمثل أساليب للتمويل الذي تقدمه\nالمؤسسات المالية الإسلامية لأغراض تلبية احتياجات العملاء\nمن الأصول المنقولة وغير المنقولة ويشترط في المرابحة خلافًا\nللمساومة بيان تكلفة السلعة على المؤسسة. (ينظر المعيار\nالشرعي رقم (۸) بشأن المرابحة).\n/٢/٢ المضاربة:\nأسلوب تمويلي تقدمه المؤسسات لتمويل الأنشطة الاقتصادية\nالمختلفة فتكون شريكا بالمال (رب المال) مع طرف آخر\n(المضارب) يكون شريكا بالعمل ويتولى الإدارة، ويتم توزيع\nالأرباح المتحققة وفقا لحصص شائعة محددة النسبة في العقد.\nويتحمل رب المال الخسائر التي تتحقق ما لم يثبت تعدي\nالمضارب أو تقصيره. (ينظر المعيار الشرعي رقم (۲۱) بشأن\nالأوراق المالية: الأسهم والسندات).\n٣/٢/٣ المشاركة الدائمة والمتناقصة:\nأسلوب تمويلي تقدمه المؤسسات لعملائها من خلال مشاركة\nالمعايير الشرعية\nالعملاء في رأس مال مشروع أو عملية معينة مقابل المشاركة\nفي الأرباح والخسائر بنسب محددة في العقد.\n٤/٢/٣ الإجارة التشغيلية والتمويلية\nأسلوب لتمويل احتياجات العملاء من المنافع والأصول، بحيث\nتتولى المؤسسة المالية شراء الأصول وإيجارها للعملاء لفترات\nمحددة مقابل دفعات إيجارية دورية وفقا للعقد. (ينظر المعيار\nالشرعي رقم ٩ بشأن الإجارة والإجارة المنتهية بالتمليك).\n٢/٣/ ٥ الاستصناع:\nأسلوب تمويلي تقدمه المؤسسة للعملاء تلتزم فيه بتصنيع\nالمعدات أو السلع أو إنشاء المباني أو الأصول الرأسمالية\nالمختلفة وفقا للمواصفات المتفق عليها وبحيث يكون للمؤسسة\nالحق في استصناع غيرها من خلال عقد استصناع مواز.\n٦/٢/٣ السلم:\nأسلوب تمويلي تقدمه المؤسسة للعملاء من أصحاب الزروع\nوالثمار والتجارات الذين يحتاجون إلى النفقة عليها وعلى\nأنفسهم، ويكون للمؤسسة الحق في السلم مع غيرهم من خلال\nعقد سلم مواز.\n٧/٢/٣ عمليات تمويل أخرى:\nوتشمل عمليات التمويل للعملاء وفقا لصيغ تمويل أخرى\nبخلاف ما تقدم كما تشمل القرض الحسن وأرصدة العملاء\nالمعيار الشرعي رقم (۳۷)\nالاتفاقية الائتمانية\nالمكشوفة، وخطابات الضمانات وخطابات الاعتمادات\nوغيرها.\n٤. التكييف الشرعي لمنح التسهيلات الائتمانية:\nيعد قرار منح التسهيلات الائتمانية واتفاقية التسهيلات من قبيل المفاهمة\nوالمواعدة غير الملزمة للدخول في التعاملات. أما استخدام التسهيلات فيخضع\nتكييفه لنوع العقد المستخدم.\nه. الأحكام الشرعية للتسهيلات الائتمانية:\n١/٥ لا يجوز التعامل بأي من أنواع التسهيلات التقليدية المذكورة في البند\n١/٣ إذا كانت بفوائد ربوية أو أدت إلى قروض بفوائد ربوية كما في\nالضمانات والاعتمادات غير المغطاة، أو أدت إلى تأجيل أحد بدلي عقد\nالصرف أو كليهما كما في عمليات القطع الأجنبي (ينظر المعيار الشرعي\nرقم (١٤) الاعتمادات المستندية والمعيار الشرعي رقم (۲) بطاقة\nالحسم وبطاقة الائتمان المعيار الشرعي رقم (۱): المتاجرة بالعملات).\n٢/٥ لا يترتب على المؤسسة أي تعويض للعميل في حال رفضها طلبه\nباستخدام التسهيلات الموافق عليها، كما يحق للعميل استخدام\nهذه التسهيلات خلال فترة الصلاحية المحددة أو عدم استخدامها،\nولا يترتب عليه أي تعويض للمؤسسة في حال عدم استخدامه\nللتسهيلات الموافق عليها.\n٣/٥ العوائد والعمولات على التسهيلات الائتمانية:\n١/٣/٥ النوع الأول: العمولات والعوائد التي تنشأ قبل الدخول في\nعقد التمويل :\nالمعايير الشرعية\n٥ /١/١/٣ عمولة الدراسة الائتمانية:\nيجوز للمؤسسة أن تتقاضى عمولة على الدراسة الائتمانية\nالتي تعدها المؤسسة أو من تكلفه بغرض تحديد درجة\nملاءة العميل ومدى قدرته على الوفاء بالتزاماته في الأجل\nالمحدد، ما دام سيستفيد منها، بصرف النظر عن نتيجة\nالدراسة الائتمانية من حيث القبول أو الرفض، وتكون\nهذه الدراسة ملكا للعميل يحق له الحصول عليها.\n٥ / ٣ / ١ / ٢ عمولة منح التسهيلات الائتمانية:\nيقصد بعمولة منح التسهيل ما تأخذه المؤسسة على\nتخصيص واعتماد حد (سقف) للتسهيل سواء أتم الدخول\nفي العقود أم لا ، ولا يجوز للمؤسسة أن تأخذ عمولة على\nمنح التسهيلات الائتمانية؛ لأن الاستعداد للمداينة ليس\nمحلا قابلا للمعاوضة. (ينظر البند ٢ / ٤ / ٢ من المعيار\nالشرعي رقم (۸) بشأن المرابحة للآمر بالشراء).\n٣/١/٣/٥ عمولة تجديد التسهيلات الائتمانية أو تمديدها :\nتأخذ عمولة التجديد أو التمديد للتسهيلات حكم عمولة\nمنح التسهيلات (ينظر البند /٢/١/٣/٥)، وينظر المعيار\nالشرعي رقم (۸) بشأن المرابحة.\n٥ / ٣ / ١ / ٤ تكاليف إعداد العقود والنماذج المتعلقة بالمعاملة:\n٥ / ١/٤/١/٣ مصروفات إعداد العقود المبرمة\nبين المؤسسة والعميل تقسم بينهما ما لم يتفق\nالمعيار الشرعي رقم (۳۷)\nالاتفاقية الائتمانية\nالطرفان على تحمل أحدهما لها، على أن تكون\nتلك المصروفات عادلة، أي على قدر العمل؛\nحتى لا تشتمل ضمنا على عمولة ارتباط أو عمولة\nتسهيلات.\n٥ / ٣ / ١ / ٤ / ٢ إذا كانت المرابحة (أو غيرها من\nالتمويلات) قد تمت بطريقة التمويل الجماعي\nفللمؤسسة المنظمة للعملية أن تتقاضى أجرة عن\nالتنظيم يتحملها المشاركون في التمويل.\nينظر البند ٣/٤/٢ و ٤/٤/٢٠ من المعيار\nالشرعي رقم (۸) بشأن المرابحة).\nه/ ٣ / ١ / ٥ تکالیف دراسة الجدوى الخاصة بصلاحية\nالمشروع:\nيجوز للمؤسسة أخذ عمولة على دراسة الجدوى التي\nتجريها إذا كانت الدراسة بطلب العميل ولمصلحته\nواتفق على المقابل عنها منذ البداية. (ينظر البند ٢ / ٤ / ٥\nمن المعيار الشرعي رقم (۸) بشأن المرابحة).\n٥ / ٦/١/٣ هامش الجدية:\nيجوز أخذ هامش الجدية وهو المبلغ المدفوع على\nسبيل ضمان الجديّة في مرحلة الوعد الملزم في\nالمرابحة للواعد بالشراء، ويستوفى منه التعويض عن\nالضرر الفعلي في حال نكل الواعد عن الدخول في عقد\nالمعايير الشرعية\nالمرابحة. ينظر البند ٢/٨/٦ من المعيار الشرعي رقم\n(٥) بشأن الضمانات).\n٥ / ٣ / ٢ النوع الثاني : العمولات والعوائد التي تنشأ عند الدخول في\nعقد التمويل:\n٥ / ٣ / ١/٢ عمولة الارتباط:\nلا يجوز حصول المؤسسة على عمولة ارتباط، وهي خاصة\nبالتسهيلات التقليدية القائمة على القرض بفائدة، سواء\nأكانت بأسلوب القرض المباشر ، أم بأسلوب الجاري مدين\nالسحب على المكشوف)، وتؤخذ من العميل وإن لم\nيستخدم التسهيل، وتسمى أيضًا «عمولة القرض» و «عمولة\nتسهيلات الجاري مدين و عمولة تمويل». (ينظر البند\n١/٤/٢ من المعيار الشرعي رقم (۸) بشأن المرابحة).\n٢/٢/٣/٥ العربون:\nيجوز أخذ العربون وهو جزء من الثمن في عقد البيع\nأو الإجارة ويدفع مقدما ويكون من حق البائع أو المؤجر\nفي حال استخدام المشتري أو المستأجر حق فسخ العقد.\n(ينظر البند ٣/٨/٦ من المعيار الشرعي رقم (٥) بشأن\nالضمانات).\n٥ / ٣/٢/٣ عائد الضمان\nلا يجوز الحصول على أي عوائد على الضمان في\nالاعتمادات المستندية وخطابات الضمانات والكفالات\nالمعيار الشرعي رقم (۳۷)\nالاتفاقية الائتمانية\nالمصرفية عدا ما يتصل بالتكاليف الفعلية، أما العائد\nالخاص بالوكالة في الاعتمادات المستندية فهو جائز.\n(ينظر فقرة ١/٦ و ٢/٦ من المعيار الشرعي رقم (٥)\nبشأن الضمانات، والبند ٣/٣ من المعيار الشرعي رقم\n(١٤) بشأن الاعتمادات المستندية).\n٥/ 3/ ٢ / ٤ العائد على جدولة التمويل بتأجيل تاريخ السداد:\n١/٤/٢/٣/٥ لا يجوز للمؤسسة تحصيل أرباح\nمقابل مد أجل سداد المديونية المستحقة في\nجميع أنواع التسهيلات، ويجوز أن تحمل\nالعميل المدين التكاليف الفعلية فقط لمعاملة\nالجدولة (ينظر البند ٧/٥ من المعيار الشرعي\nرقم (۸) بشأن المرابحة. والمعيار الشرعي رقم\n(۳) بشأن المدين المماطل. والبند ١/٣/٣ من\nالمعيار الشرعي رقم (١٤) بشأن الاعتمادات\nالمستندية).\n٥ / ٣ / ٢ / ٤ / ٢ لا يجوز تجديد التسهيلات أو تمديدها\nبمد آجال العقود القائمة وإنما يتم التجديد\nبالدخول في عقود جديدة.\n٦. أخذ الضمانات على التسهيلات الائتمانية:\nيجوز للمؤسسة أن تتوثق لما سيترتب لها من التزامات على عميلها المستفيد\nمن التسهيلات الائتمانية بأنواع الضمانات المباحة شرعًا (ينظر البند ١/٤/٣ من\nالمعايير الشرعية\nالمعيار الشرعي رقم (١٤) بشأن الاعتمادات المستندية، و البند ١/١/٤ من المعيار\nالشرعي رقم (٥) بشأن الضمانات).\nتاريخ إصدار المعيار:\n١٧ ربيع الأول ١٤٣٠هـ الموافق ١٥ آذار (مارس) ۲۰۰۹م.\nاعتماد المعيار\nاعتمد المجلس الشرعي معيار الاتفاقية الائتمانية في اجتماعه رقم (۲۳)\nالمنعقد في مملكة البحرين في الفترة من الخميس - السبت ١٥ - ١٧ ربيع الأول\n١٤٣٠ هـ الموافق ١٢ - ١٥ آذار (مارس) ٢٠٠٩م.\nالمعايير الشرعية\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (١٤) المنعقد في الفترة من ٢١-٢٣\nربيع الأول ١٤٢٦هـ الموافق ۳۰ نيسان (إبريل) - ٢ أيار (مايو) ٢٠٠٥م في دبي\nالإمارات العربية المتحدة - إصدار معيار شرعي عن الاتفاقية الائتمانية.\nوفي ٢٤ جمادى الأولى ١٤٢٧هـ = ٢٠ (يونيو) حزيران ٢٠٠٦م قررت\nالأمانة العامة تكليف مستشار شرعي لإعداد دراسة الاتفاقية الائتمانية.\nوفي اجتماع لجنة المعايير الشرعية ورقم (۲) المنعقد في مملكة البحرين\nبتاریخ ۱۹ شوال ١٤٢٧هـ الموافق ۱۰ تشرين الثاني (نوفمبر) ٢٠٠٦م ناقشت\nاللجنة الدراسة، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من\nمناقشات وما أبداه الأعضاء من ملاحظات.\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱)\nورقم (۲) المنعقد في مملكة البحرين بتاريخ ١٥ جمادى الأولى ١٤٢٨هـ الموافق\n۳۱ آيار (مايو) ۲۰۰۷ م ناقشت اللجنة مسودة مشروع المعيار، وطلبت من المستشار\nإعادة صياغته من جديد.\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (١)\nورقم (۲) المنعقد في دولة الكويت بتاريخ ۲۱ جمادى الأولى ١٤٢٨هـ الموافق ٧\nالمعيار الشرعي رقم (۳۷)\nالاتفاقية الائتمانية\n(يونيو) حزيران ۲۰۰۷م ناقشت اللجنة مسودة مشروع المعيار، و إدخال التعديلات\nاللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nناقش المجلس الشرعي في اجتماعه رقم (۱۹) المنعقد في مكة المكرمة\nفي الفترة من ٢٦ - ٣٠ شعبان ١٤٢٨هـ الموافق ٨ - ١٢ شباط (سبتمبر) ۲۰۰۷م،\nالتعديلات التي أجراها الباحث، وأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۲۰) المنعقد في مملكة البحرين في\nالفترة من ٤ - ٨ صفر ١٤٢٩هـ الموافق ١١ - ١٥ شباط (فبراير) ۲۰۰۸م، التعديلات\nالتي اقترحتها اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱) ورقم\n(۲)، وأدخل التعديلات التي رآها مناسبة.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ٢٤ صفر ١٤٣٠ هـ\nالموافق ۱۹ شباط (فبراير) ۲۰۰۹م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون\nالبنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة\nالجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى الملاحظات\nالتي طرحت خلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية رقم (۱) ورقم (۲)\nبالإجابة عن الملاحظات، والتعليق عليها.\nناقش المجلس الشرعي في اجتماعه رقم (۲۳) المنعقد في مملكة البحرين\nفي الفترة من الخميس - السبت ١٥ - ١٧ ربيع الأول ١٤٣٠هـ الموافق ١٢ - ١٥ آذار\n(مارس) ۲۰۰۹م ، التعديلات التي اقترحها المشاركون في جلسة الاستماع، وأدخل\nالتعديلات التي رآها مناسبة واعتمد فيه المعيار.\nالمعايير الشرعية\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\nمستند جواز تحصيل عمولة على الدراسة الائتمانية:\nموضوع الدراسة الائتمانية هو دراسة تفصيلية للوضع المالي والائتماني\nللعميل بغرض تحديد مدى ملاءته وقدرته على الالتزام بالسداد. وهذا الموضوع\nقابل لأن يكون محلا للمعاوضة شرعًا على نحو مستقل عن عقد التمويل، بل يمكن\nللمؤسسة أن تشترط على العميل إعدادها لدى طرف ثالث، ولأن المنفعة المترتبة\nعليها مشتركة بين الطرفين الممول والمتمول، وليست خالصة للممول. ولا يشترط\nفي أجر الدراسة الائتمانية أن يكون مساويًا للتكلفة الفعلية؛ ما دامت خدمة يمكن\nإفرادها بالعقد. وعليه تعد عمولة الدراسة الائتمانية أجرا على الجهد المبذول في\nإعداد الدراسة الائتمانية بصفتها خدمة مستقلة عن التمويل بصرف النظر عن نتيجة\nالدراسة.\nوقد صدر عن الهيئة الشرعية لشركة أعيان للإجارة والتمويل فتوى فتاوى\nأعيان رقم (۱۸۹) بجواز أخذ الأجر بشروط ونصها: «يجوز لشركة أعيان أن تعقد\nمع عملائها الذين يرغبون في الدخول معها في عقود استثمارية أو تمويلية شرعية،\nمضاربة أو مشاركة أو غير ذلك، وتحتاج للتعاقد معهم إلى القيام بدراسة وضعهم\nالقانوني ومدى ملاءمتهم قانونا للقيام بهذه العقود معها، أن تعقد معهم عقدا\nالمعيار الشرعي رقم (۳۷)\nالاتفاقية الائتمانية\nخاصا تدرس بموجبه وضعهم القانوني ومدى ملاءمتهم قانونا للدخول في تلك\nالعقود الاستثمارية أو التمويلية بمقابل بدل مالي تتقاضاه منهم على أن يكون هذا\nالعقد منفصلا عن العقود التمولية والاستثمارية التي قد يدخلون فيها معها بإرادة\nحرة للطرفين، غير مرتبطة بعقد دراسة الوضع القانوني، وتكون هذه الدراسة ملكا\nللعميل، ولا يجوز لأعيان أن تمنعه منها بعد استيفاء أجرها وعليها أن تسلمها إليه\nليستفيد منها إن أراد التعامل مع أعيان أو مع غيرها».\nالمعايير الشرعية\nمُلْحَقُ (ج)\nالتعريفات\nالتمويل:\nيحدث التمويل فقط في المعاملة التي يتأجل فيها أحد البدلين فعلا كالقرض\nوخصم الكمبيالات والاعتماد البسيط والمرابحة والسلم والاستصناع، لكن ليس\nبالضرورة أن يحدث التمويل في الكفالات وخطابات الضمان وخطابات الاعتمادات\nالمستندية والقبولات البنكية. وعليه يكون التمويل أخص من الائتمان، فكل تمويل\nائتمان، وليس كل ائتمان يؤدي فعلا إلى تمويل.\nالجاري مدين\nمن الأساليب التقليدية في إقراض العملاء، حيث يتاح للعميل «المقترض»\nإمكانية السحب من حساب يفتح لهذا الغرض «الجاري المدين» حتى سقف معين\nهو إجمالي مبلغ القرض، ولمدة معينة، مع تحديد التاريخ الأقصى للتسديد، وذلك\nمقابل ما يأتي:\nفائدة تحتسب على المبلغ المقترض فعلا (المسحوب فعلا) من قبل العميل.\nعمولة ارتباط وهي نسبة مئوية من إجمالي مبلغ القرض الربوي الذي يقدمه\nالبنك للعميل، وهذه النسبة خلاف الفائدة. وهي من صنف العوائد الربوية.\nالمعيار الشرعي رقم (۳۷)\nالاتفاقية الائتمانية\nويتميز الجاري مدين» عن القرض المباشر بأن فوائده تدفع في نهاية المدة،\nوتحتسب فقط على المبالغ المستغلة أو المستخدمة فعلا من قبل العميل «الرصيد المدين».\nحدود / سقوف التسهيلات\nمبالغ التسهيلات الائتمانية الموافق عليها من قبل المؤسسة، وتحدد على\nمستوى النوع ( مرابحة، إجارة ، خطابات ضمان اعتمادات مستندية... إلخ)، وتمثل\nأقصى حجم مالي تقبل المؤسسة التعامل به مع العميل على مستوى كل نوع.\nالسياسة الائتمانية:\nهي ما تضعه المؤسسة من احتياطات بغرض المحافظة على الأموال، في ضوء\nالقوانين واللوائح والتعليمات الصادرة وقرارات هيئة الرقابة الشرعية للمؤسسة،\nوالقواعد والأعراف المستقرة في هذا المجال.\nالدراسة الائتمانية:\nتحدد الدراسة الائتمانية درجة ملاءة العميل ومدى قدرته على الوفاء بالتزاماته\nفي الأجل المحدد، ومدى ملاءمة نوع التمويل المطلوب وحجمه وعملته مع الغرض\nالمقرر تمويله، ومع موارد العميل الذاتية وإمكانياته بوجه عام. كما تحدد الضمانات\nالتي سيتم طلبها من العميل سواء مقابل الديون والمستحقات المترتبة على العمليات\nأو لضمان التعدي أو التقصير من جانب العميل وذلك وفقًا لطبيعة عمليات التمويل.\nوتكون نتيجة الدراسة الائتمانية التوصية بمنح التسهيلات للعميل بشروط محددة\nأو رفض طلب العميل بأسباب محددة أيضًا.\nوتتضمن الدراسة الائتمانية دراسة المركز المالي والتدفقات النقدية للعميل،\nوتحليل نتائج النشاط وبنود الإيرادات والمصروفات وسابقة التعامل مع العميل،\nالمعايير الشرعية\nوسمعة العميل وقدرته على إدارة نشاطه واستيعاب أي مشاكل قد تواجهه خلال\nممارسة هذا النشاط.\nاتفاقية التسهيلات:\nتوقع بين العميل طالب التسهيل والمؤسسة في حال صدور قرار بالموافقة\nعلى منح التسهيلات، وتتضمن الحدود الموافق عليها من حيث النوع والمبلغ\nوالضمانات وهامش الربح أو نسبة المشاركة في الربح في المعاملات الإسلامية،\nولا تعد ملزمة للعميل ما لم يدخل في العقود الفعلية.",
  "sections": [
    {
      "sec_id": "التقديم",
      "heading": "التقديم",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى بيان أنواع التسهيلات الائتمانية وأهم تطبيقاتها، وما يترتب عليها من عوائد وعمولات والأحكام المتعلقة بها، للالتزام بها في المؤسسات المالية الإسلامية (المؤسسة / المؤسسات) (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة أو المؤسسات اختصارًا عن المؤسسات المالية الإسلامية ومنها المصارف الإسلامية."
    },
    {
      "sec_id": "نص المعيار",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "١. نطاق المعيار:",
      "text": "يتناول هذا المعيار على التسهيلات الائتمانية وما يترتب عليها من عوائد وعمولات، سواء أكانت بين المؤسسة وعملائها أم بين المؤسسة والمؤسسات الأخرى."
    },
    {
      "sec_id": "2",
      "heading": "٢. المقصود بالتسهيلات الائتمانية:",
      "text": "١/٢ يطلق الائتمان على المعاملات المالية التي ينشأ عنها دين في ذمة أحد طرفي المعاملة للآخر ، سواء أكان نشوء الدين في ابتداء المعاملة وهو الائتمان النقدي المباشر ومنه على سبيل المثال: القرض وخصم الأوراق التجارية في المؤسسات التقليدية، أم كان من المحتمل أن تؤول المعاملة إلى الدين وهو الائتمان العرضي غير المباشر، كما في الكفالات المصرفية وخطابات الضمان وكمبيالات القبول وخطابات الاعتمادات المستندية. ويستخدم مصطلح التسهيلات الائتمانية بمعنى الائتمان بقسميه النقدي والعرضي. والائتمان والتسهيلات الائتمانية أشمل من مفهوم التمويل الذي يتعلق بحالة التأجيل الفعلي لأحد البدلين.\n٢/٢ تقسم التسهيلات الائتمانية في المؤسسات وفقا لهذا المعيار إلى ما يأتي:"
    },
    {
      "sec_id": "2.2.1",
      "heading": "۱/۲/۲ تسهیلات نقدية :",
      "text": "وتشمل المعاملات التي تقدم فيها المؤسسة أموالا لتنفيذها، سواء أكان ذلك في صورة نقود كالقرض الحسن والمشاركة والمضاربة - مع العلم بأن المشاركة والمضاربة لا تنشئان في ذمة العميل دينا إلا في حالة التعدي والتقصير - أم كان في صورة أصول أعيان أو منافع) كالمرابحة للأمر بالشراء والإجارة التمويلية."
    },
    {
      "sec_id": "2.2.2",
      "heading": "٢/٢/٢ تسهيلات عرضية",
      "text": "وتشمل العمليات التي ترتب التزاما عرضيًّا على المؤسسة مثل الكفالات وخطابات الضمان."
    },
    {
      "sec_id": "2.3",
      "heading": "٣/٢ لا تعد المعاملات الحالة القائمة على التسليم الفوري للبدلين من التسهيلات الائتمانية.",
      "text": "لا تعد المعاملات الحالة القائمة على التسليم الفوري للبدلين من التسهيلات الائتمانية."
    },
    {
      "sec_id": "2.4",
      "heading": "٤/٢ قرار منح التسهيلات الائتمانية:",
      "text": "هو موافقة المؤسسة على الدخول في التسهيلات الائتمانية مع عميل معين بحدود (سقوف) مالية معينة صالحة للاستخدام خلال فترة صلاحية معينة ولآجال محددة وبشروط معينة تتعلق بالضمانات وطريقة السداد والمتطلبات النظامية. ويصدر قرار منح التسهيلات بخطاب موجه من المؤسسة إلى العميل، وينص فيه على أن هذا الخطاب لا يشكل التزاما على المؤسسة، إلا في حال الدخول في المعاملات الفعلية. ويوثق في بعض التطبيقات المصرفية باتفاقية تسهيلات. ومثل قرار المنح في الأحكام قرار تجديد التسهيلات لمدة مماثلة أو تمديد المدة الأصلية."
    },
    {
      "sec_id": "2.5",
      "heading": "٢ / ٥ استخدام التسهيلات الائتمانية:",
      "text": "هو بدء العميل بالاستفادة الفعلية من هذه التسهيلات فيتقدم بطلب لإصدار خطاب ضمان أو خطاب اعتماد مثلا أو يقدم طلبا أو وَعْدًا بشراء بضاعة أو استئجار أصل ما عن طريق المؤسسة."
    },
    {
      "sec_id": "3",
      "heading": ". أنواع التسهيلات الائتمانية:",
      "text": ""
    },
    {
      "sec_id": "3.1",
      "heading": "١/٣ أنواع التسهيلات الائتمانية التقليدية المستخدمة في البنوك:",
      "text": ""
    },
    {
      "sec_id": "3.1.1",
      "heading": "١/١/٣ القروض:",
      "text": "هي التسهيلات المستحقة الدفع بتاريخ معين متفق عليه بين المؤسسة المالية التقليدية والعميل، سواء أتم تقديمها إلى العميل بشكل مباشر أم ضمن المشاركة مع مؤسسات مالية تقليدية أخرى، أم عن طريق اقتناء سندات صادرة من قبل العميل."
    },
    {
      "sec_id": "3.1.2",
      "heading": "٢/١/٣ السحب على المكشوف",
      "text": "هو التسهيلات الموضوعة تحت تصرف العميل من قبل المؤسسة المالية التقليدية ضمن حدود معينة وحتى تاريخ معين للسحب منها عند الحاجة."
    },
    {
      "sec_id": "3.1.3",
      "heading": "٣/١/٣ الأوراق المخصومة:",
      "text": "تشمل الأوراق التجارية مثل الكمبيالات والسندات لأمر المخصومة لدى المؤسسة المالية التقليدية."
    },
    {
      "sec_id": "3.1.4",
      "heading": "٤/١/٣ بطاقات الائتمان المصدرة",
      "text": "هي من التسهيلات التقليدية التي يترتب على استخدامها مديونية يمكن تقسيطها على العميل ضمن حدود مقررة لكل عميل مع ترتيب فوائد عليها."
    },
    {
      "sec_id": "3.1.5",
      "heading": "٥/١/٣ الاعتمادات المستندية:",
      "text": "هي من التسهيلات المقدمة من قبل المؤسسات المالية التقليدية لصالح عملائها على نحو تلتزم فيه البنوك بأن تدفع إلى المستفيدين قيمة تلك الاعتمادات المفتوحة لحساب عملائها. سواء أكانت قيمة هذه الاعتمادات مستحقة لدى الاطلاع على المستندات، أم كانت مستحقة في تاريخ لاحق للاطلاع عليها."
    },
    {
      "sec_id": "3.1.6",
      "heading": "٦/١/٣ القبولات المصرفية",
      "text": "هي من التسهيلات المقدمة من قبل المؤسسات المالية التقليدية لصالح عملائها، وهي تعهد من تلك المؤسسات لحساب أحد عملائها أو لحسابها بأن تدفع إلى المستفيدين قيم الأوراق المقبولة في تاريخ استحقاقها."
    },
    {
      "sec_id": "3.1.7",
      "heading": "٧/١/٣ الضمانات المصرفية:",
      "text": "هي من التسهيلات المقدمة من قبل المؤسسات المالية التقليدية لصالح عملائها، وتمثل تعهدا يصدر منها بناء على طلب عميله بأن يؤدي إلى طرف ثالث المبالغ المبينة في الضمانات عند طلبه خلال مدة محددة."
    },
    {
      "sec_id": "3.1.8",
      "heading": "/٨/١ عمليات القطع الأجنبي:",
      "text": "هي من التسهيلات التقليدية المقدمة للعملاء الخاصة بالعقود الآجلة لشراء وبيع العملات الأجنبية."
    },
    {
      "sec_id": "3.2",
      "heading": "٢/٣ أنواع التسهيلات الائتمانية الإسلامية المستخدمة في المؤسسات:",
      "text": ""
    },
    {
      "sec_id": "3.2.1",
      "heading": "١/٢/٣ المرابحة والمساومة:",
      "text": "هي من صيغ البيوع وتمثل أساليب للتمويل الذي تقدمه المؤسسات المالية الإسلامية لأغراض تلبية احتياجات العملاء من الأصول المنقولة وغير المنقولة ويشترط في المرابحة خلافًا للمساومة بيان تكلفة السلعة على المؤسسة. (ينظر المعيار الشرعي رقم (۸) بشأن المرابحة)."
    },
    {
      "sec_id": "3.2.2",
      "heading": "/٢/٢ المضاربة:",
      "text": "أسلوب تمويلي تقدمه المؤسسات لتمويل الأنشطة الاقتصادية المختلفة فتكون شريكا بالمال (رب المال) مع طرف آخر (المضارب) يكون شريكا بالعمل ويتولى الإدارة، ويتم توزيع الأرباح المتحققة وفقا لحصص شائعة محددة النسبة في العقد. ويتحمل رب المال الخسائر التي تتحقق ما لم يثبت تعدي المضارب أو تقصيره. (ينظر المعيار الشرعي رقم (۲۱) بشأن الأوراق المالية: الأسهم والسندات)."
    },
    {
      "sec_id": "3.2.3",
      "heading": "٣/٢/٣ المشاركة الدائمة والمتناقصة:",
      "text": "أسلوب تمويلي تقدمه المؤسسات لعملائها من خلال مشاركة العملاء في رأس مال مشروع أو عملية معينة مقابل المشاركة في الأرباح والخسائر بنسب محددة في العقد."
    },
    {
      "sec_id": "3.2.4",
      "heading": "٤/٢/٣ الإجارة التشغيلية والتمويلية",
      "text": "أسلوب لتمويل احتياجات العملاء من المنافع والأصول، بحيث تتولى المؤسسة المالية شراء الأصول وإيجارها للعملاء لفترات محددة مقابل دفعات إيجارية دورية وفقا للعقد. (ينظر المعيار الشرعي رقم ٩ بشأن الإجارة والإجارة المنتهية بالتمليك)."
    },
    {
      "sec_id": "3.2.5",
      "heading": "٢/٣/ ٥ الاستصناع:",
      "text": "أسلوب تمويلي تقدمه المؤسسة للعملاء تلتزم فيه بتصنيع المعدات أو السلع أو إنشاء المباني أو الأصول الرأسمالية المختلفة وفقا للمواصفات المتفق عليها وبحيث يكون للمؤسسة الحق في استصناع غيرها من خلال عقد استصناع مواز."
    },
    {
      "sec_id": "3.2.6",
      "heading": "٦/٢/٣ السلم:",
      "text": "أسلوب تمويلي تقدمه المؤسسة للعملاء من أصحاب الزروع والثمار والتجارات الذين يحتاجون إلى النفقة عليها وعلى أنفسهم، ويكون للمؤسسة الحق في السلم مع غيرهم من خلال عقد سلم مواز."
    },
    {
      "sec_id": "3.2.7",
      "heading": "٧/٢/٣ عمليات تمويل أخرى:",
      "text": "وتشمل عمليات التمويل للعملاء وفقا لصيغ تمويل أخرى بخلاف ما تقدم كما تشمل القرض الحسن وأرصدة العملاء المكشوفة، وخطابات الضمانات وخطابات الاعتمادات وغيرها."
    },
    {
      "sec_id": "4",
      "heading": "٤. التكييف الشرعي لمنح التسهيلات الائتمانية:",
      "text": "يعد قرار منح التسهيلات الائتمانية واتفاقية التسهيلات من قبيل المفاهمة والمواعدة غير الملزمة للدخول في التعاملات. أما استخدام التسهيلات فيخضع تكييفه لنوع العقد المستخدم."
    },
    {
      "sec_id": "5",
      "heading": "ه. الأحكام الشرعية للتسهيلات الائتمانية:",
      "text": ""
    },
    {
      "sec_id": "5.1",
      "heading": "١/٥ لا يجوز التعامل بأي من أنواع التسهيلات التقليدية المذكورة في البند",
      "text": "١/٣ إذا كانت بفوائد ربوية أو أدت إلى قروض بفوائد ربوية كما في الضمانات والاعتمادات غير المغطاة، أو أدت إلى تأجيل أحد بدلي عقد الصرف أو كليهما كما في عمليات القطع الأجنبي (ينظر المعيار الشرعي رقم (١٤) الاعتمادات المستندية والمعيار الشرعي رقم (۲) بطاقة الحسم وبطاقة الائتمان المعيار الشرعي رقم (۱): المتاجرة بالعملات)."
    },
    {
      "sec_id": "5.2",
      "heading": "٢/٥ لا يترتب على المؤسسة أي تعويض للعميل في حال رفضها طلبه باستخدام التسهيلات الموافق عليها، كما يحق للعميل استخدام هذه التسهيلات خلال فترة الصلاحية المحددة أو عدم استخدامها، ولا يترتب عليه أي تعويض للمؤسسة في حال عدم استخدامه للتسهيلات الموافق عليها.",
      "text": "لا يترتب على المؤسسة أي تعويض للعميل في حال رفضها طلبه باستخدام التسهيلات الموافق عليها، كما يحق للعميل استخدام هذه التسهيلات خلال فترة الصلاحية المحددة أو عدم استخدامها، ولا يترتب عليه أي تعويض للمؤسسة في حال عدم استخدامه للتسهيلات الموافق عليها."
    },
    {
      "sec_id": "5.3",
      "heading": "٣/٥ العوائد والعمولات على التسهيلات الائتمانية:",
      "text": ""
    },
    {
      "sec_id": "5.3.1",
      "heading": "١/٣/٥ النوع الأول: العمولات والعوائد التي تنشأ قبل الدخول في عقد التمويل :",
      "text": ""
    },
    {
      "sec_id": "5.3.1.1",
      "heading": "٥ /١/١/٣ عمولة الدراسة الائتمانية:",
      "text": "يجوز للمؤسسة أن تتقاضى عمولة على الدراسة الائتمانية التي تعدها المؤسسة أو من تكلفه بغرض تحديد درجة ملاءة العميل ومدى قدرته على الوفاء بالتزاماته في الأجل المحدد، ما دام سيستفيد منها، بصرف النظر عن نتيجة الدراسة الائتمانية من حيث القبول أو الرفض، وتكون هذه الدراسة ملكا للعميل يحق له الحصول عليها."
    },
    {
      "sec_id": "5.3.1.2",
      "heading": "٥ / ٣ / ١ / ٢ عمولة منح التسهيلات الائتمانية:",
      "text": "يقصد بعمولة منح التسهيل ما تأخذه المؤسسة على تخصيص واعتماد حد (سقف) للتسهيل سواء أتم الدخول في العقود أم لا ، ولا يجوز للمؤسسة أن تأخذ عمولة على منح التسهيلات الائتمانية؛ لأن الاستعداد للمداينة ليس محلا قابلا للمعاوضة. (ينظر البند ٢ / ٤ / ٢ من المعيار الشرعي رقم (۸) بشأن المرابحة للآمر بالشراء)."
    },
    {
      "sec_id": "5.3.1.3",
      "heading": "٣/١/٣/٥ عمولة تجديد التسهيلات الائتمانية أو تمديدها :",
      "text": "تأخذ عمولة التجديد أو التمديد للتسهيلات حكم عمولة منح التسهيلات (ينظر البند /٢/١/٣/٥)، وينظر المعيار الشرعي رقم (۸) بشأن المرابحة."
    },
    {
      "sec_id": "5.3.1.4",
      "heading": "٥ / ٣ / ١ / ٤ تكاليف إعداد العقود والنماذج المتعلقة بالمعاملة:",
      "text": "٥ / ١/٤/١/٣ مصروفات إعداد العقود المبرمة بين المؤسسة والعميل تقسم بينهما ما لم يتفق الطرفان على تحمل أحدهما لها، على أن تكون تلك المصروفات عادلة، أي على قدر العمل؛ حتى لا تشتمل ضمنا على عمولة ارتباط أو عمولة تسهيلات."
    },
    {
      "sec_id": "5.3.1.4.2",
      "heading": "٥ / ٣ / ١ / ٤ / ٢ إذا كانت المرابحة (أو غيرها من التمويلات) قد تمت بطريقة التمويل الجماعي فللمؤسسة المنظمة للعملية أن تتقاضى أجرة عن التنظيم يتحملها المشاركون في التمويل. ينظر البند ٣/٤/٢ و ٤/٤/٢٠ من المعيار الشرعي رقم (۸) بشأن المرابحة).",
      "text": "إذا كانت المرابحة (أو غيرها من التمويلات) قد تمت بطريقة التمويل الجماعي فللمؤسسة المنظمة للعملية أن تتقاضى أجرة عن التنظيم يتحملها المشاركون في التمويل. ينظر البند ٣/٤/٢ و ٤/٤/٢٠ من المعيار الشرعي رقم (۸) بشأن المرابحة)."
    },
    {
      "sec_id": "5.3.1.5",
      "heading": "ه/ ٣ / ١ / ٥ تکالیف دراسة الجدوى الخاصة بصلاحية المشروع:",
      "text": "يجوز للمؤسسة أخذ عمولة على دراسة الجدوى التي تجريها إذا كانت الدراسة بطلب العميل ولمصلحته واتفق على المقابل عنها منذ البداية. (ينظر البند ٢ / ٤ / ٥ من المعيار الشرعي رقم (۸) بشأن المرابحة)."
    },
    {
      "sec_id": "5.3.1.6",
      "heading": "٥ / ٦/١/٣ هامش الجدية:",
      "text": "يجوز أخذ هامش الجدية وهو المبلغ المدفوع على سبيل ضمان الجديّة في مرحلة الوعد الملزم في المرابحة للواعد بالشراء، ويستوفى منه التعويض عن الضرر الفعلي في حال نكل الواعد عن الدخول في عقد المرابحة. ينظر البند ٢/٨/٦ من المعيار الشرعي رقم (٥) بشأن الضمانات)."
    },
    {
      "sec_id": "5.3.2",
      "heading": "٥ / ٣ / ٢ النوع الثاني : العمولات والعوائد التي تنشأ عند الدخول في عقد التمويل:",
      "text": ""
    },
    {
      "sec_id": "5.3.2.1",
      "heading": "٥ / ٣ / ١/٢ عمولة الارتباط:",
      "text": "لا يجوز حصول المؤسسة على عمولة ارتباط، وهي خاصة بالتسهيلات التقليدية القائمة على القرض بفائدة، سواء أكانت بأسلوب القرض المباشر ، أم بأسلوب الجاري مدين (السحب على المكشوف)، وتؤخذ من العميل وإن لم يستخدم التسهيل، وتسمى أيضًا «عمولة القرض» و «عمولة تسهيلات الجاري مدين و عمولة تمويل». (ينظر البند ١/٤/٢ من المعيار الشرعي رقم (۸) بشأن المرابحة)."
    },
    {
      "sec_id": "5.3.2.2",
      "heading": "٢/٢/٣/٥ العربون:",
      "text": "يجوز أخذ العربون وهو جزء من الثمن في عقد البيع أو الإجارة ويدفع مقدما ويكون من حق البائع أو المؤجر في حال استخدام المشتري أو المستأجر حق فسخ العقد. (ينظر البند ٣/٨/٦ من المعيار الشرعي رقم (٥) بشأن الضمانات)."
    },
    {
      "sec_id": "5.3.2.3",
      "heading": "٥ / ٣/٢/٣ عائد الضمان",
      "text": "لا يجوز الحصول على أي عوائد على الضمان في الاعتمادات المستندية وخطابات الضمانات والكفالات المصرفية عدا ما يتصل بالتكاليف الفعلية، أما العائد الخاص بالوكالة في الاعتمادات المستندية فهو جائز. (ينظر فقرة ١/٦ و ٢/٦ من المعيار الشرعي رقم (٥) بشأن الضمانات، والبند ٣/٣ من المعيار الشرعي رقم (١٤) بشأن الاعتمادات المستندية)."
    },
    {
      "sec_id": "5.3.2.4",
      "heading": "٥/ 3/ ٢ / ٤ العائد على جدولة التمويل بتأجيل تاريخ السداد:",
      "text": ""
    },
    {
      "sec_id": "5.3.2.4.1",
      "heading": "١/٤/٢/٣/٥ لا يجوز للمؤسسة تحصيل أرباح مقابل مد أجل سداد المديونية المستحقة في جميع أنواع التسهيلات، ويجوز أن تحمل العميل المدين التكاليف الفعلية فقط لمعاملة الجدولة (ينظر البند ٧/٥ من المعيار الشرعي رقم (۸) بشأن المرابحة. والمعيار الشرعي رقم (۳) بشأن المدين المماطل. والبند ١/٣/٣ من المعيار الشرعي رقم (١٤) بشأن الاعتمادات المستندية).",
      "text": "لا يجوز للمؤسسة تحصيل أرباح مقابل مد أجل سداد المديونية المستحقة في جميع أنواع التسهيلات، ويجوز أن تحمل العميل المدين التكاليف الفعلية فقط لمعاملة الجدولة (ينظر البند ٧/٥ من المعيار الشرعي رقم (۸) بشأن المرابحة. والمعيار الشرعي رقم (۳) بشأن المدين المماطل. والبند ١/٣/٣ من المعيار الشرعي رقم (١٤) بشأن الاعتمادات المستندية)."
    },
    {
      "sec_id": "5.3.2.4.2",
      "heading": "٥ / ٣ / ٢ / ٤ / ٢ لا يجوز تجديد التسهيلات أو تمديدها بمد آجال العقود القائمة وإنما يتم التجديد بالدخول في عقود جديدة.",
      "text": "لا يجوز تجديد التسهيلات أو تمديدها بمد آجال العقود القائمة وإنما يتم التجديد بالدخول في عقود جديدة."
    },
    {
      "sec_id": "6",
      "heading": "٦. أخذ الضمانات على التسهيلات الائتمانية:",
      "text": "يجوز للمؤسسة أن تتوثق لما سيترتب لها من التزامات على عميلها المستفيد من التسهيلات الائتمانية بأنواع الضمانات المباحة شرعًا (ينظر البند ١/٤/٣ من المعيار الشرعي رقم (١٤) بشأن الاعتمادات المستندية، و البند ١/١/٤ من المعيار الشرعي رقم (٥) بشأن الضمانات)."
    },
    {
      "sec_id": "7",
      "heading": "تاريخ إصدار المعيار:",
      "text": "١٧ ربيع الأول ١٤٣٠هـ الموافق ١٥ آذار (مارس) ۲۰۰۹م."
    },
    {
      "sec_id": "اعتماد المعيار",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار الاتفاقية الائتمانية في اجتماعه رقم (۲۳) المنعقد في مملكة البحرين في الفترة من الخميس - السبت ١٥ - ١٧ ربيع الأول ١٤٣٠ هـ الموافق ١٢ - ١٥ آذار (مارس) ٢٠٠٩م."
    },
    {
      "sec_id": "الملاحق",
      "heading": "الملاحق",
      "text": ""
    },
    {
      "sec_id": "الملحق أ",
      "heading": "مُلْحَقُ ( أ )",
      "text": ""
    },
    {
      "sec_id": "الملحق أ.1",
      "heading": "نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (١٤) المنعقد في الفترة من ٢١-٢٣ ربيع الأول ١٤٢٦هـ الموافق ۳۰ نيسان (إبريل) - ٢ أيار (مايو) ٢٠٠٥م في دبي الإمارات العربية المتحدة - إصدار معيار شرعي عن الاتفاقية الائتمانية. وفي ٢٤ جمادى الأولى ١٤٢٧هـ = ٢٠ (يونيو) حزيران ٢٠٠٦م قررت الأمانة العامة تكليف مستشار شرعي لإعداد دراسة الاتفاقية الائتمانية. وفي اجتماع لجنة المعايير الشرعية ورقم (۲) المنعقد في مملكة البحرين بتاريخ ۱۹ شوال ١٤٢٧هـ الموافق ۱۰ تشرين الثاني (نوفمبر) ٢٠٠٦م ناقشت اللجنة الدراسة، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات. وفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱) ورقم (۲) المنعقد في مملكة البحرين بتاريخ ١٥ جمادى الأولى ١٤٢٨هـ الموافق ۳۱ آيار (مايو) ۲۰۰۷ م ناقشت اللجنة مسودة مشروع المعيار، وطلبت من المستشار إعادة صياغته من جديد. وفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (١) ورقم (۲) المنعقد في دولة الكويت بتاريخ ۲۱ جمادى الأولى ١٤٢٨هـ الموافق ٧ (يونيو) حزيران ۲۰۰۷م ناقشت اللجنة مسودة مشروع المعيار، و إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات. ناقش المجلس الشرعي في اجتماعه رقم (۱۹) المنعقد في مكة المكرمة في الفترة من ٢٦ - ٣٠ شعبان ١٤٢٨هـ الموافق ٨ - ١٢ شباط (سبتمبر) ۲۰۰۷م، التعديلات التي أجراها الباحث، وأدخل التعديلات التي رآها مناسبة. ناقش المجلس الشرعي في اجتماعه رقم (۲۰) المنعقد في مملكة البحرين في الفترة من ٤ - ٨ صفر ١٤٢٩هـ الموافق ١١ - ١٥ شباط (فبراير) ۲۰۰۸م، التعديلات التي اقترحتها اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱) ورقم (۲)، وأدخل التعديلات التي رآها مناسبة. عقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ٢٤ صفر ١٤٣٠ هـ الموافق ۱۹ شباط (فبراير) ۲۰۰۹م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى الملاحظات التي طرحت خلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية رقم (۱) ورقم (۲) بالإجابة عن الملاحظات، والتعليق عليها. ناقش المجلس الشرعي في اجتماعه رقم (۲۳) المنعقد في مملكة البحرين في الفترة من الخميس - السبت ١٥ - ١٧ ربيع الأول ١٤٣٠هـ الموافق ١٢ - ١٥ آذار (مارس) ۲۰۰۹م ، التعديلات التي اقترحها المشاركون في جلسة الاستماع، وأدخل التعديلات التي رآها مناسبة واعتمد فيه المعيار."
    },
    {
      "sec_id": "الملحق ب",
      "heading": "مُلْحَقُ (ب)",
      "text": ""
    },
    {
      "sec_id": "الملحق ب.1",
      "heading": "مستند الأحكام الشرعية",
      "text": ""
    },
    {
      "sec_id": "الملحق ب.1.1",
      "heading": "مستند جواز تحصيل عمولة على الدراسة الائتمانية:",
      "text": "موضوع الدراسة الائتمانية هو دراسة تفصيلية للوضع المالي والائتماني للعميل بغرض تحديد مدى ملاءته وقدرته على الالتزام بالسداد. وهذا الموضوع قابل لأن يكون محلا للمعاوضة شرعًا على نحو مستقل عن عقد التمويل، بل يمكن للمؤسسة أن تشترط على العميل إعدادها لدى طرف ثالث، ولأن المنفعة المترتبة عليها مشتركة بين الطرفين الممول والمتمول، وليست خالصة للممول. ولا يشترط في أجر الدراسة الائتمانية أن يكون مساويًا للتكلفة الفعلية؛ ما دامت خدمة يمكن إفرادها بالعقد. وعليه تعد عمولة الدراسة الائتمانية أجرا على الجهد المبذول في إعداد الدراسة الائتمانية بصفتها خدمة مستقلة عن التمويل بصرف النظر عن نتيجة الدراسة. وقد صدر عن الهيئة الشرعية لشركة أعيان للإجارة والتمويل فتوى فتاوى أعيان رقم (۱۸۹) بجواز أخذ الأجر بشروط ونصها: «يجوز لشركة أعيان أن تعقد مع عملائها الذين يرغبون في الدخول معها في عقود استثمارية أو تمويلية شرعية، مضاربة أو مشاركة أو غير ذلك، وتحتاج للتعاقد معهم إلى القيام بدراسة وضعهم القانوني ومدى ملاءمتهم قانونا للقيام بهذه العقود معها، أن تعقد معهم عقدا خاصا تدرس بموجبه وضعهم القانوني ومدى ملاءمتهم قانونا للدخول في تلك العقود الاستثمارية أو التمويلية بمقابل بدل مالي تتقاضاه منهم على أن يكون هذا العقد منفصلا عن العقود التمولية والاستثمارية التي قد يدخلون فيها معها بإرادة حرة للطرفين، غير مرتبطة بعقد دراسة الوضع القانوني، وتكون هذه الدراسة ملكا للعميل، ولا يجوز لأعيان أن تمنعه منها بعد استيفاء أجرها وعليها أن تسلمها إليه ليستفيد منها إن أراد التعامل مع أعيان أو مع غيرها»."
    },
    {
      "sec_id": "الملحق ج",
      "heading": "مُلْحَقُ (ج)",
      "text": ""
    },
    {
      "sec_id": "الملحق ج.1",
      "heading": "التعريفات",
      "text": ""
    },
    {
      "sec_id": "الملحق ج.1.1",
      "heading": "التمويل:",
      "text": "يحدث التمويل فقط في المعاملة التي يتأجل فيها أحد البدلين فعلا كالقرض وخصم الكمبيالات والاعتماد البسيط والمرابحة والسلم والاستصناع، لكن ليس بالضرورة أن يحدث التمويل في الكفالات وخطابات الضمان وخطابات الاعتمادات المستندية والقبولات البنكية. وعليه يكون التمويل أخص من الائتمان، فكل تمويل ائتمان، وليس كل ائتمان يؤدي فعلا إلى تمويل."
    },
    {
      "sec_id": "الملحق ج.1.2",
      "heading": "الجاري مدين",
      "text": "من الأساليب التقليدية في إقراض العملاء، حيث يتاح للعميل «المقترض» إمكانية السحب من حساب يفتح لهذا الغرض «الجاري المدين» حتى سقف معين هو إجمالي مبلغ القرض، ولمدة معينة، مع تحديد التاريخ الأقصى للتسديد، وذلك مقابل ما يأتي:\nفائدة تحتسب على المبلغ المقترض فعلا (المسحوب فعلا) من قبل العميل.\nعمولة ارتباط وهي نسبة مئوية من إجمالي مبلغ القرض الربوي الذي يقدمه البنك للعميل، وهذه النسبة خلاف الفائدة. وهي من صنف العوائد الربوية. ويتميز الجاري مدين» عن القرض المباشر بأن فوائده تدفع في نهاية المدة، وتحتسب فقط على المبالغ المستغلة أو المستخدمة فعلا من قبل العميل «الرصيد المدين»."
    },
    {
      "sec_id": "الملحق ج.1.3",
      "heading": "حدود / سقوف التسهيلات",
      "text": "مبالغ التسهيلات الائتمانية الموافق عليها من قبل المؤسسة، وتحدد على مستوى النوع ( مرابحة، إجارة ، خطابات ضمان اعتمادات مستندية... إلخ)، وتمثل أقصى حجم مالي تقبل المؤسسة التعامل به مع العميل على مستوى كل نوع."
    },
    {
      "sec_id": "الملحق ج.1.4",
      "heading": "السياسة الائتمانية:",
      "text": "هي ما تضعه المؤسسة من احتياطات بغرض المحافظة على الأموال، في ضوء القوانين واللوائح والتعليمات الصادرة وقرارات هيئة الرقابة الشرعية للمؤسسة، والقواعد والأعراف المستقرة في هذا المجال."
    },
    {
      "sec_id": "الملحق ج.1.5",
      "heading": "الدراسة الائتمانية:",
      "text": "تحدد الدراسة الائتمانية درجة ملاءة العميل ومدى قدرته على الوفاء بالتزاماته في الأجل المحدد، ومدى ملاءمة نوع التمويل المطلوب وحجمه وعملته مع الغرض المقرر تمويله، ومع موارد العميل الذاتية وإمكانياته بوجه عام. كما تحدد الضمانات التي سيتم طلبها من العميل سواء مقابل الديون والمستحقات المترتبة على العمليات أو لضمان التعدي أو التقصير من جانب العميل وذلك وفقًا لطبيعة عمليات التمويل. وتكون نتيجة الدراسة الائتمانية التوصية بمنح التسهيلات للعميل بشروط محددة أو رفض طلب العميل بأسباب محددة أيضًا. وتتضمن الدراسة الائتمانية دراسة المركز المالي والتدفقات النقدية للعميل، وتحليل نتائج النشاط وبنود الإيرادات والمصروفات وسابقة التعامل مع العميل، وسمعة العميل وقدرته على إدارة نشاطه واستيعاب أي مشاكل قد تواجهه خلال ممارسة هذا النشاط."
    },
    {
      "sec_id": "الملحق ج.1.6",
      "heading": "اتفاقية التسهيلات:",
      "text": "توقع بين العميل طالب التسهيل والمؤسسة في حال صدور قرار بالموافقة على منح التسهيلات، وتتضمن الحدود الموافق عليها من حيث النوع والمبلغ والضمانات وهامش الربح أو نسبة المشاركة في الربح في المعاملات الإسلامية، ولا تعد ملزمة للعميل ما لم يدخل في العقود الفعلية."
    }
  ],
  "keywords": [
    "تسهيلات ائتمانية",
    "معيار شرعي",
    "AAOIFI",
    "تمويل إسلامي",
    "بنوك إسلامية",
    "مرابحة",
    "مضاربة",
    "مشاركة",
    "إجارة",
    "استصناع",
    "سلم",
    "قروض",
    "فوائد ربوية",
    "ضمانات",
    "عمولات",
    "دراسة ائتمانية",
    "هامش جدية",
    "عربون",
    "اعتماد مستندي",
    "كفالات",
    "الجاري مدين",
    "السياسة الائتمانية"
  ],
  "aliases": [
    "المعيار الشرعي رقم 37: الاتفاقية الائتمانية",
    "AAOIFI Sharia Standard No. 37: Credit Facility Agreement"
  ],
  "pages": [
    "935",
    "936",
    "937",
    "938",
    "939",
    "940",
    "941",
    "942",
    "943",
    "944",
    "945",
    "946",
    "947",
    "948",
    "949",
    "950",
    "951",
    "952",
    "953",
    "954",
    "955",
    "956"
  ]
}