{
  "id": "SS38",
  "title": "المعيار الشرعي رقم 38: التعاملات المالية بالإنترنت",
  "text": "المعيار الشرعي رقم ٣٨)\nالتَّعَامُلات المالية بالإنترنت\nالتقديم\nنص المعيار .\n۱ - نطاق المعيار .\n٢ - إنشاء المواقع التجارية على الإنترنت وإبرام العقود المالية بواسطتها .\n٣- تقديم خدمة الاتصال بشبكة الإنترنت\n٤ - مجلس العقد في إبرام العقود المالية باستخدام الإنترنت.\nه - التعبير عن الإيجاب والقبول في العقود المالية المبرمة بالإنترنت\n٦ - وقت انعقاد العقد باستخدام الإنترنت\n- القبض في العقود المالية المبرمة بالإنترنت.\n- حماية التعاملات المالية المبرمة بالإنترنت\n۹ - تاريخ إصدار المعيار .\nاعتماد المعيار .\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار .\n(ب) مستند الأحكام الشرعية\n(ج) التعريفات .\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان الأحكام الشرعية المتعلقة بإبرام العقود والتعاملات\nالمالية باستخدام الإنترنت، وبيان ما ينبغي على المؤسسة / المؤسسات (۱) مراعاته في\nتلك العقود والتعاملات.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية.\nنص المعيار\n١. نطاق المعيار:\nيتناول هذا المعيار بيان الأحكام المتعلقة بإبرام العقود المالية باستخدام شبكة\nالإنترنت، سواء ما تعلق منها بإنشاء المواقع التجارية على الشبكة، أم بتقديم\nخدمة الاتصال بها ، وبيان التكييف الشرعي لإبرام العقود باستخدامها، وتحديد\nزمان انعقاد العقد بهذه الوسيلة، وبيان ما يتعلق بالقبض من أحكام عند إبرام\nالعقود بالإنترنت، إضافة إلى بيان الأحكام المتعلقة بحماية التعاملات المالية\nالتي تبرم عبر الشبكة.\n٢. إنشاء المواقع التجارية على الإنترنت وإبرام العقود المالية بواسطتها:\n١/٢ يجوز إنشاء المواقع التجارية على شبكة الإنترنت بشرط خلوها\nمما هو محرم شرعًا، كالترويج لسلع أو خدمات أو أنشطة محرمة،\nأو استخدام أدوات ووسائل محرمة في الترويج لسلع أو خدمات\nأو أنشطة مباحة.\n٢/٢ يجوز إبرام العقود المالية بواسطة الإنترنت، وتخضع العقود التي\nتبرمها المؤسسات مع عملائها عن طريق الإنترنت للقواعد العامة\nللمعاملات المالية في الشريعة الإسلامية، مثل فتح الحسابات أو\nإجراء الحوالات أو العقود التجارية ونحوها.\n٣. تقديم خدمة الاتصال بشبكة الإنترنت:\n١/٣ يجوز تقديم المؤسسة خدمة الاتصال بالشبكة للمستخدمين\nبموجب عقود اشتراك أو نحوها نظير أجر معين.\n٢/٣ يكيف عقد تقديم المؤسسة خدمة الاتصال بالشبكة على أنه\nعقد إجارة مشتركة بينها وبين المستفيد من الخدمة. وعليه فإنه\nيخضع لشروط وأحكام عقد الإجارة على وجه العموم وأحكام\nعقد الإجارة مع أجير مشترك على وجه الخصوص (ينظر المعيار\nالشرعي رقم (٣٤) بشأن الإجارة على الأشخاص، والمعيار\nالشرعي رقم (۹) بشأن الإجارة والإجارة المنتهية بالتمليك).\n٣/٣ على المؤسسة التي تقدم هذه الخدمة اتخاذ كافة الاحتياطات\nوالإجراءات الممكنة للحيلولة دون الاستخدام غير المشروع\nللشبكة من قبل من تقدم لهم الخدمة.\n٤. مجلس العقد في إبرام العقود المالية باستخدام الإنترنت:\n١/٤ إبرام العقد باستخدام المحادثة الصوتية أو المحادثة بالصوت\nوالصورة بين المتعاقدين عبر الإنترنت يأخذ أحكام التعاقد\nبين حاضرين. وعليه فإنه تسري عليه جميع أحكام التعاقد بين\nحاضرین کاشتراط اتحاد المجلس، وعدم صدور ما يدل على\nإعراض أحد العاقدين عن التعاقد، والموالاة بين الإيجاب\nوالقبول بحسب العرف، وما إلى ذلك من أحكام.\n١/١/٤ مجلس العقد في هذه الحالة هو زمن الاتصال بين المتعاقدين\nما دام الكلام في شأن العقد، فإذا انتهى الاتصال أو انقطع أو\nانتقل المتعاقدان لموضوع آخر لا صلة له بموضوع الاتصال\nانتهى المجلس إلا إذا كان الانقطاع يسيرًا عرفًا.\n٤ / ٢ إبرام العقد باستخدام المحادثة الكتابية أو بالبريد الإلكتروني\nأو عبر الموقع على الشبكة يأخذ أحكام التعاقد بين غائبين، مثل\nالتعاقد عن طريق الرسالة.\n٤ / ١/٢ مجلس العقد في هذه الحالة يبدأ من لحظة بلوغ الإيجاب\nإلى من وجه إليه، وينتهي بصدور القبول، كما ينتهي برجوع\nالموجب عن إيجابه قبل قبول الطرف الآخر للإيجاب.\n٤ / ٢ / ٢ إذا حدد الموجب زمنًا لصلاحية إيجابه، فإن الإيجاب يستمر\nإلى انتهاء المدة المحددة، ولا يحق للموجب الرجوع عن\nإيجابه خلال تلك المدة.\n٣/٤ في حال إبرام عقد المزايدة بالإنترنت لا يحق لمن زاد في ثمن\nالسلعة الرجوع عن إيجابه حتى ينتهي مجلس المزايدة، كما أنه\nليس له الرجوع عن إيجابه بعد انتهاء المجلس إذا كان البائع قد\nاشترط لزومه إلى أجل محدد، أو كان العرف يقضي باللزوم لأجل\nمحدد بعد الانتهاء.\nه. التعبير عن الإيجاب والقبول في العقود المالية المبرمة بالإنترنت:\n١/٥ التعبير عن الإيجاب والقبول في العقود المبرمة بالإنترنت يتم\nبكل ما يدل على رضا العاقدين بإبرام العقد.\n٥ / ٢ إذا وجهت الرسالة الإلكترونية عبر الموقع على الشبكة أو عبر\nالبريد الإلكتروني والمتعلقة بالعقد المزمع إبرامه بحيث تتضمن\nجميع الحقوق والالتزامات، ودون أن يكون لمرسلها الحق في\nرفض التعاقد في حال قبول الطرف الآخر، فإن هذه الرسالة تعد\nإيجابًا.\n٥ / ٣ إذا وجهت الرسالة الإلكترونية عبر الموقع على الشبكة أو عبر\nالبريد الإلكتروني والمتعلقة بالعقد المزمع إبرامه دون بيان جميع\nالحقوق والالتزامات، أو كان مرسلها أو ناشرها على الموقع قد\nاشترط لنفسه الحق في رفض التعاقد ولو قبل الطرف الآخر، فإن\nهذه الرسالة تعد إعلانًا أو دعوة للتعاقد ولا تعد إيجابًا، فتحتاج\nلتجديد إيجاب وقبول.\n٤/٥ يعتبر الضغط على مفتاح ( أيقونة) القبول عند إبرام العقد عبر\nالموقع على الشبكة قبولا صحيحًا شرعًا إذا كان نظام الموقع\nلا يشترط تأكيد القبول. فإن كان يشترط التأكيد بأي طريقة\nيحددها الموقع، فإن القبول لا يقع إلا بصدور ذلك التأكيد.\n١/٤/٥ ينبغي للمؤسسة التي تقدم خدماتها عبر موقعها على الشبكة\nأن تضمن نظام الموقع إجراءات كفيلة بتأكيد القبول احتياطا لما\nقد يقع من المتعاملين من أخطاء.\n٦. وقت انعقاد العقد باستخدام الإنترنت\nينعقد العقد باستخدام الإنترنت - أيا كانت طريقة التعاقد – وقت صدور\nالقبول من الطرف الآخر سواء أعلم الموجب به أم لم يعلم.\n٧. القبض في العقود المالية المبرمة بالإنترنت:\n١/٧ يتحقق القبض شرعًا في العقود المبرمة بالإنترنت بكل الوسائل\nالمتعارف عليها في القبض الحقيقي أو الحكمي (ينظر المعيار\nالشرعي رقم (۱۸) بشأن القبض، الفقرة ٣ والفقرة ٥).\n٢/٧ يتحقق القبض شرعًا إذا كان محل البيع البرامج وما في حكمها\nبقيام المشتري بعد إبرام العقد باستنزال البرامج أو البيانات أو\nنحوهما من الموقع إلى حاسوبه الشخصي.\n٣/٧ يجب التحقق من حصول القبض الفوري حقيقة أو حكما في\nمجلس العقد للبدلين في بيع العملات والذهب والفضة وما\nيجب فيه التقابض.\n٨. حماية التعاملات المالية المبرمة بالإنترنت\n١/٨ حماية المواقع التجارية وبيانات المتعاملين من الاعتداء عليها:\n۱/۱/۸ تعد المواقع التجارية على الشبكة حقوقا خاصة بأصحابها،\nوالاعتداء عليها قد يستوجب التعويض.\n٢/١/٨ يتعين على المؤسسة اتخاذ الوسائل المتاحة التي تحول دون\nالاعتداء على مواقعها على الشبكة حماية لحقوق المؤسسة\nوحقوق المتعاملين معها.\n١/٨ / ٣ يحرم الاعتداء على بيانات المتعاملين عبر الشبكة، كما يحرم\nبيعها أو نقلها للغير دون إذن صريح من أصحابها.\n٤/١/٨ التحقق من وقوع الاعتداء على المواقع التجارية أو سرقة\nالبيانات مرجعه العرف والقوانين المنظمة فيما لا يخالف\nأحكام ومبادئ الشريعة الإسلامية.\n١/٨ / ٥ التعويض المستحق في حال الاعتداء يشمل الضرر المالي\nالمباشر، وما فات من كسب فعلي، ويستعان بالخبراء في تقدير\nالتعويض عند الحاجة.\n٦/١/٨ يلزم لاستحقاق التعويض المطالبة به، ولا تتقيد المطالبة\nبزمن معين بعد العلم بالاعتداء، مع مراعاة ما تقضي به القوانين\nبما لا يخالف أحكام ومبادئ الشريعة الإسلامية.\n٧/١/٨ في حال سرقة النقود أو البيانات السرية من الموقع المحمي\nعلى الشبكة، فإن الضمان يقع على من باشر الفعل، ثم على\nالمتسبب فيه إن تعذر تضمين المباشر لمسوغ شرعي. ولا يعتبر\nصاحب الموقع متسببًا ما دام قد اتخذ الوسائل المتعارف عليها\nلحماية الموقع ما لم يلتزم صاحب الموقع بالضمان صراحة في\nجميع الأحوال.\n٢/٨ التثبت من هوية المتعاملين:\n١/٢/٨ يتعين على المؤسسة اتخاذ الاحتياطات والإجراءات\nالممكنة للتثبت من هوية المتعاملين معها عبر الشبكة، والتحقق\nمن أهليتهم للتعاقد على الوجه الصحيح النافذ؛ حماية لأموال\nالمؤسسة.\n٢/٢/٨ يصح شرعًا اعتماد التوقيع الإلكتروني وسيلة لإثبات هوية\nالمتعاقدين، بشرط أن يكون معتمدًا من قبل القوانين المنظمة\nكوسيلة للإثبات.\n٣/٢/٨ إذا ثبت حصول التزييف أو التزوير أو الغلط في شخصية أحد\nالعاقدين أو صفة فيه، ثبت للعاقد الآخر الحق في فسخ العقد.\n٤/٢/٨ يرجع في إثبات التزييف أو التزوير أو الغلط إلى القواعد\nالعامة في الإثبات.\n٣/٨ حماية المتعاملين من عقود الإذعان\n١/٣/٨ نظرا لأن قسمًا كبيرًا من العقود المبرمة عبر المواقع على\nالإنترنت، يكون الإيجاب (العرض) فيها موجها للجمهور\nوموحدا في تفاصيله، وينفرد الموجب بتحديد شروط العقد\nدون أن يكون للطرف الآخر الحق في تعديلها، فإن هذه العقود\nتعتبر من عقود الإذعان إذا تعلقت بسلع أو منافع يحتاجها\nالناس كافة ولا غنى لهم عنها، وكان الموجب محتكرا لها\nاحتكارا قانونيا أو فعليًّا ، أو مسيطرا عليها سيطرة تجعل المنافسة\nمحدودة النطاق.\n٢/٣/٨ يجب شرعًا خضوع عقود الإذعان المبرمة بالإنترنت لرقابة\nالدولة قبل طرحها للتعامل، وذلك حماية للمتعاملين بإقرار ما\nيحقق العدالة منها وإلغاء ما فيه ظلم بالطرف المذعن.\n٣/٣/٨ إذا كان الثمن في عقد الإذعان المبرم عبر الإنترنت عادلا،\nولم تتضمن شروط العقد ظلمًا بالطرف المذعن، فهو عقد\nصحيح شرعًا ملزم لطرفيه.\n٤/٣/٨ إذا كان الثمن في عقد الإذعان المبرم عبر الإنترنت غير\nعادل ( يتضمن غبنا فاحشا) أو كانت شروط العقد تتضمن ظلما\nللطرف المذعن، فإن له الحق في اللجوء للقضاء طالبا فسخ\nالعقد أو تعديل شروطه بما يدفع عنه الضرر.\n٤/٨ إذا تم إبرام العقد عبر الشبكة بناء على وصف محل العقد أو اعتمادًا\nعلى رؤية متقدمة له أو استنادًا إلى الأنموذج، ثم وجد المحل عند\nالتسليم مخالفًا للوصف أو متغيرًا عن حالته عند الرؤية أو مغايرا\nللأنموذج، فإنه يثبت للمتملك خيار فوات الوصف المرغوب\nفيه، فيحق له فسخ العقد أو إمضاؤه أو الاتفاق مع العاقد الآخر\nعلى جبر النقص.\n٩. تاريخ إصدار المعيار:\n١٧ ربيع الأول ١٤٣٠ هـ الموافق ١٥ آذار (مارس) ٢٠٠٩م.\nاعتمد المجلس الشرعي معيار التعاملات المالية بالإنترنت في اجتماعه رقم\n(۲۳) المنعقد في مملكة البحرين في الفترة من الخميس - السبت ١٥ - ١٧ ربيع\nالأول ١٤٣٠ هـ الموافق ١٢ - ١٥ آذار (مارس) ٢٠٠٩م.\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (١٦) المنعقد في المدينة المنورة في\nالفترة من ۷-۱۲ جمادى الأولى ١٤٢٧ هـ - ٣ - ٨ حزيران (يونيو) ٢٠٠٦م إصدار\nمعيار شرعي عن التعاملات المالية بالإنترنت.\nوفي ١٢ رجب ١٤٢٧ هـ - ٦ (أغسطس) آب ٢٠٠٦م قررت الأمانة العامة\nتكليف مستشار شرعي لإعداد دراسة بشأن التعاملات المالية بالإنترنت.\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (١)\nورقم (۲) المنعقد في مملكة البحرين بتاريخ ١٨ صفر ١٤٢٨هـ الموافق 8 آذار\n(مارس) ۲۰۰۷م ناقشت اللجنة الدراسة، وطلبت من المستشار إدخال التعديلات\nاللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱) ورقم\n(۲) المنعقد في مملكة البحرين بتاريخ ٢٤ ربيع الآخر ١٤٢٨هـ الموافق ١١ آيار\n(مايو) ۲۰۰۷م ناقشت اللجنة مسودة مشروع المعيار، وطلبت من المستشار إدخال\nالتعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nناقش المجلس الشرعي في اجتماعه رقم (۱۹) المنعقد في مكة المكرمة\nفي الفترة من ٢٦ - ٣٠ شعبان ١٤٢٨هـ الموافق ٨-١٢ شباط (سبتمبر) ۲۰۰۷م،\nالتعديلات التي اقترحتها اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم\n(۱) ورقم (۲)، وأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۲۰) المنعقد في مملكة البحرين في\nالفترة من ٤ - ٨ صفر ١٤٢٩هـ الموافق ١١ - ١٥ شباط (فبراير) ۲۰۰۸م، التعديلات\nالتي اقترحتها اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱) ورقم\n(۲)، وأدخل التعديلات التي رآها مناسبة.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ٢٤ صفر ١٤٣٠ هـ\nالموافق ۱۹ شباط (فبراير) ۲۰۰۹م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون\nالبنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة\nالجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى الملاحظات\nالتي طرحت خلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية رقم (۱) و (۲)\nبالإجابة عن الملاحظات، والتعليق عليها.\nناقش المجلس الشرعي في اجتماعه رقم (۲۳) المنعقد في مملكة البحرين\nفي الفترة من الخميس إلى السبت ١٥ - ١٧ ربيع الأول ١٤٣٠هـ الموافق ١٢-١٥\nآذار (مارس) ۲۰۰۹م ، التعديلات التي اقترحها المشاركون في جلسة الاستماع،\nوأدخل التعديلات التي رآها مناسبة واعتمد هذا المعيار.\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\n• مستند جواز إنشاء المواقع التجارية على شبكة الإنترنت بشرط خلوها مما هو\nمحرم شرعًا، هو أن الأصل في المعاملات الإباحة ما لم يترتب عليها محظور\nشرعي، وأن إنشاء هذه المواقع يحقق مصالح كبيرة للناس في هذا العصر،\nوالشريعة قامت على مراعاة مصالح العباد.\n• مستند جواز إبرام العقود المالية بواسطة الإنترنت أنه لا يترتب على ذلك\nمحظور شرعي، وأن العقود التي تبرم بواسطة الإنترنت لا تختلف عن العقود\nالتي تبرم بالطرق التقليدية إلا من جهة وسيلة إبرامها، وأنه إذا كان الأصل\nفي العقود الإباحة ما دامت تخلو مما يصادم قواعد المعاملات في الشريعة\nالإسلامية، فإن الأصل في وسائل إبرام العقود الإباحة أيضًا، ما دامت الوسائل\nتتحقق بها المتطلبات الشرعية لإبرام العقود.\n• مستند تكييف إبرام العقد باستخدام المحادثة الصوتية أو المحادثة\nبالصوت والصورة بين المتعاقدين عبر الإنترنت على أنه تعاقد بين\nحاضرين. هو أن العاقدين يكونان حاضرين معًا من حيث الزمان، وإن\nكانا غائبين من حيث المكان، حيث يكون بينهما حضور زماني متعاصر\nلحظة تبادل الإيجاب والقبول والمعتبر في اتحاد المجلس هو الاتحاد\nالزماني (١). وقد صدر قرار مجمع الفقه الإسلامي الدولي بشأن حكم\nإجراء العقود بآلات الاتصال الحديثة مؤكدًا هذا، حيث نص على أنه:\nإذا تم التعاقد بين طرفين وفي وقت واحد وهما في مكانين متباعدين،\nوينطبق هذا على الهاتف واللاسلكي، فإن التعاقد بينهما يعتبر تعاقدا بين\nحاضرين) (۲). ولا فرق بين التعاقد بالهاتف أو بالمحادثة الصوتية عبر\nالإنترنت.\n• مستند تكييف إبرام العقد باستخدام المحادثة الكتابية أو البريد الإلكتروني\nأو عبر الموقع على الشبكة على أنه تعاقد بين غائبين، هو أن العاقدين لا يكونان\nحاضرين معًا من حيث الزمان، حيث لا يكون بينهما حضور زماني متعاصر\nلحظة تبادل الإيجاب والقبول. وقد صدر بذلك قرار ندوة البركة للاقتصاد\nالإسلامي الذي نص على أنه: «إن الصيغة الشرعية (التكييف) للتعاقد بين\nشخصين لا يجمعهما مكان واحد عبر الإنترنت الشبكة الإلكترونية) أنه\nتعاقد بين غائبين عن طريق هذه الوسيلة إذا كان لا يسمع أحدهما كلام الآخر،\nفيتخرج على التعاقد عن طريق الرسالة»(۳).\n• مستند عدم جواز رجوع الموجب عن إيجابه قبل انتهاء الفترة التي حددها\nالموجب لصلاحية إيجابه، ما قرره بعض المالكية من أن الإيجاب إذا قيد\nبوقت فإنه يستمر قائما ما بقي الوقت، وقد أشار لهذا الحطاب وذكر أن ممن\n(1) ينظر : فتح القدير / ۱۹۰ - ۱۹۲ وحاشية الدسوقي على الشرح الكبير ٣/ ٥ ومغني\nالمحتاج ٢/ ٥ والمغني ٤٨١/٣ ، وينظر أيضًا: المدخل الفقهي العام ١/ ٣٤٨.\n(۲) قرار رقم ٥٢ (٦/٣).\n(۳) ندوة البركة التاسعة عشرة للاقتصاد الإسلامي المنعقدة بمكة المكرمة ٦-٧ رمضان\n١٤٢٠هـ الموافق ٢-٣ ديسمبر ٢٠٠٠م.\nقال به ابو بكر بن العربي المعروف بتحقيقه (۱) . وقد صدر بذلك قرار مجمع\nالفقه الإسلامي الدولي الذي نص على: «إذا أصدر العارض بهذه الوسائل\nإيجابًا محدد المدة، يكون ملزمًا بالبقاء على إيجابه خلال تلك المدة، وليس\nله الرجوع عنه» (٢).\n• مستند عدم اعتبار الرسالة الإلكترونية الموجهة عبر الموقع على الشبكة أو عبر\nالبريد الإلكتروني والمتعلقة بالعقد المزمع إبرامه إيجابًا، إذا كانت لا تتضمن\nبيان جميع الحقوق والالتزامات الجوهرية، أو كان مرسلها قد اشترط لنفسه\nالحق في رفض العقد ولو قبل الطرف الآخر ، هو أن من شروط الإيجاب\nشرعًا أن يكون بانا منجزا لا يحتمل أمرًا آخر (۳).\n• مستند انعقاد العقد باستخدام الإنترنت - أيا كانت الطريقة – وقت صدور\nالقبول من الطرف الآخر سواء أعلم الموجب به أم لم يعلم، ما قرره الفقهاء\nمن أن العقد توافق إرادتين، ومتى أعلن القابل عن رضاه بالإيجاب توافقت\nالإرادتان وتم العقد (٤). وقد صدر بهذا قرار مجمع الفقه الإسلامي الدولي\nالذي نص على: «إذا تم التعاقد بين غائبين لا يجمعهما مكان واحد، ولا يرى\nأحدهما الآخر معاينة، ولا يسمع كلامه، وكانت وسيلة الاتصال بينهما هي\nالكتابة أو الرسالة أو السفارة (الرسول)، وينطبق هذا على البرق والتلكس\n(1) ينظر: مواهب الجليل للحطاب ٤ / ٢٤١ . وقد أخذت بهذا كثير من القوانين المدنية وسموه\nالإيجاب المؤقت. ينظر : المادة ۹۸ من القانون المدني الأردني، والمادة ٩٣ من القانون\nالمدني السوري.\n(۲) القرار رقم ٥٢ (٦/٣).\n(۳) ينظر : فتح القدير ٣ / ۱۹۰ - ۱۹۲ وحاشية الدسوقي على الشرح الكبير ٣/ ٥ ومغني\nالمحتاج ٢ / ٥ والمغني ٤٨١/٣ .\n(٤) ينظر : بدائع الصنائع ٦ / ٢٩٩٤ وحاشية ابن عابدين ٢٦/٧ .\nوالفاكس وشاشات الحاسب الآلي (الحاسوب)، ففي هذه الحالة ينعقد العقد\nعند وصول الإيجاب إلى الموجه إليه وقبوله» (۱).\n• مستند تحقق القبض شرعًا بقيام المشتري بعد إبرام العقد باستنزال البرامج\nوالبيانات أو نحوهما من الموقع على الشبكة إلى جهاز حاسوبه الشخصي،\nأن القبض يتحقق اعتبارًا وحكما بالتخلية مع التمكن من التصرف، وأن قبض\nالأشياء يختلف بحسب نوعها واختلاف الأعراف فيما يكون قبضا لها. وقد\nصدر بذلك قرار مجمع الفقه الإسلامي الدولي بشأن القبض وصوره وبخاصة\nالمستجدة منها (٢).\n• مستند تحريم الاعتداء على المواقع التجارية على الشبكة أو سرقة البيانات\nمنها النهي عن جميع صور الاعتداء بقوله تعالى: ﴿وَلَا تَعْتَدُوا إِنَّ اللَّهَ لَا يُحِبُّ\nالْمُعْتَدِينَ (۳). كما أن هذه هذه المواقع تعتبر حقوقًا خاصة بأصحابها لها قيمة\nمالية، ومن شأن الاعتداء عليها إلحاق الضرر بأصحابها. وقد صدر عن مجمع\nالفقه الإسلامي الدولي قرار يتضمن تحريم الاعتداء على الاسم التجاري\nوالعنوان التجاري والعلامة التجارية ونحوها من الحقوق (٤).\n• مستند جواز اعتماد التوقيع الإلكتروني كوسيلة لإثبات هوية المتعاقدين عبر\nالإنترنت، بشرط أن يكون معتمدًا من قبل القوانين المنظمة كوسيلة للإثبات،\nهو دفع الضرر الذي قد ينشأ عن حصول التزييف في هوية المتعاقدين عبر\nالإنترنت. كما أن ذلك لا يتضمن محظورًا شرعيًا، والشريعة الإسلامية تدعو\n(۱) قرار رقم ٥٢ (٦/٣).\n(۲) القرار رقم ٥٣ (٦/٤).\n(۳) سورة البقرة، الآية: (۱۹۰).\n(٤) القرار رقم ٥ الدورة الخامسة ١٤٠٨ هـ - ١٩٨٨م.\nللعمل بالوسائل الفنية التي تسهم في حفظ المال الذي هو أحد المقاصد\nالخمسة.\n• مستند ثبوت حق العاقد في فسخ العقد إذا ثبت حصول التزييف أو التزوير أو\nالغلط في شخصية أحد العاقدين أو صفة فيه، هو أن ذلك يعتبر من العيوب\nالمؤثرة في رضا العاقد بإبرام العقد، والرضا هو أساس العقود شرعًا، وقد نص\nعلى ذلك جمهور الفقهاء (۱).\n• مستند وجوب قيام الدولة بالرقابة على عقود الإذعان المبرمة بالإنترنت، والتي\nيكون فيها الإيجاب موحدًا وموجها للجمهور، وينفرد فيها الموجب بتحديد\nشروط العقد، وتكون متعلقة بسلع أو منافع يحتاجها الناس كافة والموجب\nمحتكر لها، هو عموم النصوص الأمرة بدفع الضرر وتحقيق العدالة.\n• مستند ثبوت خيار فوات الوصف المرغوب فيه إذا تم التعاقد بناء على وصف\nمحل العقد أو على الرؤية المتقدمة له أو على الأنموذج، ثم وجد المحل\nمخالفا للوصف أو متغيرًا عن حالته عند الرؤية أو مغايرا للأنموذج، هو حماية\nالمتعاقدين وصيانة حقوقهم، وقد نص على هذا جمهور الفقهاء (٢).\n(1) ينظر: الموسوعة الفقهية مصطلح رضا، الجزء ٢٢.\n(۲) ينظر: حاشية ابن عابدين ٦٩/٤ وجواهر الإكليل ۹/۲ ومغني المحتاج ١٨/٢ والمهذب\n٢٧/١.\nمُلْحَقُ (ج)\nالتعريفات\n1. الإنترنت:\nالوسيلة أو الأداة التواصلية بين شبكات الحاسوب دون اعتبار للحدود الدولية.\n٢. الموقع على شبكة الإنترنت:\nمعلومات مخزنة بشكل صفحات، وكل صفحة تشتمل على معلومات معينة\nتشكلت بواسطة مصمم الصفحات باستخدام رموز خاصة. ولأجل رؤية هذه\nالصفحات يتم طلب برنامج استعراض شبكة المعلومات Browser الذي يقوم بحل\nالرموز وإصدار التعليمات لإظهار الصفحات المكتوبة.\n٣. مقدم خدمة الاتصال بشبكة الإنترنت (مزود الخدمة):\nهو الجهة (المؤسسة) التي توفر للمستخدمين إمكانية الدخول إلى خطوط\nالإنترنت بموجب عقود اشتراك أو غيرها نظير أجر معين.\n٤. التوقيع الإلكتروني:\nبيانات تتخذ هيئة حروف أو أرقام أو رموز أو إشارات أو غيرها، مدرجة بشكل\nإلكتروني أو رقمي أو ضوئي أو أي وسيلة أخرى مماثلة في رسالة معلومات، أو\nمضافة عليها أو مرتبطة بها، ولها طابع يسمح بتحديد هوية الشخص الذي وقعها\nويميزه عن غيره من أجل التثبيت من توقيعه وبغرض الموافقة على مضمونه.\nه. الرسالة الإلكترونية\nالبيانات والمعلومات التي يتم نشرها أو تبادلها عبر وسائل الاتصال الإلكترونية،\nكالإنترنت والتلكس والفاكس ونحوها.",
  "sections": [
    {
      "sec_id": "Introduction",
      "heading": "التقديم",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان الأحكام الشرعية المتعلقة بإبرام العقود والتعاملات\nالمالية باستخدام الإنترنت، وبيان ما ينبغي على المؤسسة / المؤسسات (۱) مراعاته في\nتلك العقود والتعاملات.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية."
    },
    {
      "sec_id": "Standard_Text_Overall",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "١. نطاق المعيار:",
      "text": "يتناول هذا المعيار بيان الأحكام المتعلقة بإبرام العقود المالية باستخدام شبكة\nالإنترنت، سواء ما تعلق منها بإنشاء المواقع التجارية على الشبكة، أم بتقديم\nخدمة الاتصال بها ، وبيان التكييف الشرعي لإبرام العقود باستخدامها، وتحديد\nزمان انعقاد العقد بهذه الوسيلة، وبيان ما يتعلق بالقبض من أحكام عند إبرام\nالعقود بالإنترنت، إضافة إلى بيان الأحكام المتعلقة بحماية التعاملات المالية\nالتي تبرم عبر الشبكة."
    },
    {
      "sec_id": "2",
      "heading": "٢. إنشاء المواقع التجارية على الإنترنت وإبرام العقود المالية بواسطتها:",
      "text": ""
    },
    {
      "sec_id": "2.1",
      "heading": "١/٢ يجوز إنشاء المواقع التجارية على شبكة الإنترنت بشرط خلوها",
      "text": "مما هو محرم شرعًا، كالترويج لسلع أو خدمات أو أنشطة محرمة،\nأو استخدام أدوات ووسائل محرمة في الترويج لسلع أو خدمات\nأو أنشطة مباحة."
    },
    {
      "sec_id": "2.2",
      "heading": "٢/٢ يجوز إبرام العقود المالية بواسطة الإنترنت، وتخضع العقود التي",
      "text": "تبرمها المؤسسات مع عملائها عن طريق الإنترنت للقواعد العامة\nللمعاملات المالية في الشريعة الإسلامية، مثل فتح الحسابات أو\nإجراء الحوالات أو العقود التجارية ونحوها."
    },
    {
      "sec_id": "3",
      "heading": "٣. تقديم خدمة الاتصال بشبكة الإنترنت:",
      "text": ""
    },
    {
      "sec_id": "3.1",
      "heading": "١/٣ يجوز تقديم المؤسسة خدمة الاتصال بالشبكة للمستخدمين",
      "text": "بموجب عقود اشتراك أو نحوها نظير أجر معين."
    },
    {
      "sec_id": "3.2",
      "heading": "٢/٣ يكيف عقد تقديم المؤسسة خدمة الاتصال بالشبكة على أنه",
      "text": "عقد إجارة مشتركة بينها وبين المستفيد من الخدمة. وعليه فإنه\nيخضع لشروط وأحكام عقد الإجارة على وجه العموم وأحكام\nعقد الإجارة مع أجير مشترك على وجه الخصوص (ينظر المعيار\nالشرعي رقم (٣٤) بشأن الإجارة على الأشخاص، والمعيار\nالشرعي رقم (۹) بشأن الإجارة والإجارة المنتهية بالتمليك)."
    },
    {
      "sec_id": "3.3",
      "heading": "٣/٣ على المؤسسة التي تقدم هذه الخدمة اتخاذ كافة الاحتياطات",
      "text": "والإجراءات الممكنة للحيلولة دون الاستخدام غير المشروع\nللشبكة من قبل من تقدم لهم الخدمة."
    },
    {
      "sec_id": "4",
      "heading": "٤. مجلس العقد في إبرام العقود المالية باستخدام الإنترنت:",
      "text": ""
    },
    {
      "sec_id": "4.1",
      "heading": "١/٤ إبرام العقد باستخدام المحادثة الصوتية أو المحادثة بالصوت",
      "text": "والصورة بين المتعاقدين عبر الإنترنت يأخذ أحكام التعاقد\nبين حاضرين. وعليه فإنه تسري عليه جميع أحكام التعاقد بين\nحاضرین کاشتراط اتحاد المجلس، وعدم صدور ما يدل على\nإعراض أحد العاقدين عن التعاقد، والموالاة بين الإيجاب\nوالقبول بحسب العرف، وما إلى ذلك من أحكام."
    },
    {
      "sec_id": "4.1.1",
      "heading": "١/١/٤ مجلس العقد في هذه الحالة هو زمن الاتصال بين المتعاقدين",
      "text": "ما دام الكلام في شأن العقد، فإذا انتهى الاتصال أو انقطع أو\nانتقل المتعاقدان لموضوع آخر لا صلة له بموضوع الاتصال\nانتهى المجلس إلا إذا كان الانقطاع يسيرًا عرفًا."
    },
    {
      "sec_id": "4.2",
      "heading": "٤ / ٢ إبرام العقد باستخدام المحادثة الكتابية أو بالبريد الإلكتروني",
      "text": "أو عبر الموقع على الشبكة يأخذ أحكام التعاقد بين غائبين، مثل\nالتعاقد عن طريق الرسالة."
    },
    {
      "sec_id": "4.2.1",
      "heading": "٤ / ١/٢ مجلس العقد في هذه الحالة يبدأ من لحظة بلوغ الإيجاب",
      "text": "إلى من وجه إليه، وينتهي بصدور القبول، كما ينتهي برجوع\nالموجب عن إيجابه قبل قبول الطرف الآخر للإيجاب."
    },
    {
      "sec_id": "4.2.2",
      "heading": "٤ / ٢ / ٢ إذا حدد الموجب زمنًا لصلاحية إيجابه، فإن الإيجاب يستمر",
      "text": "إلى انتهاء المدة المحددة، ولا يحق للموجب الرجوع عن\nإيجابه خلال تلك المدة."
    },
    {
      "sec_id": "4.3",
      "heading": "٣/٤ في حال إبرام عقد المزايدة بالإنترنت لا يحق لمن زاد في ثمن",
      "text": "السلعة الرجوع عن إيجابه حتى ينتهي مجلس المزايدة، كما أنه\nليس له الرجوع عن إيجابه بعد انتهاء المجلس إذا كان البائع قد\nاشترط لزومه إلى أجل محدد، أو كان العرف يقضي باللزوم لأجل\nمحدد بعد الانتهاء."
    },
    {
      "sec_id": "5",
      "heading": "ه. التعبير عن الإيجاب والقبول في العقود المالية المبرمة بالإنترنت:",
      "text": ""
    },
    {
      "sec_id": "5.1",
      "heading": "١/٥ التعبير عن الإيجاب والقبول في العقود المبرمة بالإنترنت يتم",
      "text": "بكل ما يدل على رضا العاقدين بإبرام العقد."
    },
    {
      "sec_id": "5.2",
      "heading": "٥ / ٢ إذا وجهت الرسالة الإلكترونية عبر الموقع على الشبكة أو عبر",
      "text": "البريد الإلكتروني والمتعلقة بالعقد المزمع إبرامه بحيث تتضمن\nجميع الحقوق والالتزامات، ودون أن يكون لمرسلها الحق في\nرفض التعاقد في حال قبول الطرف الآخر، فإن هذه الرسالة تعد\nإيجابًا."
    },
    {
      "sec_id": "5.3",
      "heading": "٥ / ٣ إذا وجهت الرسالة الإلكترونية عبر الموقع على الشبكة أو عبر",
      "text": "البريد الإلكتروني والمتعلقة بالعقد المزمع إبرامه دون بيان جميع\nالحقوق والالتزامات، أو كان مرسلها أو ناشرها على الموقع قد\nاشترط لنفسه الحق في رفض التعاقد ولو قبل الطرف الآخر، فإن\nهذه الرسالة تعد إعلانًا أو دعوة للتعاقد ولا تعد إيجابًا، فتحتاج\nلتجديد إيجاب وقبول."
    },
    {
      "sec_id": "5.4",
      "heading": "٤/٥ يعتبر الضغط على مفتاح ( أيقونة) القبول عند إبرام العقد عبر",
      "text": "الموقع على الشبكة قبولا صحيحًا شرعًا إذا كان نظام الموقع\nلا يشترط تأكيد القبول. فإن كان يشترط التأكيد بأي طريقة\nيحددها الموقع، فإن القبول لا يقع إلا بصدور ذلك التأكيد."
    },
    {
      "sec_id": "5.4.1",
      "heading": "١/٤/٥ ينبغي للمؤسسة التي تقدم خدماتها عبر موقعها على الشبكة",
      "text": "أن تضمن نظام الموقع إجراءات كفيلة بتأكيد القبول احتياطا لما\nقد يقع من المتعاملين من أخطاء."
    },
    {
      "sec_id": "6",
      "heading": "٦. وقت انعقاد العقد باستخدام الإنترنت",
      "text": "ينعقد العقد باستخدام الإنترنت - أيا كانت طريقة التعاقد – وقت صدور\nالقبول من الطرف الآخر سواء أعلم الموجب به أم لم يعلم."
    },
    {
      "sec_id": "7",
      "heading": "٧. القبض في العقود المالية المبرمة بالإنترنت:",
      "text": ""
    },
    {
      "sec_id": "7.1",
      "heading": "١/٧ يتحقق القبض شرعًا في العقود المبرمة بالإنترنت بكل الوسائل",
      "text": "المتعارف عليها في القبض الحقيقي أو الحكمي (ينظر المعيار\nالشرعي رقم (۱۸) بشأن القبض، الفقرة ٣ والفقرة ٥)."
    },
    {
      "sec_id": "7.2",
      "heading": "٢/٧ يتحقق القبض شرعًا إذا كان محل البيع البرامج وما في حكمها",
      "text": "بقيام المشتري بعد إبرام العقد باستنزال البرامج أو البيانات أو\nنحوهما من الموقع إلى حاسوبه الشخصي."
    },
    {
      "sec_id": "7.3",
      "heading": "٣/٧ يجب التحقق من حصول القبض الفوري حقيقة أو حكما في",
      "text": "مجلس العقد للبدلين في بيع العملات والذهب والفضة وما\nيجب فيه التقابض."
    },
    {
      "sec_id": "8",
      "heading": "٨. حماية التعاملات المالية المبرمة بالإنترنت",
      "text": ""
    },
    {
      "sec_id": "8.1",
      "heading": "١/٨ حماية المواقع التجارية وبيانات المتعاملين من الاعتداء عليها:",
      "text": ""
    },
    {
      "sec_id": "8.1.1",
      "heading": "۱/۱/۸ تعد المواقع التجارية على الشبكة حقوقا خاصة بأصحابها،",
      "text": "والاعتداء عليها قد يستوجب التعويض."
    },
    {
      "sec_id": "8.1.2",
      "heading": "٢/١/٨ يتعين على المؤسسة اتخاذ الوسائل المتاحة التي تحول دون",
      "text": "الاعتداء على مواقعها على الشبكة حماية لحقوق المؤسسة\nوحقوق المتعاملين معها."
    },
    {
      "sec_id": "8.1.3",
      "heading": "١/٨ / ٣ يحرم الاعتداء على بيانات المتعاملين عبر الشبكة، كما يحرم",
      "text": "بيعها أو نقلها للغير دون إذن صريح من أصحابها."
    },
    {
      "sec_id": "8.1.4",
      "heading": "٤/١/٨ التحقق من وقوع الاعتداء على المواقع التجارية أو سرقة",
      "text": "البيانات مرجعه العرف والقوانين المنظمة فيما لا يخالف\nأحكام ومبادئ الشريعة الإسلامية."
    },
    {
      "sec_id": "8.1.5",
      "heading": "١/٨ / ٥ التعويض المستحق في حال الاعتداء يشمل الضرر المالي",
      "text": "المباشر، وما فات من كسب فعلي، ويستعان بالخبراء في تقدير\nالتعويض عند الحاجة."
    },
    {
      "sec_id": "8.1.6",
      "heading": "٦/١/٨ يلزم لاستحقاق التعويض المطالبة به، ولا تتقيد المطالبة",
      "text": "بزمن معين بعد العلم بالاعتداء، مع مراعاة ما تقضي به القوانين\nبما لا يخالف أحكام ومبادئ الشريعة الإسلامية."
    },
    {
      "sec_id": "8.1.7",
      "heading": "٧/١/٨ في حال سرقة النقود أو البيانات السرية من الموقع المحمي",
      "text": "على الشبكة، فإن الضمان يقع على من باشر الفعل، ثم على\nالمتسبب فيه إن تعذر تضمين المباشر لمسوغ شرعي. ولا يعتبر\nصاحب الموقع متسببًا ما دام قد اتخذ الوسائل المتعارف عليها\nلحماية الموقع ما لم يلتزم صاحب الموقع بالضمان صراحة في\nجميع الأحوال."
    },
    {
      "sec_id": "8.2",
      "heading": "٢/٨ التثبت من هوية المتعاملين:",
      "text": ""
    },
    {
      "sec_id": "8.2.1",
      "heading": "١/٢/٨ يتعين على المؤسسة اتخاذ الاحتياطات والإجراءات",
      "text": "الممكنة للتثبت من هوية المتعاملين معها عبر الشبكة، والتحقق\nمن أهليتهم للتعاقد على الوجه الصحيح النافذ؛ حماية لأموال\nالمؤسسة."
    },
    {
      "sec_id": "8.2.2",
      "heading": "٢/٢/٨ يصح شرعًا اعتماد التوقيع الإلكتروني وسيلة لإثبات هوية",
      "text": "المتعاقدين، بشرط أن يكون معتمدًا من قبل القوانين المنظمة\nكوسيلة للإثبات."
    },
    {
      "sec_id": "8.2.3",
      "heading": "٣/٢/٨ إذا ثبت حصول التزييف أو التزوير أو الغلط في شخصية أحد",
      "text": "العاقدين أو صفة فيه، ثبت للعاقد الآخر الحق في فسخ العقد."
    },
    {
      "sec_id": "8.2.4",
      "heading": "٤/٢/٨ يرجع في إثبات التزييف أو التزوير أو الغلط إلى القواعد",
      "text": "العامة في الإثبات."
    },
    {
      "sec_id": "8.3",
      "heading": "٣/٨ حماية المتعاملين من عقود الإذعان",
      "text": ""
    },
    {
      "sec_id": "8.3.1",
      "heading": "١/٣/٨ نظرا لأن قسمًا كبيرًا من العقود المبرمة عبر المواقع على",
      "text": "الإنترنت، يكون الإيجاب (العرض) فيها موجها للجمهور\nوموحدا في تفاصيله، وينفرد الموجب بتحديد شروط العقد\nدون أن يكون للطرف الآخر الحق في تعديلها، فإن هذه العقود\nتعتبر من عقود الإذعان إذا تعلقت بسلع أو منافع يحتاجها\nالناس كافة ولا غنى لهم عنها، وكان الموجب محتكرا لها\nاحتكارا قانونيا أو فعليًّا ، أو مسيطرا عليها سيطرة تجعل المنافسة\nمحدودة النطاق."
    },
    {
      "sec_id": "8.3.2",
      "heading": "٢/٣/٨ يجب شرعًا خضوع عقود الإذعان المبرمة بالإنترنت لرقابة",
      "text": "الدولة قبل طرحها للتعامل، وذلك حماية للمتعاملين بإقرار ما\nيحقق العدالة منها وإلغاء ما فيه ظلم بالطرف المذعن."
    },
    {
      "sec_id": "8.3.3",
      "heading": "٣/٣/٨ إذا كان الثمن في عقد الإذعان المبرم عبر الإنترنت عادلا،",
      "text": "ولم تتضمن شروط العقد ظلمًا بالطرف المذعن، فهو عقد\nصحيح شرعًا ملزم لطرفيه."
    },
    {
      "sec_id": "8.3.4",
      "heading": "٤/٣/٨ إذا كان الثمن في عقد الإذعان المبرم عبر الإنترنت غير",
      "text": "عادل ( يتضمن غبنا فاحشا) أو كانت شروط العقد تتضمن ظلما\nللطرف المذعن، فإن له الحق في اللجوء للقضاء طالبا فسخ\nالعقد أو تعديل شروطه بما يدفع عنه الضرر."
    },
    {
      "sec_id": "8.4",
      "heading": "٤/٨ إذا تم إبرام العقد عبر الشبكة بناء على وصف محل العقد أو اعتمادًا",
      "text": "على رؤية متقدمة له أو استنادًا إلى الأنموذج، ثم وجد المحل عند\nالتسليم مخالفًا للوصف أو متغيرًا عن حالته عند الرؤية أو مغايرا\nللأنموذج، فإنه يثبت للمتملك خيار فوات الوصف المرغوب\nفيه، فيحق له فسخ العقد أو إمضاؤه أو الاتفاق مع العاقد الآخر\nعلى جبر النقص."
    },
    {
      "sec_id": "9",
      "heading": "٩. تاريخ إصدار المعيار:",
      "text": "١٧ ربيع الأول ١٤٣٠ هـ الموافق ١٥ آذار (مارس) ٢٠٠٩م."
    },
    {
      "sec_id": "Approval",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار التعاملات المالية بالإنترنت في اجتماعه رقم\n(۲۳) المنعقد في مملكة البحرين في الفترة من الخميس - السبت ١٥ - ١٧ ربيع\nالأول ١٤٣٠ هـ الموافق ١٢ - ١٥ آذار (مارس) ٢٠٠٩م."
    },
    {
      "sec_id": "A",
      "heading": "مُلْحَقُ ( أ ) نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (١٦) المنعقد في المدينة المنورة في\nالفترة من ۷-۱۲ جمادى الأولى ١٤٢٧ هـ - ٣ - ٨ حزيران (يونيو) ٢٠٠٦م إصدار\nمعيار شرعي عن التعاملات المالية بالإنترنت.\nوفي ١٢ رجب ١٤٢٧ هـ - ٦ (أغسطس) آب ٢٠٠٦م قررت الأمانة العامة\nتكليف مستشار شرعي لإعداد دراسة بشأن التعاملات المالية بالإنترنت.\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (١)\nورقم (۲) المنعقد في مملكة البحرين بتاريخ ١٨ صفر ١٤٢٨هـ الموافق 8 آذار\n(مارس) ۲۰۰۷م ناقشت اللجنة الدراسة، وطلبت من المستشار إدخال التعديلات\nاللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱) ورقم\n(۲) المنعقد في مملكة البحرين بتاريخ ٢٤ ربيع الآخر ١٤٢٨هـ الموافق ١١ آيار\n(مايو) ۲۰۰۷م ناقشت اللجنة مسودة مشروع المعيار، وطلبت من المستشار إدخال\nالتعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nناقش المجلس الشرعي في اجتماعه رقم (۱۹) المنعقد في مكة المكرمة\nفي الفترة من ٢٦ - ٣٠ شعبان ١٤٢٨هـ الموافق ٨-١٢ شباط (سبتمبر) ۲۰۰۷م،\nالتعديلات التي اقترحتها اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم\n(۱) ورقم (۲)، وأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۲۰) المنعقد في مملكة البحرين في\nالفترة من ٤ - ٨ صفر ١٤٢٩هـ الموافق ١١ - ١٥ شباط (فبراير) ۲۰۰۸م، التعديلات\nالتي اقترحتها اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱) ورقم\n(۲)، وأدخل التعديلات التي رآها مناسبة.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ٢٤ صفر ١٤٣٠ هـ\nالموافق ۱۹ شباط (فبراير) ۲۰۰۹م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون\nالبنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة\nالجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى الملاحظات\nالتي طرحت خلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية رقم (۱) و (۲)\nبالإجابة عن الملاحظات، والتعليق عليها.\nناقش المجلس الشرعي في اجتماعه رقم (۲۳) المنعقد في مملكة البحرين\nفي الفترة من الخميس إلى السبت ١٥ - ١٧ ربيع الأول ١٤٣٠هـ الموافق ١٢-١٥\nآذار (مارس) ۲۰۰۹م ، التعديلات التي اقترحها المشاركون في جلسة الاستماع،\nوأدخل التعديلات التي رآها مناسبة واعتمد هذا المعيار."
    },
    {
      "sec_id": "B",
      "heading": "مُلْحَقُ (ب) مستند الأحكام الشرعية",
      "text": "• مستند جواز إنشاء المواقع التجارية على شبكة الإنترنت بشرط خلوها مما هو\nمحرم شرعًا، هو أن الأصل في المعاملات الإباحة ما لم يترتب عليها محظور\nشرعي، وأن إنشاء هذه المواقع يحقق مصالح كبيرة للناس في هذا العصر،\nوالشريعة قامت على مراعاة مصالح العباد.\n• مستند جواز إبرام العقود المالية بواسطة الإنترنت أنه لا يترتب على ذلك\nمحظور شرعي، وأن العقود التي تبرم بواسطة الإنترنت لا تختلف عن العقود\nالتي تبرم بالطرق التقليدية إلا من جهة وسيلة إبرامها، وأنه إذا كان الأصل\nفي العقود الإباحة ما دامت تخلو مما يصادم قواعد المعاملات في الشريعة\nالإسلامية، فإن الأصل في وسائل إبرام العقود الإباحة أيضًا، ما دامت الوسائل\nتتحقق بها المتطلبات الشرعية لإبرام العقود.\n• مستند تكييف إبرام العقد باستخدام المحادثة الصوتية أو المحادثة\nبالصوت والصورة بين المتعاقدين عبر الإنترنت على أنه تعاقد بين\nحاضرين. هو أن العاقدين يكونان حاضرين معًا من حيث الزمان، وإن\nكانا غائبين من حيث المكان، حيث يكون بينهما حضور زماني متعاصر\nلحظة تبادل الإيجاب والقبول والمعتبر في اتحاد المجلس هو الاتحاد\nالزماني (١). وقد صدر قرار مجمع الفقه الإسلامي الدولي بشأن حكم\nإجراء العقود بآلات الاتصال الحديثة مؤكدًا هذا، حيث نص على أنه:\nإذا تم التعاقد بين طرفين وفي وقت واحد وهما في مكانين متباعدين،\nوينطبق هذا على الهاتف واللاسلكي، فإن التعاقد بينهما يعتبر تعاقدا بين\nحاضرين) (۲). ولا فرق بين التعاقد بالهاتف أو بالمحادثة الصوتية عبر\nالإنترنت.\n• مستند تكييف إبرام العقد باستخدام المحادثة الكتابية أو البريد الإلكتروني\nأو عبر الموقع على الشبكة على أنه تعاقد بين غائبين، هو أن العاقدين لا يكونان\nحاضرين معًا من حيث الزمان، حيث لا يكون بينهما حضور زماني متعاصر\nلحظة تبادل الإيجاب والقبول. وقد صدر بذلك قرار ندوة البركة للاقتصاد\nالإسلامي الذي نص على أنه: «إن الصيغة الشرعية (التكييف) للتعاقد بين\nشخصين لا يجمعهما مكان واحد عبر الإنترنت الشبكة الإلكترونية) أنه\nتعاقد بين غائبين عن طريق هذه الوسيلة إذا كان لا يسمع أحدهما كلام الآخر،\nفيتخرج على التعاقد عن طريق الرسالة»(۳).\n• مستند عدم جواز رجوع الموجب عن إيجابه قبل انتهاء الفترة التي حددها\nالموجب لصلاحية إيجابه، ما قرره بعض المالكية من أن الإيجاب إذا قيد\nبوقت فإنه يستمر قائما ما بقي الوقت، وقد أشار لهذا الحطاب وذكر أن ممن\n(1) ينظر : فتح القدير / ۱۹۰ - ۱۹۲ وحاشية الدسوقي على الشرح الكبير ٣/ ٥ ومغني\nالمحتاج ٢/ ٥ والمغني ٤٨١/٣ ، وينظر أيضًا: المدخل الفقهي العام ١/ ٣٤٨.\n(۲) قرار رقم ٥٢ (٦/٣).\n(۳) ندوة البركة التاسعة عشرة للاقتصاد الإسلامي المنعقدة بمكة المكرمة ٦-٧ رمضان\n١٤٢٠هـ الموافق ٢-٣ ديسمبر ٢٠٠٠م.\nقال به ابو بكر بن العربي المعروف بتحقيقه (۱) . وقد صدر بذلك قرار مجمع\nالفقه الإسلامي الدولي الذي نص على: «إذا أصدر العارض بهذه الوسائل\nإيجابًا محدد المدة، يكون ملزمًا بالبقاء على إيجابه خلال تلك المدة، وليس\nله الرجوع عنه» (٢).\n• مستند عدم اعتبار الرسالة الإلكترونية الموجهة عبر الموقع على الشبكة أو عبر\nالبريد الإلكتروني والمتعلقة بالعقد المزمع إبرامه إيجابًا، إذا كانت لا تتضمن\nبيان جميع الحقوق والالتزامات الجوهرية، أو كان مرسلها قد اشترط لنفسه\nالحق في رفض العقد ولو قبل الطرف الآخر ، هو أن من شروط الإيجاب\nشرعًا أن يكون بانا منجزا لا يحتمل أمرًا آخر (۳).\n• مستند انعقاد العقد باستخدام الإنترنت - أيا كانت الطريقة – وقت صدور\nالقبول من الطرف الآخر سواء أعلم الموجب به أم لم يعلم، ما قرره الفقهاء\nمن أن العقد توافق إرادتين، ومتى أعلن القابل عن رضاه بالإيجاب توافقت\nالإرادتان وتم العقد (٤). وقد صدر بهذا قرار مجمع الفقه الإسلامي الدولي\nالذي نص على: «إذا تم التعاقد بين غائبين لا يجمعهما مكان واحد، ولا يرى\nأحدهما الآخر معاينة، ولا يسمع كلامه، وكانت وسيلة الاتصال بينهما هي\nالكتابة أو الرسالة أو السفارة (الرسول)، وينطبق هذا على البرق والتلكس\n(1) ينظر: مواهب الجليل للحطاب ٤ / ٢٤١ . وقد أخذت بهذا كثير من القوانين المدنية وسموه\nالإيجاب المؤقت. ينظر : المادة ۹۸ من القانون المدني الأردني، والمادة ٩٣ من القانون\nالمدني السوري.\n(۲) القرار رقم ٥٢ (٦/٣).\n(۳) ينظر : فتح القدير ٣ / ۱۹۰ - ۱۹۲ وحاشية الدسوقي على الشرح الكبير ٣/ ٥ ومغني\nالمحتاج ٢ / ٥ والمغني ٤٨١/٣ .\n(٤) ينظر : بدائع الصنائع ٦ / ٢٩٩٤ وحاشية ابن عابدين ٢٦/٧ .\nوالفاكس وشاشات الحاسب الآلي (الحاسوب)، ففي هذه الحالة ينعقد العقد\nعند وصول الإيجاب إلى الموجه إليه وقبوله» (۱).\n• مستند تحقق القبض شرعًا بقيام المشتري بعد إبرام العقد باستنزال البرامج\nوالبيانات أو نحوهما من الموقع على الشبكة إلى جهاز حاسوبه الشخصي،\nأن القبض يتحقق اعتبارًا وحكما بالتخلية مع التمكن من التصرف، وأن قبض\nالأشياء يختلف بحسب نوعها واختلاف الأعراف فيما يكون قبضا لها. وقد\nصدر بذلك قرار مجمع الفقه الإسلامي الدولي بشأن القبض وصوره وبخاصة\nالمستجدة منها (٢).\n• مستند تحريم الاعتداء على المواقع التجارية على الشبكة أو سرقة البيانات\nمنها النهي عن جميع صور الاعتداء بقوله تعالى: ﴿وَلَا تَعْتَدُوا إِنَّ اللَّهَ لَا يُحِبُّ\nالْمُعْتَدِينَ (۳). كما أن هذه هذه المواقع تعتبر حقوقًا خاصة بأصحابها لها قيمة\nمالية، ومن شأن الاعتداء عليها إلحاق الضرر بأصحابها. وقد صدر عن مجمع\nالفقه الإسلامي الدولي قرار يتضمن تحريم الاعتداء على الاسم التجاري\nوالعنوان التجاري والعلامة التجارية ونحوها من الحقوق (٤).\n• مستند جواز اعتماد التوقيع الإلكتروني كوسيلة لإثبات هوية المتعاقدين عبر\nالإنترنت، بشرط أن يكون معتمدًا من قبل القوانين المنظمة كوسيلة للإثبات،\nهو دفع الضرر الذي قد ينشأ عن حصول التزييف في هوية المتعاقدين عبر\nالإنترنت. كما أن ذلك لا يتضمن محظورًا شرعيًا، والشريعة الإسلامية تدعو\n(۱) قرار رقم ٥٢ (٦/٣).\n(۲) القرار رقم ٥٣ (٦/٤).\n(۳) سورة البقرة، الآية: (۱۹٠).\n(٤) القرار رقم ٥ الدورة الخامسة ١٤٠٨ هـ - ١٩٨٨م.\nللعمل بالوسائل الفنية التي تسهم في حفظ المال الذي هو أحد المقاصد\nالخمسة.\n• مستند ثبوت حق العاقد في فسخ العقد إذا ثبت حصول التزييف أو التزوير أو\nالغلط في شخصية أحد العاقدين أو صفة فيه، هو أن ذلك يعتبر من العيوب\nالمؤثرة في رضا العاقد بإبرام العقد، والرضا هو أساس العقود شرعًا، وقد نص\nعلى ذلك جمهور الفقهاء (۱).\n• مستند وجوب قيام الدولة بالرقابة على عقود الإذعان المبرمة بالإنترنت، والتي\nيكون فيها الإيجاب موحدًا وموجها للجمهور، وينفرد فيها الموجب بتحديد\nشروط العقد، وتكون متعلقة بسلع أو منافع يحتاجها الناس كافة والموجب\nمحتكر لها، هو عموم النصوص الأمرة بدفع الضرر وتحقيق العدالة.\n• مستند ثبوت خيار فوات الوصف المرغوب فيه إذا تم التعاقد بناء على وصف\nمحل العقد أو على الرؤية المتقدمة له أو على الأنموذج، ثم وجد المحل\nمخالفا للوصف أو متغيرًا عن حالته عند الرؤية أو مغايرا للأنموذج، هو حماية\nالمتعاقدين وصيانة حقوقهم، وقد نص على هذا جمهور الفقهاء (٢).\n(1) ينظر: الموسوعة الفقهية مصطلح رضا، الجزء ٢٢.\n(۲) ينظر: حاشية ابن عابدين ٦٩/٤ وجواهر الإكليل ۹/۲ ومغني المحتاج ١٨/٢ والمهذب\n٢٧/١."
    },
    {
      "sec_id": "C",
      "heading": "مُلْحَقُ (ج) التعريفات",
      "text": ""
    },
    {
      "sec_id": "C.1",
      "heading": "1. الإنترنت:",
      "text": "الوسيلة أو الأداة التواصلية بين شبكات الحاسوب دون اعتبار للحدود الدولية."
    },
    {
      "sec_id": "C.2",
      "heading": "٢. الموقع على شبكة الإنترنت:",
      "text": "معلومات مخزنة بشكل صفحات، وكل صفحة تشتمل على معلومات معينة\nتشكلت بواسطة مصمم الصفحات باستخدام رموز خاصة. ولأجل رؤية هذه\nالصفحات يتم طلب برنامج استعراض شبكة المعلومات Browser الذي يقوم بحل\nالرموز وإصدار التعليمات لإظهار الصفحات المكتوبة."
    },
    {
      "sec_id": "C.3",
      "heading": "٣. مقدم خدمة الاتصال بشبكة الإنترنت (مزود الخدمة):",
      "text": "هو الجهة (المؤسسة) التي توفر للمستخدمين إمكانية الدخول إلى خطوط\nالإنترنت بموجب عقود اشتراك أو غيرها نظير أجر معين."
    },
    {
      "sec_id": "C.4",
      "heading": "٤. التوقيع الإلكتروني:",
      "text": "بيانات تتخذ هيئة حروف أو أرقام أو رموز أو إشارات أو غيرها، مدرجة بشكل\nإلكتروني أو رقمي أو ضوئي أو أي وسيلة أخرى مماثلة في رسالة معلومات، أو\nمضافة عليها أو مرتبطة بها، ولها طابع يسمح بتحديد هوية الشخص الذي وقعها\nويميزه عن غيره من أجل التثبيت من توقيعه وبغرض الموافقة على مضمونه."
    },
    {
      "sec_id": "C.5",
      "heading": "ه. الرسالة الإلكترونية",
      "text": "البيانات والمعلومات التي يتم نشرها أو تبادلها عبر وسائل الاتصال الإلكترونية،\nكالإنترنت والتلكس والفاكس ونحوها."
    }
  ],
  "keywords": [
    "التعاملات المالية",
    "الإنترنت",
    "العقود المالية",
    "المعيار الشرعي",
    "الإيجاب والقبول",
    "مجلس العقد",
    "القبض",
    "المواقع التجارية",
    "التوقيع الإلكتروني",
    "عقود الإذعان",
    "حماية البيانات",
    "الشريعة الإسلامية",
    "المؤسسات المالية الإسلامية",
    "المزايدة بالإنترنت",
    "خيار فوات الوصف"
  ],
  "aliases": [
    "المعيار الشرعي رقم 38: التعاملات المالية بالإنترنت",
    "Shari'ah Standard No. 38: Financial Transactions via Internet"
  ],
  "pages": [
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17",
    "18",
    "19",
    "20",
    "21",
    "22"
  ]
}