{
  "id": "SS39",
  "title": "المُعْيَارُ الشَّرْعِيُّ رَقم (٣٩) الرَّهْنُ وَتَطْبِيقَاتُهُ المُعَاصِرَة",
  "text": "المُعْيَارُ الشَّرْعِيُّ رَقم ٣٩)\nالرَّهْنُ وَتَطْبِيقَاتُهُ المُعَاصِرَة\nالمحتوى\nرقم الصفحة\nالتقديم\nنص المعيار .\n۱ - نطاق المعيار .\n٢ - تعريف الرهن\n- أحكام الرهن.\n- رهن الأوراق المالية والصكوك\nه - رهن الحسابات الجارية والتأمينات النقدية\n- رهن الوحدات والحسابات الاستثمارية.\n۷- رهن ما سيملك\n- التأمين على المرهون\n٩ - زكاة المرهون .\n۱۰ - تاريخ إصدار المعيار .\nاعتماد المعيار .\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار .\n(ب) مستند الأحكام الشرعية\n۹۸۱\nالمعايير الشرعية\nمية الحمر\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان أحكام الرهن وتطبيقاته المعاصرة في المؤسسات\nالمالية الإسلامية (المؤسسة / المؤسسات)(١).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة أو المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية.\n۹۸۲\nالمعيار الشرعي رقم (۳۹)\nالرهن وتطبيقاته المعاصرة\nنص المعيار\n١. نطاق المعيار:\nيتناول هذا المعيار على الرهون التي تطلبها المؤسسة لتوثيق الديون\nوالالتزامات التي تنشأ لصالح المؤسسة في ذمم عملائها من الأفراد والمؤسسات\nالأخرى. كما يطبق على الرهون التي تقدمها المؤسسة لجهات أخرى لتوثيق ما ينشأ\nفي ذمة المؤسسة من ديون والتزامات لصالح تلك الجهات. ويطبق أيضًا على الرهون\nالتي تحفظها المؤسسة لصالح جهات أخرى بصفتها عدلا أو وكيلا.\n٢. تعريف الرهن\nالرهن : جعل عين مالية أو ما في حكمها وثيقة بدين يستوفى منها أو من ثمنها\nإذا تعذر الوفاء.\n. أحكام الرهن\n١/٣ الرهن مشروع بالكتاب والسنة والإجماع.\n١/١/٣ عقد الرهن لازم في حق الراهن بمجرد العقد، ولا يجوز\nللراهن فسخ عقد الرهن أو إنهاؤه من طرف واحد، ويجوز\nللدائن المرتهن فسخه من طرف واحد.\n۹۸۳\nالمعايير الشرعية\n٢/١/٣ يحصل قبض المرهون بما يحصل به قبض المبيع فقد\nيكون قبضا حقيقيا بوضع اليد وهو الرهن الحيازي، وقد يكون\nقبضا حكميًا عن طريق التسجيل والتوثيق وهو الرهن التأميني\nأو الرهن الرسمي، وتثبت له أحكام الرهن.\n٣/١/٣ يجوز للمرتهن أن يوكل غيره في قبض الرهن ويقوم وكيله\nمقامه في القبض وسائر الأحكام، ويجوز أن يجعل الرهن في\nيد المرتهن كما يجوز أن يجعل في يد طرف ثالث يسمى عدلا\nيتفق عليه الطرفان، وحينئذ لا يجوز لأحدهما أن ينفرد بنقل\nالرهن إلى غير المتفق عليه.\n٤/١/٣ يجوز للمرتهن أن يشترط على الراهن توكيل المرتهن\nأو وكيل المرتهن أو الشخص المتفق عليه في بيع الرهن\nوالاستيفاء من ثمنه عند عدم الوفاء دون الرجوع إلى القضاء.\nولا يملك الراهن الرجوع عن هذه الوكالة.\n٥/١/٣ لا أثر لوفاة الراهن أو المرتهن على الرهن، ويحل الورثة\nمحل المتوفى.\n٦/١/٣ ينتهي الرهن بتلف المرهون إلا إذا ترتب على تلفه عوض\nعنه مثل التأمين التكافلي فيحل محله، كما ينتهي بفسخ\nالمرتهن، وبالبراءة من الدين باستيفاء، أو إبراء، وتنازل المرتهن\nعن حقه في الرهن، أو بما يزيل الملك بإذن المرتهن كالبيع\nوالهبة والوصية ما لم يقبل من آل إليه الملك ببقاء الرهن. ينظر\nالبند ٦/٢/٣.\n٩٨٤\nالمعيار الشرعي رقم (۳۹)\nالرهن وتطبيقاته المعاصرة\n٧/١/٣ للمرتهن احتباس المرهون كله بأي جزء من الدين إلا\nإذا وافق على فكه جزئيًا. ولا يحق للمرتهن بعد أداء الدين\nاحتباس الرهن بدين آخر لم يرهن به إلا إذا اتفق الراهن\nوالمرتهن على أن يكون الرهن ضمانًا لأي دين ينشأ بينهما\nخلال فترة محددة.\n٢/٣ أحكام المرهون:\n١/٢/٣ يشترط أن يكون المرهون مالا متقوما، وأن يكون معينا\nبالإشارة أو التسمية أو الوصف، وأن يكون مقدور التسليم.\n٢/٢/٣ الأصل أن يكون المرهون عينًا، ويجوز أن يكون دينا أو نقدًا،\nأو مالا مثليًّا أو استهلاكيا، ويجوز رهن ما يسرع إليه الفساد\nفيباع ويجعل ثمنه رهنا مكانه، ويجوز أن يكون المرهون مشاعًا\nمعلوما يمكن بيعه.\n٣/٢/٣ يجوز أن يكون المرهون رهنا لأكثر من مرتهن واحد، فإن\nكانت الرهون كلها في مرتبة واحدة فلا بد من تراضي جميع\nالأطراف، ويصبح المرهون مشتركًا بينهم حسب نسب ديونهم،\nوإن كانت مرتبة بحيث لا يحق للمرتهن اللاحق استيفاء دينه\nمن الرهن إلا بعد استيفاء الدين الأول فيشترط رضا المرتهن\nاللاحق فقط.\n٤/٢/٣ المرهون أمانة لدى المرتهن أو العدل أو الوكيل، وهو\nباق على ملك الراهن ما دام مرهونا، فإن هلك بغير تعد أو\nتقصير من المرتهن أو العدل فلا ضمان عليهما، ولا يسقط\n٩٨٥\nالمعايير الشرعية\nبهلاكه شيء من الدين. وإن هلك بتعد أو تقصير من أحدهما\nفإنه يضمنه بقيمته عند هلاكه، ويبقى الدين، ويحق للطرفين\nالمقاصة بين الدين وبين قيمة المرهون الهالك وأما إذا هلك\nالمرهون عند الراهن فإن عليه تقديم بديل عنه إلا إذا تنازل\nالمرتهن عن الرهن.\n٥/٢/٣ يجوز للراهن أن يوقع الرهن على مال مملوك له في يد\nالمرتهن سواء أكان أمانة لديه كالعين المودعة أو المعارة\nللمرتهن أو الحساب الاستثماري أم مضمونًا عليه كالحساب\nالجاري والعين المقبوضة بعقد فاسد، وتتحول يد المرتهن في\nالحال الأخيرة من يد ضمان إلى يد أمانة.\n٦/٢/٣ يجوز أن يستعير الراهن مالا ليرهنه (الرهن المستعار)،\nويجوز أن يستأجر مالا ليرهنه (الرهن المستأجر) بإذن مالكه\nفيهما. فإن حل الدين وبيع المرهون رجع المعير أو المؤجر\nعلى الراهن بمثله إن كان مثليًّا أو بقيمته. وإن تلف المرهون\nضمن المستعير دون المستأجر ما لم يكن التلف بسبب تعدي\nالمستأجر أو تقصيره.\n٧/٢/٣ يجوز للبائع أن يشترط على المشتري في عقد البيع رهن\nالمبيع، بثمنه المؤجل بعد قبض المشتري له حقيقة أو حكمًا.\n٨/٢/٣ نماء المرهون وغلاته تكون رهنا كالأصل سواء أكان النماء\nمتصلا أم منفصلا إلا إذا اتفق على خلافه.\n٩/٢/٣ يجوز للراهن الانتفاع بالمرهون بإذن المرتهن، ولا يجوز\n٩٨٦\nالمعيار الشرعي رقم (۳۹)\nالرهن وتطبيقاته المعاصرة\nللمرتهن الانتفاع بالمرهون بدون عوض مطلقا بإذن الراهن\nأو بغير إذنه ويجوز بأجر المثل إذا كان بإذن الراهن.\n/١٠/٢/٣ يتحمل الراهن جميع المصروفات الفعلية اللازمة\nلإصلاح المرهون ودفع الفساد عنه، فإن دفعها المرتهن\nبإذن الراهن أو بغير إذنه فله أن يرجع على المرتهن أو ينتفع\nبالمرهون بمقدارها، ويتحمل المرتهن جميع المصروفات\nالمتعلقة بحفظ المرهون وتوثيقه وبيعه، ويجوز أن يتحملها\nالراهن بالشرط.\n١١/٢/٣ مع مراعاة ما جاء في الفقرة (٥) يجوز رهن الدين سواء\nأكان ذلك الدين على المرتهن أم على غيره.\n١٢/٢/٣ يكون قبض الدين المرهون بقبض وثيقته، أو الإشهاد عليه\nعند رهنه، ويترتب على الدين المرهون أثره، وهو أن يكون\nالمرتهن أحق به من غيره.\n/ أحكام الدين المرهون به:\n١/٣/٣ يشترط أن يكون المرهون به دينا مشروعا كثمن بيع\nأو ضمان إتلاف أو مسلم فيه أو مستصنع أو منفعة في الذمة،\nولا يشترط لصحة الرهن أن يكون الدين ثابتا في الذمة، بل\nيصح الرهن قبل العقد الذي يثبت به الدين أو معه. ولا يصح\nأن يكون المرهون به دينا غير مشروع كقرض ربوي، أو غير\nدين، كالثمن المعين ومنفعة عين معينة، والمبيع المعين الحال\nالثمن في يد البائع.\n۹۸۷\nالمعايير الشرعية\n٢/٣/٣ لا يجوز اشتراط الرهن في عقود الأمانة كالوكالة والإيداع\nوالمشاركة والمضاربة والعين لدى المستأجر؛ فإن كان\nللاستيفاء منه في حالات التعدي أو التقصير أو المخالفة\nللشروط جاز. ينظر المعيار الشرعي رقم (٥) بشأن الضمانات\nالبند (١/٢/٢).\n٤/٣ التنفيذ على المرهون\n١/٤/٣ مع مراعاة ما جاء في البند ٤/١/٣ يحق للمرتهن أن يطلب\nبيع المرهون عند عدم الوفاء في تاريخ الاستحقاق، ويستوفي\nدينه من ثمن المرهون، وما زاد رده إلى الراهن وهو مقتضى\nعقد الرهن، وإن نقص الثمن عن الدين كان للباقي حكم الدين\nالعادي، ويرجع به على الراهن.\n3/٢/٤ لا يحق للمرتهن اشتراط أن يتملك المرهون مقابل دينه\nولا مانع من أن يشتريه من الراهن بسعر السوق ويستوفي من\nثمنه دينه بقدره.\n٣/٤/٣ إذا أفلس الراهن فللمرتهن أولوية على بقية الدائنين للاستيفاء\nمن الرهن، ويكون فيما بقي من دينه أسوة الغرماء إذا لم يكف\nالرهن.\n٤. رهن الأوراق المالية والصكوك\n١/٤ يجوز رهن ما يجوز شرعًا إصداره والتعامل فيه من الأوراق المالية\nوالصكوك، مثل: الصكوك الإسلامية، وأسهم المؤسسات المالية\nالإسلامية، ومن ذلك أسهم الشركات التي أصل نشاطها حلال. ينظر\n۹۸۸\nالمعيار الشرعي رقم (۳۹)\nالرهن وتطبيقاته المعاصرة\nالمعيار الشرعي رقم (۲۱) بشأن الأوراق المالية (الأسهم والسندات)\nالبند ٤/٣ .\n٤ / ٢ يجوز رهن صكوك المنافع وهي التي تمثل حصة مشاعة في منافع\nأعيان معينة أو أعيان موصوفة في الذمة. مع مراعاة ما جاء في المعيار\nالشرعي رقم (۱۷) بشأن صكوك الاستثمار البند ٥ / ١ / ٥ / ٢.\n٣/٤ لا يجوز رهن ما لا يجوز إصداره والتعامل فيه من الأوراق المالية\nوالصكوك، مثل : السندات الربوية والأسهم الممتازة، وأسهم التمتع.\nوينظر المعيار الشرعي رقم (۲۱) بشأن الأوراق المالية (الأسهم\nوالسندات البند ٢ / ٦ و البند ۲ / ۷ . ومن ذلك شهادات الاستثمار\nالتقليدية، وشهادات الودائع الاستثمارية التقليدية، وأسهم الشركات\nالتي يكون الغرض من إنشائها محرمًا مثل تصنيع الخمور، أو الإتجار\nفي الخنازير، أو التعامل بالربا. ينظر المعيار الشرعي رقم (۲۱) بشأن\nالأوراق المالية (الأسهم والسندات البند ١/٢، والمعيار الشرعي\nرقم (١٤) بشأن الاعتمادات المستندية البند ٣ / ٤ / ١ والبند ٣ / ٤ / ٢.\nومن ذلك أسهم المؤسسات المالية التقليدية وما في حكمها من\nشركات التمويل التقليدية والتأمين التقليدي وأسهم الشركات\nالتي أصل نشاطها حلال لكن يغلب على تعاملاتها الربا ونحوه من\nالمحرمات.\nه. رهن الحسابات الجارية والتأمينات النقدية:\nفي حالة رهن حساب جار لدى المؤسسة لصالحها، عليها ألا تستخدمه لصالح\nالمؤسسة، إلا إذا اتفق الطرفان على نقله إلى حساب استثمار بحيث يتحول من حكم\n۹۸۹\nالمعايير الشرعية\nالقرض إلى أحكام المضاربة تجنبًا لانتفاع المؤسسة (المرتهنة) به، ويستحق صاحب\nالحساب ربح رب المال، وتستحق المؤسسة ربح المضارب.\n٦. رهن الوحدات والحسابات الاستثمارية:\n١/٦ يجوز للمؤسسة رهن الوحدات الاستثمارية في صناديق الاستثمار\nالإسلامية وفي هذه الحالة يحق لها أن توقف حق العميل في الاسترداد\nأو السحب منه مطلقا، أو بمقدار الدين، وهو الأولى.\n٢/٦ يكون ربح الوحدات والحساب الاستثماري ونماؤهما رهنا كالأصل،\nويشمل ذلك ما إذا كانت علاقة العميل بالمؤسسة أو الصندوق مضاربة\nأو وكالة. إلا إذا اتفق على خلاف ذلك.\nرهن ما سيملك\nيجوز رهن ما سيملك من الغلات إذا كان الأصل الــــدار (المنتج) لها معينا،\nسواء أكان رهنها تبعا لأصلها أو استقلالا.\n. التأمين على المرهون:\nيجوز للمرتهن عند إبرام المداينة أن يطلب من الراهن إجراء التأمين الإسلامي\nكلما أمكن ذلك على المرهون لصالح المرتهن فإذا ،قبل، فإنه في حال هلاك المرهون\nيحل التعويض محل المرهون، وإذا كان التعويض مبلغا نقديا فإنه يكون مرهونا هو\nوعائده في حساب استثماري مجمد مملوك للراهن. (ينظر المعيار الشرعي رقم (٥)\nبشأن الضمانات البند ٤ / ٨).\n۹۹۰\nالمعيار الشرعي رقم (۳۹)\n.. زكاة المرهون\nالرهن وتطبيقاته المعاصرة\n١/٩ تجب زكاة المرهون على مالكه إذا كان مما تجب الزكاة في أصله ونمائه\nأو في نمائه فقط، ولا يمنع من ذلك كونه ممنوعا من التصرف فيه.\n٢/٩ تخضع للزكاة جميع الرهونات النقدية كالحسابات الجارية والتأمينات\nالنقدية ووحدات الصناديق والحسابات الاستثمارية المجمدة\nوالصكوك وكذلك دين السلم والاستصناع بالضوابط المنصوص\nعليها في المعيار الشرعي رقم (٣٥) بشأن الزكاة البند ١/٥ والبند\n٥ / ٢ والبند ٣/٥.\n۱۰. تاريخ إصدار المعيار:\n١٧ ربيع الأول ١٤٣٠هـ الموافق ١٥ آذار (مارس) ۲۰۰۹م.\n۹۹۱\nالمعايير الشرعية\nاعتماد المعيار\nاعتمد المجلس الشرعي معيار الرهن وتطبيقاته المعاصرة في اجتماعه رقم\n(۲۳) المنعقد في مملكة البحرين في الفترة من الخميس - السبت ١٥ - ١٧ ربيع\nالأول ١٤٣٠ هـ الموافق ١٢ - ١٥ آذار (مارس) ٢٠٠٩م.\n۹۹۲\nالمعيار الشرعي رقم (۳۹)\nالرهن وتطبيقاته المعاصرة\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (١٦) المنعقد في المدينة المنورة في\nالفترة من ۷-۱۲ جمادى الأولى ١٤٢٧ هـ = ٣-٨ حزيران (يونيو) ٢٠٠٦م إصدار\nمعيار شرعي عن الرهن وتطبيقاته المعاصرة.\nفي ١٢ رجب ١٤٢٧ هـ - ٦ (أغسطس) آب ٢٠٠٦م قررت الأمانة العامة\nتكليف مستشار شرعي لإعداد دراسة بشأن الرهن وتطبيقاته المعاصرة.\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (١)\nورقم (۲) المنعقد في مملكة البحرين بتاريخ ٢٤ ربيع الآخر ١٤٢٨هـ الموافق ١١\nأيار (مايو) ۲۰۰۷ ناقشت اللجنة الدراسة، وطلبت من المستشار إدخال التعديلات\nاللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (١)\nورقم (۲) المنعقد في دولة الكويت بتاريخ ۲۱ جمادى الأولى ١٤٢٨هـ الموافق ٧\n(يونيو) حزيران ۲۰۰۷م ناقشت اللجنة مسودة مشروع المعيار، وإدخال التعديلات\nاللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nناقش المجلس الشرعي في اجتماعه رقم (۲۲) المنعقد في مملكة البحرين\nفي الفترة من ۲۸ - ۳۰ ذي القعدة ١٤٣٠هـ الموافق ٢٦ - ٢٨ تشرين الثاني (نوفمبر)\n۹۹۳\n۷۰\nالمعايير الشرعية\n٢٠٠٨م، التعديلات التي اقترحتها اللجنة المشتركة المكونة من لجنة المعايير\nالشرعية رقم (۱) ورقم (۲) ، وأدخل التعديلات التي رآها مناسبة.\nعقدت الأمانة العامة جلسة استماع في مملكة البحرين بتاريخ ٢٤ صفر\n١٤٣٠هـ الموافق ١٩ شباط (فبراير) ۲۰۰۹م، وحضرها ما يزيد عن ثلاثين مشاركا\nيمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة\nالجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى الملاحظات\nالتي طرحت خلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية رقم (۱) ورقم (۲)\nبالإجابة عن الملاحظات، والتعليق عليها.\nناقش المجلس الشرعي في اجتماعه رقم (۲۳) المنعقد في مملكة البحرين\nفي الفترة من الخميس إلى السبت ١٥ - ١٧ ربيع الأول ١٤٣٠هـ الموافق ١٢-١٥\nآذار (مارس) ۲۰۰۹م ، التعديلات التي اقترحها المشاركون في جلسة الاستماع،\nوأدخل التعديلات التي رآها مناسبة واعتمد هذا المعيار.\n٩٩٤\nالمعيار الشرعي رقم (۳۹)\nالرهن وتطبيقاته المعاصرة\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\nحكم الرهن (البند (۲) :\n١- يجوز في السفر لقوله تعالى: ﴿وَإِن كُنتُمْ عَلَى سَفَرٍ وَلَمْ تَجِدُوا كَاتِبًا فَرِهَانٌ\nمَّقْبُوضَةٌ ). ويجوز في الحضر لما روى أنس رضي الله عنه: أن النبي ﷺ\nرهن درعًا عند يهودي بالمدينة وأخذ منه شعيرًا لأهله». «قال ابن المنذر لا\nنعلم أحدا خالف فيه إلا مجاهد لقوله: ﴿وَإِن كُنتُمْ عَلَى سَفَرٍ الآية .... فأما\nذكر السفر فإنه خرج مخرج الغالب لكون الكاتب يعدم في السفر غالبًا ولهذا\nلم يشترط عدم الكاتب وهو مذكور في الآية وهو غير واجب لا نعلم فيه مخالفًا\nوالأمر فيه إرشاد لا إيجاب بدليل قوله: ﴿فَإِنْ أَمِنَ بَعْضُكُم بَعْضًا ... الآية)) (٢) .\n٢- ويعد شرط الرهن في عقد البيع صحيحًا لازما لدى الحنابلة (۳). والحنفية (٤)\n(۱) سورة البقرة، الآية: (۲۸۳).\n(۲) محمد بن عبد الوهاب، مختصر الإنصاف والشرح الكبير ، دار النشر : مطابع الرياض -\nالرياض، الطبعة: الأولى، تحقيق: عبد العزيز بن زيد الرومي ، د . محمد بلتاجي ، د . سيد\nحجاب، (٥٠٦/١). نسخة إلكترونية، برنامج الجامع الكبير.\n(۳) علاء الدين (المرداوي)، الإنصاف، مرجع سابق، (٢٠٦/١١-٢٠٧).\n(٤) علاء الدين السمرقندي، تحفة الفقهاء، مرجع سابق، (۲) ۷۰).\n٩٩٥\nالمعايير الشرعية\nوالشافعية. وهو من نوع الشروط التي تتعلق بها مصلحة العقد لدى الحنابلة (1)\nأو الشروط التي تلائم العقد وتوافقه لدى الحنفية لأنه توثيق له (٢). وجاء في توجيه\nالقول لدى الحنفية ما يأتي: «لأن الرهن والكفيل بالثمن شرعا توثيق للدين، فكان\nبمنزلة اشتراط الجودة في الثمن، فيكون شرطًا مقررا لما يقتضيه العقد معنى»(۳).\nوهو من الشروط التي يحتاج إليها في معاملة من لا يرضى إلا بها، فإن لم يحصل\nالوفاء بالشرط ثبت الخيار، وجعلوا ضمن الخيارات «الخيار للامتناع من الوفاء\nبالشرط الصحيح، كشرط رهن أو كفيل عن عوض بالذمة» (٤).\n- وضع المرهون تحت يد العدل جائز ووجهه لدى الشافعية: « لأن الحق لهما\nفجاز ما اتفقا عليه من ذلك» (٥) .\n- يعد اشتراط البائع أن يحبس المبيع حتى يستوفي ثمنه شرطا صحيحًا لازما\nلدى الحنابلة وهو عندهم من نوع الشرط الذي ليس من مقتضى العقد ولا من\nمصلحته ولا ينافي مقتضاه لكن فيه نفعا للبائع أو للمشتري (٦).\nه - لا يجوز اشتراط بقاء البائع محتفظا بملكية المبيع إلى حين أداء الثمن المؤجل\nإلى أجل آخر معين (۷)؛ لأنه هو الذي أسقط حق نفسه في التأجيل، فلا يسقط\n(1) وزارة الأوقاف الكويتية، الموسوعة الفقهية، حرف الباء، بيع، بيع وشرط، فقرة: ۲۸ .\n(۲) مصطفى أحمد الزرقا، المدخل الفقهي العام، ط ١٩٦٨، (١/ ٤٧٧-٤٧٨).\n(۳) علاء الدين السمرقندي، تحفة الفقهاء، مرجع سابق، (۲) ۷۰).\n(٤) محمد الحجار، فتح العلام بشرح مرشد الأنام في الفقه على مذهب السادة الشافعية، دار\nابن حزم، بیروت، ط ١ ، ١٤١٨، (١٩/٥).\n(٥) إبراهيم بن علي بن يوسف الشيرازي أبو إسحاق، المهذب في فقه الإمام الشافعي، دار\nالنشر : دار الفكر - بيروت (۱ / ۳۱۰). نسخة إلكترونية، برنامج الجامع الكبير.\n(٦) وزارة الأوقاف الكويتية، الموسوعة الفقهية «الكويتية»، حرف الباء، بيع وشرط، فقرة: ۲۸ .\n(۷) وزارة الأوقاف الكويتية، الموسوعة الفقيهة، حرف الباء، بيع، أحكام مشتركة بين المبيع\n= ٩٩٦\nالمعيار الشرعي رقم (۳۹)\nالرهن وتطبيقاته المعاصرة\nحق الآخر (١). وهو الصحيح من المذهب لدى الحنابلة (٢).\nأحكام المرهون (البند (۲۲) :\n٦- اشترط في المرهون أن يكون مالاً متقوما؛ لأن الهدف هو بيعه للإيفاء\nأو الاستيفاء منه، وغير المتقوم لا يجوز بيعه، ووجه الشرط لدى الحنفية:\nلأن الرهن للإيفاء والاستيفاء، وإيفاء الدين من الخمر والخنزير لا يجوز من\nالمسلم، وكذا الاستيفاء من المرتهن المسلم (۳). ولدى الحنابلة في الإنصاف:\n= (\nيَصِحُ رَهْنُ كل عَيْنٍ يَجُوزُ بَيْعُهَا فِي الْجُمْلَةِ ) .\n- يجوز أن يكون المرهون دينا (٥)، أو نقدًا (٦) ،\nوالثمن، فقرة رقم ٦٠ / د.\n(۱) علاء الدين السمرقندي، تحفة الفقهاء، مرجع سابق، (٥٦/٢).\n(۲) علاء الدين (المرداوي)، الإنصاف، مرجع سابق، (٤٩١/١١).\n(۳) علاء الدين السمرقندي، تحفة الفقهاء، مرجع سابق، (٥٣/٣-٥٤).\n(٤) محمد بن عبد الوهاب، مختصر الإنصاف والشرح الكبير ، دار النشر : مطابع الرياض -\nالرياض، الطبعة: الأولى، تحقيق: عبد العزيز بن زيد الرومي ، د . محمد بلتاجي ، د . سيد\nحجاب، (٥١١/١).\n(٥) وعرفه في الإنصاف: توثقة دين بعين يمكن أخذه من ثمنها إن تعذر الوفاء من غيره، قال\nالزركشي: توثقة دين بعين أو بدين، على قول» علاء الدين (المرداوي)، الإنصاف، (مطبوع\nمع المقنع والشرح والكبير والإنصاف) ، هجر للطباعة ، ط ١، ١٩٩٥، (٣٥٩/١٢).\n(٦) جاء لدى الشافعية: ويصح إعارة النقد للرهن، ثم بعد حلول الدين، إن وفي المالك فظاهر،\nوإن لم يوف بيعت الدراهم بجنس حق المرتهن إن لم تكن من جنسه، فإن كانت من جنسه\nجعلها له عوضا عن دينه ، محمد الحجار، فتح العلام، مرجع سابق، (٥ / ٢٧). وجاء\nما يفيد الجواز عند الحنابلة عندما قالوا ببيع المرهون وجعل ثمنه رهنا في عدة مواضع:\nويجوز رهن ما يسرع إليه الفساد بدين حال ومؤجل ، ويباع ويجعل ثمنه رهنا» شمس الدين\n(ابن قدامة)، الشرح الكبير، مرجع سابق، (١٢ / ٣٦٨) . وجاء لدى المالكية: «لا ترهن =\n٩٩٧\nالمعايير الشرعية\n= أو مشاعا (١)، أو مستعارًا، أو مستأجرًا (٢).\nالرهن أمانة لدى المرتهن، وهو ملك للراهن، ويلزم الراهن مؤنة الرهن\nكلها من نفقة وكسوة وعلف وحرز وحافظ وسقي وتسوية وجذاذ وتجفيف\nلما روي عن النبي ﷺ أنه قال: ... الرهن من راهنه له غنمه وعليه غرمه»،\nالدنانير والدراهم والفلوس وما لا يعرف بعينه من طعام أو إدام أو ما يكال أو يوزن إلا\nأن يطبع على ذلك ليمنع المرتهن من النفع به ورد مثله أبي عبد الله محمد بن محمد\n(المغربي)، مواهب الجليل لشرح مختصر خليل، دار الفکر، ط ٢ ، ١٩٧٨ ، (٥/ ٥).\n(1) أجاز الشافعية رهن عين يصح بيعها ولو مشاعًا أي قابلة للبيع ، محمد الحجار، فتح العلام،\nمرجع سابق، (٥ / ٢٥). ولم يجز الحنفية رهن المشاع؛ لأنه لا يتحقق فيه التسليم»، علاء\nالدين السمرقندي، تحفة الفقهاء ، مرجع سابق، (٥٤/٣) . وقال في الشرح الكبير : ويصح\nرهن المشاع، وبه قال ابن أبي ليلى والنخعي ومالك والأوزاعي والعنبري والشافعي\nوأبو ثور وقال أصحاب الرأي: لا يصح إلا أن يرهنه لشريكه أو يرهنها الشريكان لرجل\nواحد، أو يرهن رجل داره من رجلين، فيقبضانها معا شمس الدين (ابن قدامة)، الشرح\nالكبير، مرجع سابق، (٣٦٩/١٢-٣٧٠).\n(۲) «قال ابن المنذر أجمع كل من نحفظ عنه أن الرجل إذا استعار شيئًا يرهنه على دنانير معلومة\nعند رجل قد سماه إلى وقت معلوم ففعل أن ذلك جائز ومتى شرط شيئًا من ذلك فخالف\nورهن بغيره لم يصح وهذا إجماع أيضًا حكاه ابن المنذر. وإن رهنه بأكثر احتمل أن يبطل\nفي الكل، قاله الشافعي، واحتمل أن يصح في المأذون فيه ويبطل في الزائد كتفريق الصفقة.\nإن أطلق الإذن في الرهن فقال القاضي يصح وله رهنه بما شاء. وهو أحد قولي الشافعي،\nوالآخر لا يجوز حتى يبين القدر وصفته وحلوله وتأجيله. فإن تلف فإن الراهن يضمنه\nنص عليه؛ لأن العارية مضمونة. وإن فك المعير الرهن بغير إذن الراهن محتبسا بالرجوع\nفهل يرجع ؟ على روايتين بناء على ما إذا قضى دينه بغير إذنه. شمس الدين (ابن قدامة)،\nالشرح الكبير، (٥ / ١٤٨) ، نسخة إلكترونية، برنامج الجامع الكبير. في الإنصاف: «يَجُوزُ\nأَنْ يَسْتَأْجِرَ شَيئًا لِيَرْهَنَهُ وَأَنْ يَسْتَعِيرَهُ لِيَرْهَنَهُ بِإِذْنِ رَبِّهِ فِيهِما ...» علاء الدين (المرداوي)،\nالإنصاف، (٥ / ١٤٨ - ١٤٩). نسخة إلكترونية، برنامج الجامع الكبير.\n٩٩٨\nالمعيار الشرعي رقم (۳۹)\nالرهن وتطبيقاته المعاصرة\nوهذا من غرمه، ولأنه ملكه فكانت نفقته عليه كالذي في يده»(1). وجاء لدى\nالحنفية: «وأما نفقة الرهن فعلى وجهين : فكل نفقة ومؤونة كانت لمصلحة\nالرهن وتبقيته فعلى الراهن. وكل ما كان لحفظه أو لرده إلى يد المرتهن أو لرد\nجزء منه فات بسبب حادث فعلى المرتهن». وما وجب على الراهن ففعله\nالمرتهن بغير أمر الحاكم فهو متبرع فيه وإن كان بأمره يرجع به على الراهن\nوكذا ما وجب على المرتهن فأداه الراهن بغير أمره فهو متبرع»(۲).\n- ووجه عدم جواز انتفاع المرتهن بالمرهون إلا بعوض المثل تجنب الربا.\nأحكام المرهون به (البند ۲,۳)\n١٠ - يجوز أخذ الرهن قبل ثبوت الحق ومعه وبعده، وجاء في ذلك لدى الحنابلة:\nولا يخلو الرهن من ثلاثة أحوال ، أحدها، أن يقع بعد الحق، فيصح بالإجماع؛\nلأنه دين ثابت تدعو الحاجة إلى أخذ الوثيقة به، ... الحال الثاني، أن يقع\nالرهن مع العقد الموجب للدين، فيقول: بعتك ثوبي هذا بعشرة إلى شهر،\nترهنني عبدك سعدا فيقول: قبلت ذلك، فيصح أيضا. وبه قال مالك والشافعي\nوأصحاب الرأي؛ لأن الحاجة داعية إلى ثبوته، ... الحال الثالث، أن يرهنه\nقبل الحق، فيقول رهنتك عبدي هذا بعشرة تقرضنيها. فلا يصح في ظاهر\nالمذهب. ... وهو مذهب الشافعي واختار أبو الخطاب أنه يصح. ... وهو\nمذهب مالك وأبي حنيفة؛ لأنه وثيقة بحق، فجاز عقدها قبل وجوبه، كالضمان،\n(1) عبد الله بن قدامة المقدسي أبو محمد الكافي في فقه الإمام المبجل أحمد بن حنبل،\nدار النشر: المكتب الاسلامي - بيروت، (١٤٦/٢). نسخة إلكترونية، برنامج الجامع\nالكبير.\n(۲) علاء الدين السمرقندي، تحفة الفقهاء، [إحياء التراث الإسلامي بدولة قطر،\n.(٦١،٥٩/٣)\n٩٩٩\nالمعايير الشرعية\nأو فجاز انعقادها على شيء يحدث في المستقبل كضمان الدرك (1).\nالتنفيذ على المرهون (البند (٢٤) :\n۱۱ - غلق الرهن في الحديث: «لا يغلق الرهن من صاحبه ، له غنمه وعليه غرمه».\n«المعنى: أنه لا يستحقه المرتهن إذا لم يستفكه صاحبه، وكان هذا في الجاهلية\nأن الراهن إذا لم يؤد ما عليه في الوقت المعين ملك المرتهن الرهن» (٢).\nالتطبيقات المعاصرة للرهن (البند (۳) :\n۱۲ - يعد حبس المستندات التي تمثل ملكية البضاعة رهنا؛ لأن حيازة المستندات\nتعد حيازة للبضائع التي تمثلها، وتخول من حازها التصرف بالبضائع التي\nتمثلها تصرف المالك.\n١٣ - التوجيه الشرعي لجواز رهن الأسهم أنها تمثل حصة مشاعة في موجودات\nمتقومة (نقود وأعيان ومنافع وحقوق وديون - فقرة ١/٣ من معيار الأوراق\nالمالية)، ويجوز رهن المشاع لدى بعض الفقهاء كما مر في البند 7 من\nالمستندات الشرعية.\n١٤ - والتوجيه الشرعي لجواز رهن الصكوك أنها تمثل حصة مشاعة في موجودات\nمتقومة كالأسهم (نقود أو ديون أو منافع أو أعيان) لكن الصكوك قد تكون\nحصة مشاعة في واحد من هذه الموجودات فقد تكون نقودًا أو أعيانا أو منافع\nأو ديونا (راجع معيار صكوك الاستثمار)، وقد سبق قول الفقهاء بجواز رهن\n(1) موفق الدین ابن قدامة)، المغني، مرجع سابق، (٦ / ٤٤٤ - ٤٤٥). وضمان الدرك: «أن\nيضمن للمشتري الثمن إن خرج المبيع مستحقا لغير البائع». ينظر محمد الحجار، فتح\nالعلام، مرجع سابق، (٤٤/٥).\n(۲) محمد الحجار، فتح العلام، مرجع سابق، (٥/ ٢٥).\n۱۰۰۰\nالمعيار الشرعي رقم (۳۹)\nالرهن وتطبيقاته المعاصرة\nالمشاع ورهن النقد والعين والدين. ورغم أنه لم يرد في النصوص الشرعية\nوالفقهية ما يجيز أو يمنع من رهن المنافع، فإنه لا يظهر لي مانع شرعي\nمن جواز رهن المنافع إذا كانت متقومة ويحقق حبسها الحكمة من الرهن\nوالهدف منه وهو حفظ الحقوق، والتوثق للديون ليباع الرهن، ويستوفى\nمنه عند الاستحقاق». وهذه الحكمة يتصور تحققها في صكوك منافع الأعيان\nالموجودة والموصوفة في الذمة ( معيار صكوك الاستثمار ٥ / ١ / ٢/٥).\n١٥ - والتوجيه الشرعي للحجز على النقود في الحسابات الجارية وما في حكمها\nعلى سبيل الرهن؛ أنه من قبيل رهن المضمون على المرتهن أو رهن ما في يد\nالمرتهن وهو جائز (۱).\n(۱) ويتغير حكم يد المؤسسة على الحساب الجاري من الضمان إلى الأمانة لدى الجمهور\nعدا الشافعية فإنه يبقى حكم الضمان عندهم - وفي هذه الحال يلزم الرهن بمجرد العقد\nكما هو ظاهر كلام الإمام أحمد جاء لدى الحنابلة في رهن ما في يد المرتهن: «وإن\nرهنه مالا في يد المرتهن؛ عارية، أو وديعة، أو غصبًا، أو نحوه، صح الرهن؛ لأنه مالك له\nيمكن قبضه، فصح رهنه ، كما لو كان في يده وظاهر كلام أحمد لزوم الرهن ههنا بنفس\nالعقد، من غير احتياج إلى أمر زائد، ... وإنما يتغير الحكم لا غير. وقال القاضي وأصحابه\nوالشافعي: لا يصير رهنا حتى تمضي مدة يتأتى قبضه فيها شمس الدين (ابن قدامة)،\nالشرح الكبير، مرجع سابق، (١٢ / ٤٠٦). وفي الإنصاف ذكر المسألة وزاد المقبوض بعقد\nفاسد علاء الدين (المرداوي)، الإنصاف، (٥ / ١٥٣). نسخة إلكترونية، برنامج الجامع\nالكبير. وفي هذه المسألة ملحظ مهم بشأن يد المرتهن على ما في يده نقله في مختصر\nالإنصاف والشرح الكبير بقوله: (وإذا رهنه المضمون على المرتهن كالمغصوب والعارية\nصح وزال الضمان وبه قال مالك وأبو حنيفة وقال الشافعي لا يزول الضمان ويثبت حكم\nالرهن؛ لأنه لا تنافي بينهما ؛ لأنه لو تعدى في الرهن ضمن ولنا أنه مأذون له في إمساكه\nرهنا لم يتجدد فيه منه عدوان، وقوله لا تنافي بينهما ممنوع؛ لأن يد الغاصب والمستعير\nونحوهما يد ضامنة ويد المرتهن يد أمانة وهذان متنافيان ولأن السبب المقتضي للضمان\nزال فزال بزواله وإذا تعدى في الرهن ضمن العدوانه لا لكونه غاصبا أو مستعيرا وهنا زال =\n۱۰۰۱\nالمعايير الشرعية\n= السبب». محمد بن عبد الوهاب مختصر الإنصاف والشرح الكبير، (٥٠٨/١). نسخة\nإلكترونية، برنامج الجامع الكبير. ولدى الشافعية [ محمد الحجار، فتح العلام، مرجع\nسابق، (٥ / ٢٩)] ذكر ما نصه: «والمرهون أمانة في يد المرتهن إلا في ثمان مسائل:\n۱- مغصوب تحول رهنا عند غاصبه.\n- ومرهون تحول غصبا.\n- أو عارية تحولت رهنا .\n- أو مقبوض سوما تحول رهنا.\nه - أو بيع فاسد تحول رهنا.\n٦- وأن يقيله في بيع صدر منه ثم يرهنه منه قبل قبضه، أي: قبض البائع المبيع.\n- أو يخالعها على شيء ثم يرهنه منها قبل القبض.\nووجه الضمان في هذه: وجود مقتضيه، فهو من اجتماع مقتض مع غير مقتض، والأول\nمقدم على الثاني، بخلاف ما إذا اجتمع مع مانع، فيقدم المانع عليه كما في الوديعة فإنها\nتخرج الغاصب عن الضمان؛ لأنها أمانة محضة». وجاء في رهن المضمون على المرتهن:\n«وإذا رهنه المضمون على المرتهن؛ كالمغصوب، والعارية، ... صح وزال الضمان. وبه\nقال مالك، وأبو حنيفة. وقال الشافعي: لا يزول الضمان، ويثبت حكم الرهن، والحكم\nالذي كان ثابتا فيه يبقى على حاله؛ لأنه لا تنافي بينهما ، لدليل أنه لو تعدى في الرهن\nصار مضمونا، وهو رهن كما كان، فكذلك ابتداؤه، لأنه أحد حالتي الرهن» شمس الدين\n(ابن قدامة)، الشرح الكبير، مرجع سابق، (٤٠٧/١٢) . وناقش بعد ذلك قول الإمام\nالشافعي بأنهما متنافيان لأن يد الغاصب يد ضمان، ويد المرتهن يد أمانة. ينظر الموسوعة\nالفقهية الكويتية، مصطلح الرهن، فقرة ٩.\n۱۰۰۲\nالمعيار الشرعي رقم (۳۹)\nالرهن وتطبيقاته المعاصرة\nالعميل الاستثماري أو وحداته الاستثمارية من الأصول الفعلية المستثمرة في\nتغير مستمر، وذلك وفقا لما سبق جوازه مما نقل عن المالكية وتعليله عندهم:\nأن للمرتهن دفع ماله بغير وثيقة ، فساغ أخذه بما فيه غرر، لأنه شيء في الجملة\nوهو خير من لا شيء ) (١). وفي الجملة هو مما يؤول إلى العلم.\nالتطبيقات المعاصرة لرهن الديون:\n١٧ - يجوز إصدار اعتماد مستندي للعميل بضمان دين للعميل على الغير موثق\nبخطاب اعتماد أو ضمان أو مستخلص أو ورقة تجارية أو سند أو صكوك\nإسلامية؛ لأنه يجوز أن يكون الرهن دينا كما سبق ذكره في البند 7 من\nالمستندات الشرعية.\n١٨ - يجوز إصدار اعتماد مستندي للعميل بضمان اعتماد مستندي آخر (الاعتماد\nالظهير والاعتماد القابل للتحويل؛ لأن الاعتماد ينشئ دينا في ذمة البنك\nللمستفيد؛ فيجوز أن يكون هذا الدين رهنا في اعتماد جديد.\nالتأمين على الرهن:\n۱۹ - يجوز التأمين الإسلامي على الرهن؛ لأنه في حال تلف الرهن والحصول على\nالتعويض يمكن من استمرار تحقيق حكمة الرهن وهي حفظ الحقوق والتوثق\nللديون والتمكن من الاستيفاء والإيفاء.\n(1) ينظر الموسوعة الفقهية الكويتية، مصطلح الرهن، فقرة ٩ .\n۱۰۰۳",
  "sections": [
    {
      "sec_id": "Introduction",
      "heading": "التقديم",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى بيان أحكام الرهن وتطبيقاته المعاصرة في المؤسسات المالية الإسلامية (المؤسسة / المؤسسات)(١).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة أو المؤسسات اختصارًا عن المؤسسات المالية الإسلامية ومنها المصارف الإسلامية."
    },
    {
      "sec_id": "StandardText",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار:",
      "text": "يتناول هذا المعيار على الرهون التي تطلبها المؤسسة لتوثيق الديون والالتزامات التي تنشأ لصالح المؤسسة في ذمم عملائها من الأفراد والمؤسسات الأخرى. كما يطبق على الرهون التي تقدمها المؤسسة لجهات أخرى لتوثيق ما ينشأ في ذمة المؤسسة من ديون والتزامات لصالح تلك الجهات. ويطبق أيضًا على الرهون التي تحفظها المؤسسة لصالح جهات أخرى بصفتها عدلا أو وكيلا."
    },
    {
      "sec_id": "2",
      "heading": "تعريف الرهن",
      "text": "الرهن : جعل عين مالية أو ما في حكمها وثيقة بدين يستوفى منها أو من ثمنها إذا تعذر الوفاء."
    },
    {
      "sec_id": "3",
      "heading": "أحكام الرهن",
      "text": ""
    },
    {
      "sec_id": "3.1",
      "heading": "الرهن مشروع بالكتاب والسنة والإجماع.",
      "text": "الرهن مشروع بالكتاب والسنة والإجماع."
    },
    {
      "sec_id": "3.1.1",
      "heading": "عقد الرهن لازم في حق الراهن",
      "text": "عقد الرهن لازم في حق الراهن بمجرد العقد، ولا يجوز للراهن فسخ عقد الرهن أو إنهاؤه من طرف واحد، ويجوز للدائن المرتهن فسخه من طرف واحد."
    },
    {
      "sec_id": "3.1.2",
      "heading": "قبض المرهون",
      "text": "يحصل قبض المرهون بما يحصل به قبض المبيع فقد يكون قبضا حقيقيا بوضع اليد وهو الرهن الحيازي، وقد يكون قبضا حكميًا عن طريق التسجيل والتوثيق وهو الرهن التأميني أو الرهن الرسمي، وتثبت له أحكام الرهن."
    },
    {
      "sec_id": "3.1.3",
      "heading": "توكيل المرتهن في قبض الرهن",
      "text": "يجوز للمرتهن أن يوكل غيره في قبض الرهن ويقوم وكيله مقامه في القبض وسائر الأحكام، ويجوز أن يجعل الرهن في يد المرتهن كما يجوز أن يجعل في يد طرف ثالث يسمى عدلا يتفق عليه الطرفان، وحينئذ لا يجوز لأحدهما أن ينفرد بنقل الرهن إلى غير المتفق عليه."
    },
    {
      "sec_id": "3.1.4",
      "heading": "توكيل المرتهن أو وكيله أو الشخص المتفق عليه في بيع الرهن",
      "text": "يجوز للمرتهن أن يشترط على الراهن توكيل المرتهن أو وكيل المرتهن أو الشخص المتفق عليه في بيع الرهن والاستيفاء من ثمنه عند عدم الوفاء دون الرجوع إلى القضاء. ولا يملك الراهن الرجوع عن هذه الوكالة."
    },
    {
      "sec_id": "3.1.5",
      "heading": "أثر لوفاة الراهن أو المرتهن على الرهن",
      "text": "لا أثر لوفاة الراهن أو المرتهن على الرهن، ويحل الورثة محل المتوفى."
    },
    {
      "sec_id": "3.1.6",
      "heading": "انتهاء الرهن",
      "text": "ينتهي الرهن بتلف المرهون إلا إذا ترتب على تلفه عوض عنه مثل التأمين التكافلي فيحل محله، كما ينتهي بفسخ المرتهن، وبالبراءة من الدين باستيفاء، أو إبراء، وتنازل المرتهن عن حقه في الرهن، أو بما يزيل الملك بإذن المرتهن كالبيع والهبة والوصية ما لم يقبل من آل إليه الملك ببقاء الرهن. ينظر البند ٦/٢/٣."
    },
    {
      "sec_id": "3.1.7",
      "heading": "احتباس المرهون",
      "text": "للمرتهن احتباس المرهون كله بأي جزء من الدين إلا إذا وافق على فكه جزئيًا. ولا يحق للمرتهن بعد أداء الدين احتباس الرهن بدين آخر لم يرهن به إلا إذا اتفق الراهن والمرتهن على أن يكون الرهن ضمانًا لأي دين ينشأ بينهما خلال فترة محددة."
    },
    {
      "sec_id": "3.2",
      "heading": "أحكام المرهون:",
      "text": ""
    },
    {
      "sec_id": "3.2.1",
      "heading": "شروط المرهون",
      "text": "يشترط أن يكون المرهون مالا متقوما، وأن يكون معينا بالإشارة أو التسمية أو الوصف، وأن يكون مقدور التسليم."
    },
    {
      "sec_id": "3.2.2",
      "heading": "نوع المرهون",
      "text": "الأصل أن يكون المرهون عينًا، ويجوز أن يكون دينا أو نقدًا، أو مالا مثليًّا أو استهلاكيا، ويجوز رهن ما يسرع إليه الفساد فيباع ويجعل ثمنه رهنا مكانه، ويجوز أن يكون المرهون مشاعًا معلوما يمكن بيعه."
    },
    {
      "sec_id": "3.2.3",
      "heading": "رهن لأكثر من مرتهن واحد",
      "text": "يجوز أن يكون المرهون رهنا لأكثر من مرتهن واحد، فإن كانت الرهون كلها في مرتبة واحدة فلا بد من تراضي جميع الأطراف، ويصبح المرهون مشتركًا بينهم حسب نسب ديونهم، وإن كانت مرتبة بحيث لا يحق للمرتهن اللاحق استيفاء دينه من الرهن إلا بعد استيفاء الدين الأول فيشترط رضا المرتهن اللاحق فقط."
    },
    {
      "sec_id": "3.2.4",
      "heading": "المرهون أمانة",
      "text": "المرهون أمانة لدى المرتهن أو العدل أو الوكيل، وهو باق على ملك الراهن ما دام مرهونا، فإن هلك بغير تعد أو تقصير من المرتهن أو العدل فلا ضمان عليهما، ولا يسقط بهلاكه شيء من الدين. وإن هلك بتعد أو تقصير من أحدهما فإنه يضمنه بقيمته عند هلاكه، ويبقى الدين، ويحق للطرفين المقاصة بين الدين وبين قيمة المرهون الهالك وأما إذا هلك المرهون عند الراهن فإن عليه تقديم بديل عنه إلا إذا تنازل المرتهن عن الرهن."
    },
    {
      "sec_id": "3.2.5",
      "heading": "رهن مال مملوك في يد المرتهن",
      "text": "يجوز للراهن أن يوقع الرهن على مال مملوك له في يد المرتهن سواء أكان أمانة لديه كالعين المودعة أو المعارة للمرتهن أو الحساب الاستثماري أم مضمونًا عليه كالحساب الجاري والعين المقبوضة بعقد فاسد، وتتحول يد المرتهن في الحال الأخيرة من يد ضمان إلى يد أمانة."
    },
    {
      "sec_id": "3.2.6",
      "heading": "الرهن المستعار والمستأجر",
      "text": "يجوز أن يستعير الراهن مالا ليرهنه (الرهن المستعار)، ويجوز أن يستأجر مالا ليرهنه (الرهن المستأجر) بإذن مالكه فيهما. فإن حل الدين وبيع المرهون رجع المعير أو المؤجر على الراهن بمثله إن كان مثليًّا أو بقيمته. وإن تلف المرهون ضمن المستعير دون المستأجر ما لم يكن التلف بسبب تعدي المستأجر أو تقصيره."
    },
    {
      "sec_id": "3.2.7",
      "heading": "شرط رهن المبيع",
      "text": "يجوز للبائع أن يشترط على المشتري في عقد البيع رهن المبيع، بثمنه المؤجل بعد قبض المشتري له حقيقة أو حكمًا."
    },
    {
      "sec_id": "3.2.8",
      "heading": "نماء المرهون وغلاته",
      "text": "نماء المرهون وغلاته تكون رهنا كالأصل سواء أكان النماء متصلا أم منفصلا إلا إذا اتفق على خلافه."
    },
    {
      "sec_id": "3.2.9",
      "heading": "انتفاع الراهن بالمرهون",
      "text": "يجوز للراهن الانتفاع بالمرهون بإذن المرتهن، ولا يجوز للمرتهن الانتفاع بالمرهون بدون عوض مطلقا بإذن الراهن أو بغير إذنه ويجوز بأجر المثل إذا كان بإذن الراهن."
    },
    {
      "sec_id": "3.2.10",
      "heading": "مصروفات المرهون",
      "text": "يتحمل الراهن جميع المصروفات الفعلية اللازمة لإصلاح المرهون ودفع الفساد عنه، فإن دفعها المرتهن بإذن الراهن أو بغير إذنه فله أن يرجع على المرتهن أو ينتفع بالمرهون بمقدارها، ويتحمل المرتهن جميع المصروفات المتعلقة بحفظ المرهون وتوثيقه وبيعه، ويجوز أن يتحملها الراهن بالشرط."
    },
    {
      "sec_id": "3.2.11",
      "heading": "رهن الدين",
      "text": "مع مراعاة ما جاء في الفقرة (٥) يجوز رهن الدين سواء أكان ذلك الدين على المرتهن أم على غيره."
    },
    {
      "sec_id": "3.2.12",
      "heading": "قبض الدين المرهون",
      "text": "يكون قبض الدين المرهون بقبض وثيقته، أو الإشهاد عليه عند رهنه، ويترتب على الدين المرهون أثره، وهو أن يكون المرتهن أحق به من غيره."
    },
    {
      "sec_id": "3.3",
      "heading": "أحكام الدين المرهون به:",
      "text": ""
    },
    {
      "sec_id": "3.3.1",
      "heading": "شروط الدين المرهون به",
      "text": "يشترط أن يكون المرهون به دينا مشروعا كثمن بيع أو ضمان إتلاف أو مسلم فيه أو مستصنع أو منفعة في الذمة، ولا يشترط لصحة الرهن أن يكون الدين ثابتا في الذمة، بل يصح الرهن قبل العقد الذي يثبت به الدين أو معه. ولا يصح أن يكون المرهون به دينا غير مشروع كقرض ربوي، أو غير دين، كالثمن المعين ومنفعة عين معينة، والمبيع المعين الحال الثمن في يد البائع."
    },
    {
      "sec_id": "3.3.2",
      "heading": "اشتراط الرهن في عقود الأمانة",
      "text": "لا يجوز اشتراط الرهن في عقود الأمانة كالوكالة والإيداع والمشاركة والمضاربة والعين لدى المستأجر؛ فإن كان للاستيفاء منه في حالات التعدي أو التقصير أو المخالفة للشروط جاز. ينظر المعيار الشرعي رقم (٥) بشأن الضمانات البند (١/٢/٢)."
    },
    {
      "sec_id": "3.4",
      "heading": "التنفيذ على المرهون",
      "text": ""
    },
    {
      "sec_id": "3.4.1",
      "heading": "بيع المرهون",
      "text": "مع مراعاة ما جاء في البند ٤/١/٣ يحق للمرتهن أن يطلب بيع المرهون عند عدم الوفاء في تاريخ الاستحقاق، ويستوفي دينه من ثمن المرهون، وما زاد رده إلى الراهن وهو مقتضى عقد الرهن، وإن نقص الثمن عن الدين كان للباقي حكم الدين العادي، ويرجع به على الراهن."
    },
    {
      "sec_id": "3.4.2",
      "heading": "تملك المرهون",
      "text": "لا يحق للمرتهن اشتراط أن يتملك المرهون مقابل دينه، ولا مانع من أن يشتريه من الراهن بسعر السوق ويستوفي من ثمنه دينه بقدره."
    },
    {
      "sec_id": "3.4.3",
      "heading": "إفلاس الراهن",
      "text": "إذا أفلس الراهن فللمرتهن أولوية على بقية الدائنين للاستيفاء من الرهن، ويكون فيما بقي من دينه أسوة الغرماء إذا لم يكف الرهن."
    },
    {
      "sec_id": "4",
      "heading": "رهن الأوراق المالية والصكوك",
      "text": ""
    },
    {
      "sec_id": "4.1",
      "heading": "جواز رهن الأوراق المالية والصكوك",
      "text": "يجوز رهن ما يجوز شرعًا إصداره والتعامل فيه من الأوراق المالية والصكوك، مثل: الصكوك الإسلامية، وأسهم المؤسسات المالية الإسلامية، ومن ذلك أسهم الشركات التي أصل نشاطها حلال. ينظر المعيار الشرعي رقم (۲۱) بشأن الأوراق المالية (الأسهم والسندات) البند ٤/٣ ."
    },
    {
      "sec_id": "4.2",
      "heading": "رهن صكوك المنافع",
      "text": "يجوز رهن صكوك المنافع وهي التي تمثل حصة مشاعة في منافع أعيان معينة أو أعيان موصوفة في الذمة. مع مراعاة ما جاء في المعيار الشرعي رقم (۱۷) بشأن صكوك الاستثمار البند ٥ / ١ / ٥ / ٢."
    },
    {
      "sec_id": "4.3",
      "heading": "ما لا يجوز رهنه من الأوراق المالية والصكوك",
      "text": "لا يجوز رهن ما لا يجوز إصداره والتعامل فيه من الأوراق المالية والصكوك، مثل : السندات الربوية والأسهم الممتازة، وأسهم التمتع. وينظر المعيار الشرعي رقم (۲۱) بشأن الأوراق المالية (الأسهم والسندات البند ٢ / ٦ و البند ۲ / ۷ . ومن ذلك شهادات الاستثمار التقليدية، وشهادات الودائع الاستثمارية التقليدية، وأسهم الشركات التي يكون الغرض من إنشائها محرمًا مثل تصنيع الخمور، أو الإتجار في الخنازير، أو التعامل بالربا. ينظر المعيار الشرعي رقم (۲۱) بشأن الأوراق المالية (الأسهم والسندات البند ١/٢، والمعيار الشرعي رقم (١٤) بشأن الاعتمادات المستندية البند ٣ / ٤ / ١ والبند ٣ / ٤ / ٢. ومن ذلك أسهم المؤسسات المالية التقليدية وما في حكمها من شركات التمويل التقليدية والتأمين التقليدي وأسهم الشركات التي أصل نشاطها حلال لكن يغلب على تعاملاتها الربا ونحوه من المحرمات."
    },
    {
      "sec_id": "5",
      "heading": "رهن الحسابات الجارية والتأمينات النقدية:",
      "text": "في حالة رهن حساب جار لدى المؤسسة لصالحها، عليها ألا تستخدمه لصالح المؤسسة، إلا إذا اتفق الطرفان على نقله إلى حساب استثمار بحيث يتحول من حكم القرض إلى أحكام المضاربة تجنبًا لانتفاع المؤسسة (المرتهنة) به، ويستحق صاحب الحساب ربح رب المال، وتستحق المؤسسة ربح المضارب."
    },
    {
      "sec_id": "6",
      "heading": "رهن الوحدات والحسابات الاستثمارية:",
      "text": ""
    },
    {
      "sec_id": "6.1",
      "heading": "جواز رهن الوحدات الاستثمارية",
      "text": "يجوز للمؤسسة رهن الوحدات الاستثمارية في صناديق الاستثمار الإسلامية وفي هذه الحالة يحق لها أن توقف حق العميل في الاسترداد أو السحب منه مطلقا، أو بمقدار الدين، وهو الأولى."
    },
    {
      "sec_id": "6.2",
      "heading": "ربح الوحدات والحساب الاستثماري ونماؤهما",
      "text": "يكون ربح الوحدات والحساب الاستثماري ونماؤهما رهنا كالأصل، ويشمل ذلك ما إذا كانت علاقة العميل بالمؤسسة أو الصندوق مضاربة أو وكالة. إلا إذا اتفق على خلاف ذلك."
    },
    {
      "sec_id": "7",
      "heading": "رهن ما سيملك",
      "text": "يجوز رهن ما سيملك من الغلات إذا كان الأصل الــــدار (المنتج) لها معينا، سواء أكان رهنها تبعا لأصلها أو استقلالا."
    },
    {
      "sec_id": "8",
      "heading": "التأمين على المرهون:",
      "text": "يجوز للمرتهن عند إبرام المداينة أن يطلب من الراهن إجراء التأمين الإسلامي كلما أمكن ذلك على المرهون لصالح المرتهن فإذا ،قبل، فإنه في حال هلاك المرهون يحل التعويض محل المرهون، وإذا كان التعويض مبلغا نقديا فإنه يكون مرهونا هو وعائده في حساب استثماري مجمد مملوك للراهن. (ينظر المعيار الشرعي رقم (٥) بشأن الضمانات البند ٤ / ٨)."
    },
    {
      "sec_id": "9",
      "heading": "زكاة المرهون",
      "text": ""
    },
    {
      "sec_id": "9.1",
      "heading": "وجوب زكاة المرهون",
      "text": "تجب زكاة المرهون على مالكه إذا كان مما تجب الزكاة في أصله ونمائه أو في نمائه فقط، ولا يمنع من ذلك كونه ممنوعا من التصرف فيه."
    },
    {
      "sec_id": "9.2",
      "heading": "خضوع الرهونات النقدية للزكاة",
      "text": "تخضع للزكاة جميع الرهونات النقدية كالحسابات الجارية والتأمينات النقدية ووحدات الصناديق والحسابات الاستثمارية المجمدة والصكوك وكذلك دين السلم والاستصناع بالضوابط المنصوص عليها في المعيار الشرعي رقم (٣٥) بشأن الزكاة البند ١/٥ والبند ٥ / ٢ والبند ٣/٥."
    },
    {
      "sec_id": "10",
      "heading": "تاريخ إصدار المعيار:",
      "text": "١٧ ربيع الأول ١٤٣٠هـ الموافق ١٥ آذار (مارس) ۲۰۰۹م."
    },
    {
      "sec_id": "Approval",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار الرهن وتطبيقاته المعاصرة في اجتماعه رقم (۲۳) المنعقد في مملكة البحرين في الفترة من الخميس - السبت ١٥ - ١٧ ربيع الأول ١٤٣٠ هـ الموافق ١٢ - ١٥ آذار (مارس) ٢٠٠٩م."
    },
    {
      "sec_id": "AppendixA",
      "heading": "مُلْحَقُ ( أ ) نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (١٦) المنعقد في المدينة المنورة في الفترة من ۷-۱۲ جمادى الأولى ١٤٢٧ هـ = ٣-٨ حزيران (يونيو) ٢٠٠٦م إصدار معيار شرعي عن الرهن وتطبيقاته المعاصرة. في ١٢ رجب ١٤٢٧ هـ - ٦ (أغسطس) آب ٢٠٠٦م قررت الأمانة العامة تكليف مستشار شرعي لإعداد دراسة بشأن الرهن وتطبيقاته المعاصرة. وفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (١) ورقم (۲) المنعقد في مملكة البحرين بتاريخ ٢٤ ربيع الآخر ١٤٢٨هـ الموافق ١١ أيار (مايو) ۲۰۰۷ ناقشت اللجنة الدراسة، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات. وفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (١) ورقم (۲) المنعقد في دولة الكويت بتاريخ ۲۱ جمادى الأولى ١٤٢٨هـ الموافق ٧ (يونيو) حزيران ۲۰۰۷م ناقشت اللجنة مسودة مشروع المعيار، وإدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات. ناقش المجلس الشرعي في اجتماعه رقم (۲۲) المنعقد في مملكة البحرين في الفترة من ۲۸ - ۳۰ ذي القعدة ١٤٣٠هـ الموافق ٢٦ - ٢٨ تشرين الثاني (نوفمبر) ٢٠٠٨م، التعديلات التي اقترحتها اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (۱) ورقم (۲) ، وأدخل التعديلات التي رآها مناسبة. عقدت الأمانة العامة جلسة استماع في مملكة البحرين بتاريخ ٢٤ صفر ١٤٣٠هـ الموافق ١٩ شباط (فبراير) ۲۰۰۹م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى الملاحظات التي طرحت خلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية رقم (۱) ورقم (۲) بالإجابة عن الملاحظات، والتعليق عليها. ناقش المجلس الشرعي في اجتماعه رقم (۲۳) المنعقد في مملكة البحرين في الفترة من الخميس إلى السبت ١٥ - ١٧ ربيع الأول ١٤٣٠هـ الموافق ١٢-١٥ آذار (مارس) ۲۰۰۹م ، التعديلات التي اقترحها المشاركون في جلسة الاستماع، وأدخل التعديلات التي رآها مناسبة واعتمد هذا المعيار."
    },
    {
      "sec_id": "AppendixB",
      "heading": "مُلْحَقُ (ب) مستند الأحكام الشرعية",
      "text": ""
    },
    {
      "sec_id": "B.1",
      "heading": "حكم الرهن (البند (۲) :",
      "text": ""
    },
    {
      "sec_id": "B.1.1",
      "heading": "جواز الرهن في السفر والحضر",
      "text": "١- يجوز في السفر لقوله تعالى: ﴿وَإِن كُنتُمْ عَلَى سَفَرٍ وَلَمْ تَجِدُوا كَاتِبًا فَرِهَانٌ مَّقْبُوضَةٌ ). ويجوز في الحضر لما روى أنس رضي الله عنه: أن النبي ﷺ رهن درعًا عند يهودي بالمدينة وأخذ منه شعيرًا لأهله». «قال ابن المنذر لا نعلم أحدا خالف فيه إلا مجاهد لقوله: ﴿وَإِن كُنتُمْ عَلَى سَفَرٍ الآية .... فأما ذكر السفر فإنه خرج مخرج الغالب لكون الكاتب يعدم في السفر غالبًا ولهذا لم يشترط عدم الكاتب وهو مذكور في الآية وهو غير واجب لا نعلم فيه مخالفًا والأمر فيه إرشاد لا إيجاب بدليل قوله: ﴿فَإِنْ أَمِنَ بَعْضُكُم بَعْضًا ... الآية)) (٢) ."
    },
    {
      "sec_id": "B.1.2",
      "heading": "شرط الرهن في عقد البيع",
      "text": "٢- ويعد شرط الرهن في عقد البيع صحيحًا لازما لدى الحنابلة (۳). والحنفية (٤) والشافعية. وهو من نوع الشروط التي تتعلق بها مصلحة العقد لدى الحنابلة (1) أو الشروط التي تلائم العقد وتوافقه لدى الحنفية لأنه توثيق له (٢). وجاء في توجيه القول لدى الحنفية ما يأتي: «لأن الرهن والكفيل بالثمن شرعا توثيق للدين، فكان بمنزلة اشتراط الجودة في الثمن، فيكون شرطًا مقررا لما يقتضيه العقد معنى»(۳). وهو من الشروط التي يحتاج إليها في معاملة من لا يرضى إلا بها، فإن لم يحصل الوفاء بالشرط ثبت الخيار، وجعلوا ضمن الخيارات «الخيار للامتناع من الوفاء بالشرط الصحيح، كشرط رهن أو كفيل عن عوض بالذمة» (٤)."
    },
    {
      "sec_id": "B.1.3",
      "heading": "وضع المرهون تحت يد العدل",
      "text": "وضع المرهون تحت يد العدل جائز ووجهه لدى الشافعية: « لأن الحق لهما فجاز ما اتفقا عليه من ذلك» (٥) ."
    },
    {
      "sec_id": "B.1.4",
      "heading": "اشتراط البائع أن يحبس المبيع",
      "text": "يعد اشتراط البائع أن يحبس المبيع حتى يستوفي ثمنه شرطا صحيحًا لازما لدى الحنابلة وهو عندهم من نوع الشرط الذي ليس من مقتضى العقد ولا من مصلحته ولا ينافي مقتضاه لكن فيه نفعا للبائع أو للمشتري (٦)."
    },
    {
      "sec_id": "B.1.5",
      "heading": "عدم جواز اشتراط بقاء البائع محتفظا بملكية المبيع",
      "text": "ه - لا يجوز اشتراط بقاء البائع محتفظا بملكية المبيع إلى حين أداء الثمن المؤجل إلى أجل آخر معين (۷)؛ لأنه هو الذي أسقط حق نفسه في التأجيل، فلا يسقط حق الآخر (١). وهو الصحيح من المذهب لدى الحنابلة (٢)."
    },
    {
      "sec_id": "B.2",
      "heading": "أحكام المرهون (البند (۲۲) :",
      "text": ""
    },
    {
      "sec_id": "B.2.1",
      "heading": "شروط المرهون",
      "text": "٦- اشترط في المرهون أن يكون مالاً متقوما؛ لأن الهدف هو بيعه للإيفاء أو الاستيفاء منه، وغير المتقوم لا يجوز بيعه، ووجه الشرط لدى الحنفية: لأن الرهن للإيفاء والاستيفاء، وإيفاء الدين من الخمر والخنزير لا يجوز من المسلم، وكذا الاستيفاء من المرتهن المسلم (۳). ولدى الحنابلة في الإنصاف: يَصِحُ رَهْنُ كل عَيْنٍ يَجُوزُ بَيْعُهَا فِي الْجُمْلَةِ ) ."
    },
    {
      "sec_id": "B.2.2",
      "heading": "نوع المرهون (دين أو نقد)",
      "text": "٧- يجوز أن يكون المرهون دينا (٥)، أو نقدًا (٦) ، أو مشاعا (١)، أو مستعارًا، أو مستأجرًا (٢)."
    },
    {
      "sec_id": "B.2.3",
      "heading": "الرهن أمانة",
      "text": "الرهن أمانة لدى المرتهن، وهو ملك للراهن، ويلزم الراهن مؤنة الرهن كلها من نفقة وكسوة وعلف وحرز وحافظ وسقي وتسوية وجذاذ وتجفيف لما روي عن النبي ﷺ أنه قال: ... الرهن من راهنه له غنمه وعليه غرمه»، الدنانير والدراهم والفلوس وما لا يعرف بعينه من طعام أو إدام أو ما يكال أو يوزن إلا أن يطبع على ذلك ليمنع المرتهن من النفع به ورد مثله أبي عبد الله محمد بن محمد (المغربي)، مواهب الجليل لشرح مختصر خليل، دار الفکر، ط ٢ ، ١٩٧٨ ، (٥/ ٥). وهذا من غرمه، ولأنه ملكه فكانت نفقته عليه كالذي في يده»(1). وجاء لدى الحنفية: «وأما نفقة الرهن فعلى وجهين : فكل نفقة ومؤونة كانت لمصلحة الرهن وتبقيته فعلى الراهن. وكل ما كان لحفظه أو لرده إلى يد المرتهن أو لرد جزء منه فات بسبب حادث فعلى المرتهن». وما وجب على الراهن ففعله المرتهن بغير أمر الحاكم فهو متبرع فيه وإن كان بأمره يرجع به على الراهن وكذا ما وجب على المرتهن فأداه الراهن بغير أمره فهو متبرع»(۲)."
    },
    {
      "sec_id": "B.2.4",
      "heading": "عدم جواز انتفاع المرتهن بالمرهون إلا بعوض المثل",
      "text": "٩- ووجه عدم جواز انتفاع المرتهن بالمرهون إلا بعوض المثل تجنب الربا."
    },
    {
      "sec_id": "B.3",
      "heading": "أحكام المرهون به (البند ۲,۳)",
      "text": ""
    },
    {
      "sec_id": "B.3.1",
      "heading": "جواز أخذ الرهن قبل ثبوت الحق ومعه وبعده",
      "text": "١٠ - يجوز أخذ الرهن قبل ثبوت الحق ومعه وبعده، وجاء في ذلك لدى الحنابلة: ولا يخلو الرهن من ثلاثة أحوال ، أحدها، أن يقع بعد الحق، فيصح بالإجماع؛ لأنه دين ثابت تدعو الحاجة إلى أخذ الوثيقة به، ... الحال الثاني، أن يقع الرهن مع العقد الموجب للدين، فيقول: بعتك ثوبي هذا بعشرة إلى شهر، ترهنني عبدك سعدا فيقول: قبلت ذلك، فيصح أيضا. وبه قال مالك والشافعي وأصحاب الرأي؛ لأن الحاجة داعية إلى ثبوته، ... الحال الثالث، أن يرهنه قبل الحق، فيقول رهنتك عبدي هذا بعشرة تقرضنيها. فلا يصح في ظاهر المذهب. ... وهو مذهب الشافعي واختار أبو الخطاب أنه يصح. ... وهو مذهب مالك وأبي حنيفة؛ لأنه وثيقة بحق، فجاز عقدها قبل وجوبه، كالضمان، أو فجاز انعقادها على شيء يحدث في المستقبل كضمان الدرك (1)."
    },
    {
      "sec_id": "B.4",
      "heading": "التنفيذ على المرهون (البند (٢٤) :",
      "text": ""
    },
    {
      "sec_id": "B.4.1",
      "heading": "غلق الرهن",
      "text": "۱۱ - غلق الرهن في الحديث: «لا يغلق الرهن من صاحبه ، له غنمه وعليه غرمه». «المعنى: أنه لا يستحقه المرتهن إذا لم يستفكه صاحبه، وكان هذا في الجاهلية أن الراهن إذا لم يؤد ما عليه في الوقت المعين ملك المرتهن الرهن» (٢)."
    },
    {
      "sec_id": "B.5",
      "heading": "التطبيقات المعاصرة للرهن (البند (۳) :",
      "text": ""
    },
    {
      "sec_id": "B.5.1",
      "heading": "حبس المستندات التي تمثل ملكية البضاعة رهنا",
      "text": "۱۲ - يعد حبس المستندات التي تمثل ملكية البضاعة رهنا؛ لأن حيازة المستندات تعد حيازة للبضائع التي تمثلها، وتخول من حازها التصرف بالبضائع التي تمثلها تصرف المالك."
    },
    {
      "sec_id": "B.5.2",
      "heading": "رهن الأسهم",
      "text": "١٣ - التوجيه الشرعي لجواز رهن الأسهم أنها تمثل حصة مشاعة في موجودات متقومة (نقود وأعيان ومنافع وحقوق وديون - فقرة ١/٣ من معيار الأوراق المالية)، ويجوز رهن المشاع لدى بعض الفقهاء كما مر في البند 7 من المستندات الشرعية."
    },
    {
      "sec_id": "B.5.3",
      "heading": "رهن الصكوك",
      "text": "١٤ - والتوجيه الشرعي لجواز رهن الصكوك أنها تمثل حصة مشاعة في موجودات متقومة كالأسهم (نقود أو ديون أو منافع أو أعيان) لكن الصكوك قد تكون حصة مشاعة في واحد من هذه الموجودات فقد تكون نقودًا أو أعيانا أو منافع أو ديونا (راجع معيار صكوك الاستثمار)، وقد سبق قول الفقهاء بجواز رهن المشاع ورهن النقد والعين والدين. ورغم أنه لم يرد في النصوص الشرعية والفقهية ما يجيز أو يمنع من رهن المنافع، فإنه لا يظهر لي مانع شرعي من جواز رهن المنافع إذا كانت متقومة ويحقق حبسها الحكمة من الرهن والهدف منه وهو حفظ الحقوق، والتوثق للديون ليباع الرهن، ويستوفى منه عند الاستحقاق». وهذه الحكمة يتصور تحققها في صكوك منافع الأعيان الموجودة والموصوفة في الذمة ( معيار صكوك الاستثمار ٥ / ١ / ٢/٥)."
    },
    {
      "sec_id": "B.5.4",
      "heading": "الحجز على النقود في الحسابات الجارية",
      "text": "١٥ - والتوجيه الشرعي للحجز على النقود في الحسابات الجارية وما في حكمها على سبيل الرهن؛ أنه من قبيل رهن المضمون على المرتهن أو رهن ما في يد المرتهن وهو جائز (۱)."
    },
    {
      "sec_id": "B.5.5",
      "heading": "الحجز على الحسابات الاستثمارية والوحدات الاستثمارية",
      "text": "١٦ - والتوجيه الشرعي لجواز الحجز على الحسابات الاستثمارية والوحدات الاستثمارية على سبيل الرهن؛ أنه من قبيل رهن المشاع من جهة، وقد سبق حكمه بالجواز. وهو أيضًا من قبيل رهن النقود أو الأعيان أو الديون؛ لأن هذه الحسابات والوحدات إما أن تكون نقودًا أو أعيانًا أو ديونا أو تكون خليطا من ذلك كله وهو الغالب، وقد سبق القول بجواز كل مما ذكر منفردًا. وهو أيضًا من قبيل رهن ما فيه غرر يسير مغتفر من حيث العلم؛ لأن ما يمثله حساب العميل الاستثماري أو وحداته الاستثمارية من الأصول الفعلية المستثمرة في تغير مستمر، وذلك وفقا لما سبق جوازه مما نقل عن المالكية وتعليله عندهم: أن للمرتهن دفع ماله بغير وثيقة ، فساغ أخذه بما فيه غرر، لأنه شيء في الجملة وهو خير من لا شيء ) (١). وفي الجملة هو مما يؤول إلى العلم."
    },
    {
      "sec_id": "B.6",
      "heading": "التطبيقات المعاصرة لرهن الديون:",
      "text": ""
    },
    {
      "sec_id": "B.6.1",
      "heading": "إصدار اعتماد مستندي بضمان دين للعميل",
      "text": "١٧ - يجوز إصدار اعتماد مستندي للعميل بضمان دين للعميل على الغير موثق بخطاب اعتماد أو ضمان أو مستخلص أو ورقة تجارية أو سند أو صكوك إسلامية؛ لأنه يجوز أن يكون الرهن دينا كما سبق ذكره في البند 7 من المستندات الشرعية."
    },
    {
      "sec_id": "B.6.2",
      "heading": "إصدار اعتماد مستندي بضمان اعتماد مستندي آخر",
      "text": "١٨ - يجوز إصدار اعتماد مستندي للعميل بضمان اعتماد مستندي آخر (الاعتماد الظهير والاعتماد القابل للتحويل؛ لأن الاعتماد ينشئ دينا في ذمة البنك للمستفيد؛ فيجوز أن يكون هذا الدين رهنا في اعتماد جديد."
    },
    {
      "sec_id": "B.7",
      "heading": "التأمين على الرهن:",
      "text": ""
    },
    {
      "sec_id": "B.7.1",
      "heading": "جواز التأمين الإسلامي على الرهن",
      "text": "١٩ - يجوز التأمين الإسلامي على الرهن؛ لأنه في حال تلف الرهن والحصول على التعويض يمكن من استمرار تحقيق حكمة الرهن وهي حفظ الحقوق والتوثق للديون والتمكن من الاستيفاء والإيفاء."
    }
  ],
  "keywords": [
    "الرهن",
    "التطبيقات المعاصرة",
    "المؤسسات المالية الإسلامية",
    "أحكام الرهن",
    "المرهون",
    "الأوراق المالية",
    "الصكوك",
    "الحسابات الجارية",
    "التأمينات النقدية",
    "الوحدات الاستثمارية",
    "زكاة المرهون",
    "عقود الأمانة",
    "الدين المرهون به",
    "AAOIFI",
    "المعيار الشرعي",
    "التنفيذ على المرهون",
    "الرهن الحيازي",
    "الرهن التأميني",
    "الضمانات",
    "المرتهن"
  ],
  "aliases": [
    "معيار الرهن وتطبيقاته المعاصرة",
    "AAOIFI Sharia Standard 39: Pledge and its Contemporary Applications"
  ],
  "pages": [
    "1",
    "2",
    "981",
    "982",
    "983",
    "984",
    "985",
    "986",
    "987",
    "988",
    "989",
    "990",
    "991",
    "992",
    "993",
    "994",
    "995",
    "996",
    "997",
    "998",
    "999",
    "1000",
    "1001",
    "1002",
    "1003",
    "26"
  ]
}