{
  "id": "SS40",
  "title": "المعيار الشرعي رقم (٤٠) توزيع الربح في الحسابات الاستثمارية على أساس المضاربة",
  "text": "المعايير الشرعية\n\nالمُعْيَارُ الشَّرْعِيُّ رَقم (٤٠)\nتوزيع الربح في الحِسَابَاتِ الاسْتِثْمَارِيَّةِ\nعَلَى أَسَاسِ المُضَارَبَةِ\n\nالمحتوى\nالتقديم\nنص المعيار .\n۱ - نطاق المعيار .\n۲ - حسابات الاستثمار (الودائع الاستثمارية)\n- تحقق الأرباح .\n٤ - استحقاق الربح\nه - توزيع الربح .\n٦ - أحكام أخرى لحسابات الاستثمار.\n- تاريخ إصدار المعيار .\nاعتماد المعيار .\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار .\n(ب) مستند الأحكام الشرعية\n(ج) التعريفات ...\n\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\n\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان ضوابط وأحكام توزيع الربح في الحسابات\nالمصرفية الاستثمارية في المؤسسات المالية الإسلامية (المؤسسة/ المؤسسات)(۱)\nوما يتوقف عليه توزيع الربح من أسس تحققه وشروط استحقاقه.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية.\n\nالمعيار الشرعي رقم (٤٠)\nتوزيع الربح في الحسابات الاستثمارية على أساس المضاربة\n\nنص المعيار\n١. نطاق المعيار:\nيتناول هذا المعيار حسابات الاستثمار التي تدار على أساس المضاربة، ومبادئ\nتحقق الربح وشروط استحقاقه، وأحكام توزيعه بين المؤسسة، باعتبارها\nمضاربًا، وأصحاب حسابات الاستثمار، باعتبارهم أرباب المال، وما يتوقف\nعليه تحقق الأرباح مثل تحديد المصروفات التي تحمل على الحسابات\nالاستثمارية، والمخصصات والاحتياطيات التي تقتطع من الأرباح.\nولا يتناول هذا المعيار الحسابات التي تدار على أساس الوكالة بالاستثمار\nحيث إن لها معيارا خاصا بها.\n٢. حسابات الاستثمار الودائع الاستثمارية):\n١/٢ حسابات الاستثمار:\nهي المبالغ التي تتلقاها المؤسسة من المستثمرين على أساس\nالمضاربة المشتركة ويفوض أصحابها المؤسسة باستثمارها\nعلى أساس المضاربة، وتنقسم حسابات الاستثمار إلى حسابات\nالاستثمار التي تدار على أساس المضاربة المطلقة التي يفوض\nفيها المضارب باستثمار المال فيما يراه، وحسابات الاستثمار\nالتي تدار على أساس المضاربة المقيدة التي يقيد فيها المضارب\n\nالمعايير الشرعية\nبنوع أو كيفية مخصوصة من الاستثمار يعينها رب المال، والعلاقة\nبين أصحاب هذه الحسابات وبين المؤسسة علاقة المضارب\nبرب المال، وهي حالة وحدة المضارب وتعدد أرباب المال.\n١/١/٢ حسابات الاستثمار المطلقة\nهي المبالغ التي تتلقاها المؤسسة من المستثمرين ويفوض\nأصحابها المؤسسة باستثمارها على أساس المضاربة المطلقة\nدون الربط بمشروع أو برنامج استثماري معين، ويشترك\nأصحاب الحسابات والمؤسسة في الأرباح إن وجدت حسب\nالنسب التي تحدد لكل منهما إما في عقد المضاربة أو في طلب\nفتح الحساب الموافق عليه من المؤسسة ويتحمل أصحاب\nالحسابات جميع الخسارة بنسبة حصصهم في رأس المال إلا\nما نتج عن التعدي أو التقصير أو مخالفة الشروط فتتحملها\nالمؤسسة.\n٢/١/٢ حسابات الاستثمار المقيدة\nهي المبالغ التي يفوض أصحابها المؤسسة باستثمارها على\nأساس المضاربة المقيدة بمشروع محدد، أو برنامج استثماري\nمعين (۱) وتشترك المؤسسة وصاحب هذا الحساب في الأرباح\n- إن وجدت - حسب النسبة التي تحدد لكل منهما في عقد\nالمضاربة أو طلب فتح الحساب الموافق عليه من المؤسسة،\nويتحمل صاحب كل حساب الخسارة بنسبة حصته في رأس\n(۱) يمكن أن تدار حسابات الاستثمار المقيدة على أساس الوكالة بالاستثمار.\n\nالمعيار الشرعي رقم (٤٠)\nتوزيع الربح في الحسابات الاستثمارية على أساس المضاربة\nالمال التي تخص حسابه إلا ما نتج عن التعدي أو التقصير أو\nمخالفة الشروط فتتحملها المؤسسة.\n٣/١/٢ المساواة في فرص الاستثمار:\nالأصل المساواة في فرص الاستثمار بين أموال المساهمين\nوأموال أصحاب الحسابات الاستثمارية في المضاربة المشتركة،\nوفي حال اتباع غير ذلك يجب على المؤسسة الإفصاح عن ذلك\nقبل التصرف، مع مراعاة القيود النظامية المتعلقة بذلك وشروط\nالحسابات.\n٢/٢ الفرق بين حسابات الاستثمار والحساب الجاري وما في حكمه (۱) :\n١/٢/٢ الحساب الجاري الوديعة تحت الطلب هو المبالغ التي\nتتلقاها المؤسسة من المتعاملين معها الذين لا يرغبون في\nاستثمارها وهي قروض مضمونة في ذمتها، وتلتزم بردها\nعند الطلب دون زيادة، وللمؤسسة التصرف فيها واستثمارها\nلصالحها وعلى ضمانها، ويستحسن النص على ذلك في طلب\nفتح الحساب، أما حسابات الاستثمار فهي أمانة ولا تضمنها\nالمؤسسة إلا بالتعدي أو التقصير أو مخالفة الشروط.\n٢ / ٢ / ٢ تضمن المؤسسة ردّ كامل مبالغ الحساب الجاري إلى\nأصحابها، ولا يجوز التزامها بإضافة أي زيادة بنسبة ثابتة أو\nمتغيرة على أصل المبلغ، فإنها فائدة ربوية.\n(۱) تنظر بقية أحكام الحسابات الجارية مثل تقاضي أجر عليها، أو توزيع جوائز عنها، في\nالمعيار الشرعي رقم (۱۹) بشأن القرض.\n\nالمعايير الشرعية\nأما حسابات الاستثمار فلا تضمن المؤسسة منها شيئًا، وإنما\nتوزع نتيجة الاستثمار على أصحابها بالنسب المتفق عليها.\n٣/٢/٢ حسابات التوفير (الادخار) غير المفوض باستثمارها\nلصاحب الحساب تأخذ أحكام الحساب الجاري. أما حسابات\nالتوفير أو الادخار المفوض باستثمارها لصاحب الحساب فإنها\nتأخذ أحكام حسابات الاستثمار.\n٢ / ٢ / ٤ يجوز للمؤسسة تقاضي رسوم (عمولات) عن خدمة فتح\nالحسابات الاستثمارية على أن تكون بمبلغ مقطوع ويفضل\nألا يزيد عن متوسط التكلفة الفعلية ولمرة واحدة عند\nالحساب.\nفتح\n٥/٢/٢ في حال إيداع عملة ورقية أو معدنية مناولة في صندوق\nالمؤسسة يجوز لها تقاضي مقابل عن أعباء نقل العملات\nوتخزينها وعدها، بخلاف العملة المحولة على حساب\nالمؤسسة.\n٦/٢/٢ يكتفى في التحويل بين الحسابات بالقبض الحكمي، سواء\nلنفس العملة أو لعملات مختلفة، وذلك لاجتماع الصرف\nوالحوالة. ينظر المعيار الشرعي رقم (۱) بشأن المتاجرة في\nالعملات.\n٢/٢/ ٧ المبالغ التي جهلت العناوين الجديدة لأصحابها تبقى في\nحساب معلق للمدة المحدّدة ثم تضمها المؤسسة إلى حساب\nالخيرات، وإذا عرفت عناوينهم وأمكن الاتصال بهم ولم\nيجيزوا صرفها في الخيرات تعطى إليهم من حساب الخيرات\n\nالمعيار الشرعي رقم (٤٠)\nتوزيع الربح في الحسابات الاستثمارية على أساس المضاربة\nنفسه. وينبغي أن ينص في شروط الحسابات على تنازل صاحب\nالحساب لحساب الخيرات عن المبالغ التي لم يعد ممكنا\nإيصالها إليه بسبب جهل عنوانه الجديد وذلك بعد مضي مدة\nيتم تحديدها.\n٨/٢/٢ الأصل أن يتم الرجوع إلى أصحاب الحسابات عند تغيير\nشروط الحسابات أو نسب الأرباح بمراسلات متبادلة، ولكن\nلصعوبة ذلك وتكاليفه يكفي إرسال إشعارات أو عرض\nالبيانات الجديدة في موقع المؤسسة الإلكتروني أو الإعلاني\nمع تحديد مدة يعتبرون فيها موافقين إذا لم يعترضوا، ويسري\nمفعول التغيير في الفترة التالية وينص في شروط الحسابات\nعلى هذا الإجراء.\n٩/٢/٢ لا مانع من النصّ على حجيّة مستندات المؤسسة وبياناتها،\nمالم يثبت صاحب الحساب الخطأ فيها، ويرجع عند التنازع إلى\nالخبرة أو التحكيم أو القضاء.\n٢ / ٢ / ١٠ عبء الإثبات على صاحب الحساب في حال ادعائه على\nالمؤسسة (المضارب) التعدي أو التقصير أو مخالفة الشروط.\n٣. تحقق الأرباح:\n١/٣ يشترط لتحقق الأرباح القابلة للتوزيع ما يأتي:\n١/١/٣ سلامة رأس المال لا يتحقق الربح في حسابات الاستثمار\nإلا بعد وقاية رأس المال. وما يوزع قبل التأكد من ذلك فليس\nربحا مستحقا، وإنما هو مبلغ تحت الحساب. وينظر البند ٥ / ٣،\n\nالمعايير الشرعية\nويعتبر الربح المفوض باستثماره بعد انتهاء فترة الاستثمار جزءًا\nمن رأس المال في الفترة التالية.\n٢/١/٣ التنضيض الحقيقي أو الحكمي:\nلا يتحقق الربح في حسابات الاستثمار إلا بعد القيام بما يلي:\n١/٢/١/٣ تنضيض (تسييل) موجودات المضاربة، سواء كان\nحقيقيا بتحويل جميع الموجودات إلى نقود، وتحصيل\nجميع الديون، أم حكميًا بالتقويم للموجودات غير\nالنقدية من قبل أهل الخبرة، وتقويم الدين من حيث\nإمكان التحصيل وتكوين مخصصات للديون المشكوك\nفي تحصيلها، أما النقود فتثبت بمبالغها.\n٢/٢/١/٣ تغطية المصروفات الآتية:\nأ- المصروفات الخاصة بتوظيف أرصدة حسابات\nالاستثمار بتحميل كل عملية تكاليفها المباشرة\nاللازمة لتنفيذها.\nب- ما يخص عمليات توظيف أرصدة حسابات\nالاستثمار من المصروفات المشتركة، دون ما\nيتعلق بالنشاط الخاص بالمؤسسة.\nولا تتحمل حسابات الاستثمار مصروفات\nالأعمال التي يجب على المضارب القيام بها.\nوهي مصروفات إدارات الاستثمار وأجهزة\nاعتماد قراراتها، ومصروفات إدارتي المتابعة\n\nالمعيار الشرعي رقم (٤٠)\nتوزيع الربح في الحسابات الاستثمارية على أساس المضاربة\nوالمحاسبة، ويجوز وضع سقف للمصروفات\nبحيث يتحمل المضارب ما زاد عنه.\n٣/٢/١/٣ اقتطاع المخصصات والاحتياطيات المتعلقة\nبالاستثمار من إيرادات الاستثمار، للوصول إلى الربح\nالقابل للتوزيع مثل مخصص الديون المشكوك في\nتحصيلها واحتياطي معدل الأرباح وهما يقتطعان من\nالربح الإجمالي، أما احتياطي مخاطر الاستثمار فيقتطع\nبعد استبعاد نصيب المضارب.\n٢/٣ يراعى في تحقق الربح ما يأتي:\n١/٢/٣ إذا حصلت خسارة في إحدى عمليات المضاربة جبرت من\nأرباح العمليات الأخرى وإذا كانت أكثر من الأرباح تحسم من\nرأس المال والعبرة بجملة النتائج عند التنضيض في نهاية الفترة\nالمالية التي تحددها المؤسسة، ولا تجبر خسارة فترة بربح فترة\nأخرى مختلفة ويستثنى من ذلك الجبر من الاحتياطيات.\n٢/٢/٣ بما أن حسابات الاستثمار المطلقة على أساس المضاربة\nالمشتركة المستمرة تتصف بعدم التزامن في بداية ونهاية\nالإيداعات في الحسابات فإن ربح العمليات المؤجلة الممتدة\nعلى فترات لاحقة يوزع على كامل مدة آجالها بالنسبة والتناسب\nمع كل فترة.\n٤. استحقاق الربح\n١/٤ يشترط في الربح أن تكون كيفية توزيعه معلومة علما نافيًا للجهالة\nومانعا للمنازعة، وأن يكون ذلك على أساس نسبة من الربح،\n\nالمعايير الشرعية\nولا يجوز أن يحدد بمبلغ مقطوع أو بنسبة من رأس المال لأحد\nالطرفين أو بأي طريقة تؤدي إلى عدم اشتراك الطرفين في الربح.\n٤ / ٢ لا يجوز تأجيل تحديد نسب الربح بين الطرفين عن إبرام العقد\nوإذا سكت الطرفان عن نسبة توزيع الربح فإن كان هناك عرف\nيرجع إليه في التوزيع لزم اعتماده، مثل ما إذا كان العرف أن يوزع\nالربح بينهما مناصفة، وإن لم يكن هناك عرف فسدت المضاربة،\nويأخذ المضارب أجر المثل عما قام به من عمل، والربح كله لرب\nالمال.\n٣/٤ يجوز للمؤسسة أن تحدد نسبا مختلفة بينها وبين شرائح مختلفة\nمن أصحاب الحسابات الاستثمارية، كما يجوز أن تكون نسبة\nالربح موحدة بينها وبين جميع أصحاب الحسابات الاستثمارية.\nيجوز أن تكون نسب الأرباح فيما بين أصحاب الحسابات\nالاستثمارية موحدة، كما يجوز أن تكون مختلفة تحدد على\nأساس أوزان معلومة.\n٤/٤ إذا شرط أحد الطرفين لنفسه مبلغًا مقطوعًا فسدت المضاربة. ولا\nيشمل هذا المنع ما إذا اتفق الطرفان على أنه إذا زادت الأرباح عن\nنسبة معينة أو عن مؤشر معين فإن أحد طرفي المضاربة يختص\nبالربح الزائد عن تلك النسبة أو ذلك المؤشر، فإن كانت الأرباح\nبتلك النسبة أو المؤشر أو دونها فتوزع الأرباح على ما اتفقا عليه.\n٤ / ٥ لا يجوز اختصاص أحد طرفي المضاربة باستحقاق ربح جزء أو\nنوع معين من رأس المال أو بعض الموجودات التي يتحول إليها،\n\nالمعيار الشرعي رقم (٤٠)\nتوزيع الربح في الحسابات الاستثمارية على أساس المضاربة\nأو أن لأحد الطرفين ربح فترة مالية وللآخر ربح فترة مالية أخرى،\nأو أن يختص أحدهما بربح صفقة وللآخر ربح الصفقة الأخرى.\n٦/٤ يجوز الاتفاق على أية طريقة لتوزيع الربح، ثابتة طوال المدة أو\nمتغيرة لفترات زمنية محددة بعد التنضيض لكل فترة.\n٤ / ٧ إذا خلط المضارب مال المضاربة بماله، فإنه يصير شريكا بماله\nومضاربًا بمال الآخر ويقسم الربح الحاصل على المالين فيأخذ\nالمضارب ربح عمله وماله . ويطبق على حصته في الربح ما يطبق\nعلى بقية أصحاب الحسابات الاستثمارية. ينظر البند ٣/٤.\n٨/٤ الأصل أن يكون الربح مختصا بالمؤسسة وصاحب الحساب،\nويجوز الاتفاق على تخصيص جزء من الأرباح لصالح طرف\nثالث. وينظر المعيار الشرعي رقم (۱۳) بشأن المضاربة الفقرة\n.(۸)\n٩/٤ يجوز تخارج أحد أصحاب الحسابات بجميع مبلغه أو بعضه\nوذلك يمثل مصالحة عن حصته في موجودات المضاربة، وليس\nاستردادا للمبلغ النقدي المودع في الحساب) كليا أو جزئيا وإذا\nقام المصرف بتحديد المبلغ المتخارج به بحيث لا يربح شيئًا أو\nيربح أقل مما يستحقه لو بقي فإن هذا جائز، وليس حرمانا من\nالربح بل هو تخارج بحسب العرض والطلب.\n4 / ١٠ إن النسب المحتجزة من المبالغ المودعة في الحسابات\nالاستثمارية لغرض السيولة - قد ينص على ذلك في شروط تلك\nالحسابات - يختلف حكمها كما يأتي:\n\nالمعايير الشرعية\n١/١٠/٤ إما أن يكون البنك لا يستثمرها نهائيا، بسبب احتجازها\nفي حسابات البنك المركزي، أو في خزانة البنك لمقابلة طلبات\nالسحب من الحسابات الاستثمارية فليس هناك عائد يستدعي\nبیان حكمه.\n٢/١٠/٤ وإما أن يكون البنك قد استثمرها فعلا استثمارًا قصير\nه توزيع الربح\nالأجل أو سهل التسييل لمقابلة طلبات السحب من الحسابات\nالاستثمارية - بالرغم من نصه أحيانًا في شروط الحساب\nالاستثماري على تخصيصها لأغراض السيولة - وحكم هذه\nالحالة أن استثمار البنك للنسبة المحتجزة جائز، ولا يحتاج إلى\nموافقة أصحاب الحسابات؛ لأن البنك مأذون له بكل تصرف\nيحقق المصلحة لطرفي عقد المضاربة المطلقة، وإذا حصل\nعائد من استثمارها فإنه يضم إلى وعاء الاستثمار ويشترك في\nاستحقاقه صاحب الحساب بصفته رب المال، والبنك بصفته\nمضاربًا، طبقا للنسبة المحددة لتوزيع ربح الحساب. وإذا\nحصلت خسارة دون تعدّ أو تقصير من البنك فإن أصحاب\nالحسابات يتحملونها بصفتهم أرباب المال.\n\n١/٥ تطبيق حساب النمر في توزيع الربح:\nمع مراعاة البند ٣/٤ والبند ٤ / ٤ تطبق طريقة النقاط (النمر)\nلحساب توزيع الأرباح بين المشاركين في حسابات الاستثمار\nالعامة القائمة على مراعاة مبلغ كل مستثمر ومدة بقائه في الاستثمار\n\nالمعيار الشرعي رقم (٤٠)\nتوزيع الربح في الحسابات الاستثمارية على أساس المضاربة\n(وحدة العملة × الوحدة الزمنية) فيعطى كل حساب نقاطا بمقدار\nالمبلغ والمدة التي مكثها ولو تكرر الإيداع فيه والسحب منه أو\nتفاوتت المبالغ كل مرة. ويعتبر أصحاب الحسابات موافقين\nضمنا على المبارأة عما يتعذر الوصول إليه. وينظر البند ٤/٥ .\n٥ / ٢ لا مانع شرعًا من وضع معدل متوقع للربح، ولا يعتبر ملزما إذا\nلم يتحقق ولو كان معتمدا على دراسة جدوى. ولا يجوز توزيع\nالأرباح بشكل نهائي على أساس الربح المتوقع بل يجب أن\nيوزع على أساس الربح المتحقق حسب التنضيض الحقيقي أو\nالحكمي.\n٣/٥ يجوز توزيع مبالغ تحت الحساب، قبل التنضيض الحقيقي أو\nالحكمي، على أن تتم التسوية لاحقا مع الالتزام بإضافة النقص\nأو استرداد الزيادة عن المقدار المستحق فعلا بعد التنضيض\nالحقيقي أو الحكمي.\n٤/٥ ينص في عقود الحسابات الاستثمارية المشتركة القائمة على\nأساس المضاربة التي يقع فيها التخارج على مبدأ المبارأة\nالذي يقتضي إبراء المتخارج لأصحاب الحسابات الاستثمارية\n(المودعين) عند التخارج من أي ربح لم يوزع أو لم يظهر وإبراءهم\nله من أي خسارة لم تظهر بعد، وعما يتبقى من احتياطيات مخاطر\nالاستثمار ومعدل الأرباح ومخصصات الديون الناتجة عنه لباقي\nالمستثمرين، كما ينص على التبرع بما يبقى لصالح وجوه الخير\nعند تصفية الوعاء الاستثماري.\n\nالمعايير الشرعية\n٥ / ٥ على المؤسسات أن تقوم بتنضيض المضاربة وتوزيع الربح\nالمتحقق بين المضارب وأصحاب حسابات الاستثمار حسب\nشروط عقد المضاربة.\n٥ / ٦ إذا تنازل المساهمون بصفتهم مضاربًا عن حصة من أرباحهم\nلصالح أصحاب الحسابات الاستثمارية بعد التنضيض وإجراء\nحساب الربح والخسارة فإن على المؤسسة أن تفصح عن ذلك.\n٦. أحكام أخرى لحسابات الاستثمار:\nما لم ينص عليه في هذا المعيار ينظر في المعيار الشرعي رقم (۱۳) بشأن\nالمضاربة.\n٧. تاريخ إصدار المعيار\n٢٦ جمادى الآخرة ١٤٣٠ هـ الموافق ۱۹ حزيران (يونيو) ۲۰۰۹م.\n\nالمعيار الشرعي رقم (٤٠)\nتوزيع الربح في الحسابات الاستثمارية على أساس المضاربة\n\nاعتماد المعيار\nاعتمد المجلس الشرعي معيار الحسابات الاستثمارية وتوزيع الربح في\nاجتماعه (٢٤) المنعقد في المدينة المنورة في الفترة من ٢٥ - ٢٦ جمادى الآخرة\n١٤٣٠هـ الموافق ١٨ - ١٩ حزيران (يونيو) ۲۰۰۹م.\n\nالمعايير الشرعية\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (۱۰) المنعقد في الفترة من ۲ - ۷\nربيع الأول ١٤٢٤هـ - ٣ - ٨ أيار (مايو) ۲۰۰۳ م في المدينة المنورة – المملكة\nالعربية السعودية إصدار معيار شرعي عن الودائع المصرفية وتوزيع الأرباح.\nوفي ٧ ذي الحجة ١٤٢٤هـ - ٢٩ يناير ٢٠٠٤م قررت لجنة المعايير الشرعية\nرقم (۱) تكليف مستشار شرعي لإعداد دراسة بشأن الودائع المصرفية وتوزيع الأرباح.\nفي الاجتماع رقم (١٦) للجنة المعايير الشرعية رقم (۱) الذي عقد بتاريخ ٨\n- ٩ جمادى الأولى ١٤٢٦هـ الموافق ١٥ – ١٦ حزيران (يونيو) ٢٠٠٥م في مملكة\nالبحرين ناقشت اللجنة مسودة مشروع المعيار وأدخلت التعديلات اللازمة.\nفي الاجتماع رقم (۱۷) للجنة المعايير الشرعية رقم (۱) الذي عقد بتاريخ\n۹-۸ شعبان ١٤٢٦هـ الموافق ٨ - ٩ أيلول (سبتمبر) ٢٠٠٥م في مملكة البحرين\nناقشت اللجنة مسودة مشروع المعيار وأدخلت التعديلات اللازمة.\nناقش المجلس الشرعي رقم (١٥) الذي عقد بتاريخ ٢٢ شعبان ١٤٢٦هـ\nالموافق ٣٠ أيلول (سبتمبر) ٢٠٠٥م في مكة المكرمة مسودة مشروع المعيار وقرر\nالمجلس في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات إحالة مسودة\nالمعيار إلى لجنة المعايير الشرعية رقم (۱) لدراسته.\n\nالمعيار الشرعي رقم (٤٠)\nتوزيع الربح في الحسابات الاستثمارية على أساس المضاربة\nناقشت لجنتا المعايير الشرعية رقم (۱) ورقم (۲) في اجتماعهما المنعقد في\nمملكة البحرين بتاريخ ١ صفر ١٤٢٧هـ الموافق ١ آذار (مارس) ٢٠٠٦م وأدخلت\nالتعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nناقش المجلس الشرعي في اجتماعه رقم (۱۷) المنعقد في مكة المكرمة في\nالفترة من ٢٦ شوال ١٤٢٧ هـ إلى ١ ذي القعدة ١٤٢٧هـ الموافق ١٨ تشرين الثاني\n(نوفمبر) ٢٠٠٦م ، التعديلات التي اقترحها أعضاء لجنتي المعايير الشرعية رقم (۱)\nورقم (۲) وأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۲۲) المنعقد في مملكة البحرين\nفي الفترة من ۲۸ - ۳۰ ذي القعدة ١٤٣٠هـ الموافق ٢٦ - ٢٨ تشرين الثاني (نوفمبر)\n۲۰۰۸م وأدخل التعديلات التي رآها مناسبة.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ٦ ربيع الآخر ١٤٣٠ هـ\nالموافق ٢ نيسان (إبريل) ۲۰۰۹م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك\nالمركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات،\nوغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى الملاحظات التي طرحت\nخلال الجلسة.\nناقش المجلس الشرعي في اجتماعه رقم (۲۳) المنعقد في مملكة البحرين\nفي الفترة ١٥ - ١٧ ربيع الأول ١٤٣٠ هـ الموافق ١٢-١٥ آذار (مارس) ٢٠٠٩م\nوأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٢٤) المنعقد في المدينة المنورة\nالمنعقد في الفترة من ٢٥ - ٢٦ جمادى الآخرة ١٤٣٠هـ الموافق ۱۸-۱۹ حزيران\n(يونيو) ٢٠٠٩م وأدخل التعديلات التي رآها مناسبة، واعتمد فيه المعيار.\n\nالمعايير الشرعية\n• مستند كون الحساب الجاري قرضًا أنه مضمون على المصرف وواجب الرد\nعند الطلب، وبهذا صدر قرار مجمع الفقه الإسلامي الدولي رقم ٩/٣٨٦)\nالذي جاء نصه الودائع تحت الطلب ( الحسابات الجارية سواء كانت لدى\nالبنوك الإسلامية أو الربوية هي قروض بالمنظور الفقهي حيث إن المصرف\nالمتسلم لهذه الودائع يده يد ضمان لها وهو ملزم شرعًا بالرد، ولا يؤثر على\nحكم القرض كون البنك المقترض مليئًا).\nأحكام الربح وشروطه\n• مستند وجوب معلومية الربح أنه المعقود عليه ، وجهالة المعقود عليه توجب\nفساد العقد.\n• ومستند عدم جواز أن يكون نصيب أي منهما مبلغا مقطوعا أو نسبة من رأس\nالمال هو أن المضاربة نوع من الشركة تقوم على الاشتراك في الربح، وهذا\nشرط يوجب قطع الاشتراك في الربح لجواز ألا يتحقق ربح إلا هذا القدر\nالمذكور، فيكون لأحدهما دون الآخر فلا تتحقق الشركة.\n• مستند تطبيق حساب النمر في توزيع الربح هو أن أموال المشاركين في وعاء\nاستثماري واحد قد ساهمت كلها في تحقيق العائد حسب مقدارها ومدة\n\nالمعيار الشرعي رقم (٤٠)\nتوزيع الربح في الحسابات الاستثمارية على أساس المضاربة\nبقائها في الحساب. فاستحقاقها حصة متناسبة مع المبالغ والزمن (بحسب\nطريقة النمر ) هو أعدل الطرق المحاسبية المتاحة لإيصال مستحقات تلك\nالحسابات من عائد الاستثمار لأصحابها وإن دخول المستثمرين على هذا\nالأساس يستلزم المبارأة عما يتعذر إيصاله لمستحقه بهذه الطريقة. ومن\nالمقرر أن المشاركات يغتفر فيها ما لا يغتفر في المعاوضات وأن القسمة في\nصورتها المشتملة على تعديل الحصص - تقوم على المسامحة.\n• مستند تحميل مصروفات المضاربة على النحو المبين في المعيار هو اعتبار ما\nيجب على المضارب بحكم كونه ملتزما بالعمل ولديه أجهزة لذلك عن تلقيه\nالأموال وهو ما يتعلق بقراراته للاستثمار وهو ما جاء في ندوة البركة (١/٤).\n• مستند تحريم الزيادة على القرض (الفوائد) التي يأخذها المقرض زيادة على\nرأس ماله هو أنها ربا محرم، وبهذا صدر قرار مجمع الفقه الإسلامي الدولي\nرقم (٢/١٠) ونصه : أن كان زيادة أو فائدة على الدين الذي حلّ أجله وعجز\nالمدين عن الوفاء به مقابل تأجيله، وكذلك الزيادة أو الفائدة على القرض منذ\nبداية العقد. هاتان الصورتان ربا محرم شرعًا)\n• مستند عدم جواز التأجيل في تحديد نسب الأرباح لأطراف المضاربة إلى ما\nبعد حصول الربح أن في ذلك جهالة تؤدي للنزاع وأما الاتفاق عند التوزيع\nعلى تديلها أو التنازل عن شيء منها، فلأنه حق للشركاء لا يعدوهم فجاز لهم\nذلك.\n• مستند عدم جواز توزيع الربح بين أطراف الشركة بشكل نهائي قبل اقتطاع\nالمصروفات والمخصصات والاحتياطيات أنه لا ربح إلا بعد وقاية رأس\nالمال.\n\nالمعايير الشرعية\n• مستند توزيع الربح على أساس التنضيض الحكمي والتأكد من سلامة رأس\nالمال هو : ثبوت جواز العمل بالتقويم شرعًا (۱) في تطبيقات عديدة، ومنها\nالزكاة والسرقة وقوله ﷺ من اعتق شقصًا في عبد فخلاصه في ماله إن كان له\nمال، فإن لم يكن له مال قوم عليه العبد قيمة عدل» (٢) .\n• ومستند أنه لا ربح في المضاربة إلا بعد سلامة رأس المال: هو ما روي\nعن رسول الله ﷺ أنه قال: «مثل المصلي كمثل التاجر لا يخلص له\nربحه حتى يخلص له رأس ماله، كذلك المصلي لا تقبل نافلته حتى\nيؤدي الفريضة» (۳). فدل الحديث على أن قسمة الربح قبل قبض رأس\nالمال لا تصح، ولأن الربح زيادة، والزيادة على الشيء لا تكون إلا بعد\nسلامة الأصل.\n• مستند فساد المضاربة في حالة السكوت عن نسبة توزيع الربح وعدم وجود\nعرف بشأن توزيعه بينهما مناصفة : هو أن المعقود عليه هو الربح، وجهالة\nالمعقود عليه توجب فساد العقد.\n• مستند جواز أن تكون نسبة الربح متفقة مع نسبة الحصة في رأس المال أو\nمختلفة عنها: أن الربح يستحق إما بالمال أو بالعمل أو بالضمان فإذا تحقق\nأحد الأسباب الثلاثة فلا مانع من الاتفاق على نسبة الربح حسب تراضي\n(1) ينظر: القرار الرابع لرابطة العالم الإسلامي في الدورة السادسة عشرة بمكة المكرمة بتاريخ\n٢١ - ٢٦ / ١٠ / ١٤٢٢هـ وقرار مجمع الفقه الإسلامي الدولي رقم ٣٠ (٤/٥) وفتوى\nرقم (۲۸) من فتاوى ندوة البركة الثامنة ، فتاوى البركة ص ١٣٤.\n(۲) أخرجه مسلم في صحيحه ٢ / ١١٤٠.\n(۳) أخرجه البيهقي في السنن الكبرى من حديث علي بن أبي طالب وذكر أن فيه راويا ضعيفًا\nبالموسوعة الفقهية ٧٤/٣٨.\n\nالمعيار الشرعي رقم (٤٠)\nتوزيع الربح في الحسابات الاستثمارية على أساس المضاربة\nالشركاء وهو مذهب الحنفية والحنابلة (١).\n• مستند عدم جواز الاتفاق على تحمل أحد الطرفين الخسارة أو تحميلها بنسب\nمختلفة عن حصص الملكية ما روي في الأثر عن علي رضي الله عنه: الربح\nعلى ما يصطلح عليه الشركاء والخسارة على قدر المال (۲) ولأن تحميل خسارة\nنصيب أحد الطرفين للآخر شرط باطل لأنه ظلم له وأكل للمال بغير حق.\n• مستند جواز الاتفاق على أنه إذا زادت الأرباح عن نسبة معينة فإن أحد أطراف\nالشركة يختص بالربح الزائد عن تلك النسبة أن هذا الشرط من الشروط\nالجائزة إذا تبين وقوعها.\n• مستند عدم جواز أن يكون للمضارب ربح أحد المالين، ولرب المال ربح\nالآخر ... إلخ هو أن من شأن ذلك أن يقطع الاشتراك في الربح ويؤدي إلى\nغبن أحدهما.\n• مستند جواز الاتفاق على تغيير نسبة التوزيع للربح بين الطرفين في أي وقت:\nهو أن الربح حق لهما لا يعدوهما، والاتفاق على النحو المذكور لا يؤدي إلى\nمحظور كقطع الاشتراك في الربح بل يبقى الربح مشتركا بينهما (۳).\n• مستند جواز الاتفاق على أي طريقة لتوزيع الربح ثابتة أو متغيرة لفترات زمنية:\nأن هذا الاتفاق طريق التوزيع معتبر لوجود الرضا من الطرفين وهذا مقيد بألا\n(1) الهداية شرح البداية للمرغيناني ٣/ ٧ و ٨ طبعة المكتبة الإسلامية، بدائع الصنائع للكاساني\n٦٢/٦ و ٦٣ ، المبدع لابن مفلح ٤/٥ ، طبعة المكتب الإسلامي بيروت ١٤٠٠هـ.\n(۲) أخرجه ابن أبي شيبة في مصنفه ٤ / ٢٦٨ ، طبعة مكتبة الرشد، الرياض.\n(۳) ينظر ندوة البركة الحادية عشرة / ۸ ، وندوة البركة الرابعة / فتوى ٥ ويشهد له ما جاء في\nفتاوى هيئة الرقابة لبنك فيصل الإسلامي السوداني ص ۱۰۷ والمنشورة في دليل الفتاوى\nالشرعية، مركز الاقتصاد الإسلامي المصرف الإسلامي الدولي ص ٥٣ .\n\nالمعايير الشرعية\nيفضي إلى ما يتنافى مع الضابط الشرعي المقرر، وهو عدم قطع اشتراك أحد\nالأطراف في الربح.\n• وقد صدر بشأن التنضيض الحكمي قرار من المجمع الفقهي الإسلامي\nبمكة (1) .\n(۱) القرار الرابع في الدورة السادسة عشرة المنعقد بمكة للمجمع الفقهي الإسلامي لرابطة\nالعالم الإسلامي، وهو ما ذهبت إليه ندوة البركة الثامنة في الفتوى (٢).\n\nمُلْحَقُ (ج)\nالتعريفات\nالوديعة:\nهي المال المدفوع إلى من يحفظه.\nالوديعة المصرفية:\nهي الأموال التي يعهد بها الأفراد أو الهيئات إلى المصرف، على أن يتعهد\nالمصرف بردّها أو برد مبلغ مساوٍ لها إليهم أو إلى شخص آخر معين لدى الطلب\nأو بالشروط المتفق عليها.\nالوديعة تحت الطلب الوديعة الجارية)\nالوديعة تحت الطلب هي التي تنشئ الحساب الجاري الذي يعرف بأنه: المبالغ\nالتي يودعها أصحابها في البنوك بقصد أن تكون حاضرة والسحب منها عند الحاجة\nإليها، بحيث ترد بمجرد الطلب، ودون التوقف على إخطار سابق من أي نوع.\nالوديعة الادخارية حساب التوفير:\nهي عبارة عن ودائع نقدية صغيرة يقتطعها الأفراد من دخولهم ويدفعونها إلى\nالمصرف ليفتح لهم بها حسابًا ادخاريًا، يحق لهم سحبها، أو سحب جزء منها في\nأي وقت.",
  "sections": [
    {
      "sec_id": "التقديم",
      "heading": "التقديم",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى بيان ضوابط وأحكام توزيع الربح في الحسابات\nالمصرفية الاستثمارية في المؤسسات المالية الإسلامية (المؤسسة/ المؤسسات)(۱)\nوما يتوقف عليه توزيع الربح من أسس تحققه وشروط استحقاقه.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية."
    },
    {
      "sec_id": "نص المعيار",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار:",
      "text": "يتناول هذا المعيار حسابات الاستثمار التي تدار على أساس المضاربة، ومبادئ\nتحقق الربح وشروط استحقاقه، وأحكام توزيعه بين المؤسسة، باعتبارها\nمضاربًا، وأصحاب حسابات الاستثمار، باعتبارهم أرباب المال، وما يتوقف\nعليه تحقق الأرباح مثل تحديد المصروفات التي تحمل على الحسابات\nالاستثمارية، والمخصصات والاحتياطيات التي تقتطع من الأرباح.\nولا يتناول هذا المعيار الحسابات التي تدار على أساس الوكالة بالاستثمار\nحيث إن لها معيارا خاصا بها."
    },
    {
      "sec_id": "2",
      "heading": "حسابات الاستثمار الودائع الاستثمارية):",
      "text": ""
    },
    {
      "sec_id": "2.1",
      "heading": "حسابات الاستثمار:",
      "text": "هي المبالغ التي تتلقاها المؤسسة من المستثمرين على أساس\nالمضاربة المشتركة ويفوض أصحابها المؤسسة باستثمارها\nعلى أساس المضاربة، وتنقسم حسابات الاستثمار إلى حسابات\nالاستثمار التي تدار على أساس المضاربة المطلقة التي يفوض\nفيها المضارب باستثمار المال فيما يراه، وحسابات الاستثمار\nالتي تدار على أساس المضاربة المقيدة التي يقيد فيها المضارب\nبنوع أو كيفية مخصوصة من الاستثمار يعينها رب المال، والعلاقة\nبين أصحاب هذه الحسابات وبين المؤسسة علاقة المضارب\nبرب المال، وهي حالة وحدة المضارب وتعدد أرباب المال."
    },
    {
      "sec_id": "2.1.1",
      "heading": "حسابات الاستثمار المطلقة",
      "text": "هي المبالغ التي تتلقاها المؤسسة من المستثمرين ويفوض\nأصحابها المؤسسة باستثمارها على أساس المضاربة المطلقة\nدون الربط بمشروع أو برنامج استثماري معين، ويشترك\nأصحاب الحسابات والمؤسسة في الأرباح إن وجدت حسب\nالنسب التي تحدد لكل منهما إما في عقد المضاربة أو في طلب\nفتح الحساب الموافق عليه من المؤسسة ويتحمل أصحاب\nالحسابات جميع الخسارة بنسبة حصصهم في رأس المال إلا\nما نتج عن التعدي أو التقصير أو مخالفة الشروط فتتحملها\nالمؤسسة."
    },
    {
      "sec_id": "2.1.2",
      "heading": "حسابات الاستثمار المقيدة",
      "text": "هي المبالغ التي يفوض أصحابها المؤسسة باستثمارها على\nأساس المضاربة المقيدة بمشروع محدد، أو برنامج استثماري\nمعين (۱) وتشترك المؤسسة وصاحب هذا الحساب في الأرباح\n- إن وجدت - حسب النسبة التي تحدد لكل منهما في عقد\nالمضاربة أو طلب فتح الحساب الموافق عليه من المؤسسة،\nويتحمل صاحب كل حساب الخسارة بنسبة حصته في رأس\nالمال التي تخص حسابه إلا ما نتج عن التعدي أو التقصير أو\nمخالفة الشروط فتتحملها المؤسسة.\n(۱) يمكن أن تدار حسابات الاستثمار المقيدة على أساس الوكالة بالاستثمار."
    },
    {
      "sec_id": "2.1.3",
      "heading": "المساواة في فرص الاستثمار:",
      "text": "الأصل المساواة في فرص الاستثمار بين أموال المساهمين\nوأموال أصحاب الحسابات الاستثمارية في المضاربة المشتركة،\nوفي حال اتباع غير ذلك يجب على المؤسسة الإفصاح عن ذلك\nقبل التصرف، مع مراعاة القيود النظامية المتعلقة بذلك وشروط\nالحسابات."
    },
    {
      "sec_id": "2.2",
      "heading": "الفرق بين حسابات الاستثمار والحساب الجاري وما في حكمه (۱) :",
      "text": "(۱) تنظر بقية أحكام الحسابات الجارية مثل تقاضي أجر عليها، أو توزيع جوائز عنها، في\nالمعيار الشرعي رقم (۱۹) بشأن القرض."
    },
    {
      "sec_id": "2.2.1",
      "heading": "الحساب الجاري (الوديعة تحت الطلب):",
      "text": "هو المبالغ التي\nتتلقاها المؤسسة من المتعاملين معها الذين لا يرغبون في\nاستثمارها وهي قروض مضمونة في ذمتها، وتلتزم بردها\nعند الطلب دون زيادة، وللمؤسسة التصرف فيها واستثمارها\nلصالحها وعلى ضمانها، ويستحسن النص على ذلك في طلب\nفتح الحساب، أما حسابات الاستثمار فهي أمانة ولا تضمنها\nالمؤسسة إلا بالتعدي أو التقصير أو مخالفة الشروط."
    },
    {
      "sec_id": "2.2.2",
      "heading": "تضمن المؤسسة ردّ كامل مبالغ الحساب الجاري إلى أصحابها:",
      "text": "ولا يجوز التزامها بإضافة أي زيادة بنسبة ثابتة أو\nمتغيرة على أصل المبلغ، فإنها فائدة ربوية.\nأما حسابات الاستثمار فلا تضمن المؤسسة منها شيئًا، وإنما\nتوزع نتيجة الاستثمار على أصحابها بالنسب المتفق عليها."
    },
    {
      "sec_id": "2.2.3",
      "heading": "حسابات التوفير (الادخار) غير المفوض باستثمارها",
      "text": "لصاحب الحساب تأخذ أحكام الحساب الجاري. أما حسابات\nالتوفير أو الادخار المفوض باستثمارها لصاحب الحساب فإنها\nتأخذ أحكام حسابات الاستثمار."
    },
    {
      "sec_id": "2.2.4",
      "heading": "يجوز للمؤسسة تقاضي رسوم (عمولات) عن خدمة فتح الحسابات الاستثمارية:",
      "text": "على أن تكون بمبلغ مقطوع ويفضل\nألا يزيد عن متوسط التكلفة الفعلية ولمرة واحدة عند\nالحساب.\nفتح"
    },
    {
      "sec_id": "2.2.5",
      "heading": "في حال إيداع عملة ورقية أو معدنية مناولة في صندوق المؤسسة:",
      "text": "يجوز لها تقاضي مقابل عن أعباء نقل العملات\nوتخزينها وعدها، بخلاف العملة المحولة على حساب\nالمؤسسة."
    },
    {
      "sec_id": "2.2.6",
      "heading": "يكتفى في التحويل بين الحسابات بالقبض الحكمي:",
      "text": "سواء\nلنفس العملة أو لعملات مختلفة، وذلك لاجتماع الصرف\nوالحوالة. ينظر المعيار الشرعي رقم (۱) بشأن المتاجرة في\nالعملات."
    },
    {
      "sec_id": "2.2.7",
      "heading": "المبالغ التي جهلت العناوين الجديدة لأصحابها:",
      "text": "تبقى في\nحساب معلق للمدة المحدّدة ثم تضمها المؤسسة إلى حساب\nالخيرات، وإذا عرفت عناوينهم وأمكن الاتصال بهم ولم\nيجيزوا صرفها في الخيرات تعطى إليهم من حساب الخيرات\nنفسه. وينبغي أن ينص في شروط الحسابات على تنازل صاحب\nالحساب لحساب الخيرات عن المبالغ التي لم يعد ممكنا\nإيصالها إليه بسبب جهل عنوانه الجديد وذلك بعد مضي مدة\nيتم تحديدها."
    },
    {
      "sec_id": "2.2.8",
      "heading": "الأصل أن يتم الرجوع إلى أصحاب الحسابات عند تغيير شروط الحسابات:",
      "text": "أو نسب الأرباح بمراسلات متبادلة، ولكن\nلصعوبة ذلك وتكاليفه يكفي إرسال إشعارات أو عرض\nالبيانات الجديدة في موقع المؤسسة الإلكتروني أو الإعلاني\nمع تحديد مدة يعتبرون فيها موافقين إذا لم يعترضوا، ويسري\nمفعول التغيير في الفترة التالية وينص في شروط الحسابات\nعلى هذا الإجراء."
    },
    {
      "sec_id": "2.2.9",
      "heading": "لا مانع من النصّ على حجيّة مستندات المؤسسة وبياناتها:",
      "text": "مالم يثبت صاحب الحساب الخطأ فيها، ويرجع عند التنازع إلى\nالخبرة أو التحكيم أو القضاء."
    },
    {
      "sec_id": "2.2.10",
      "heading": "عبء الإثبات على صاحب الحساب:",
      "text": "في حال ادعائه على\nالمؤسسة (المضارب) التعدي أو التقصير أو مخالفة الشروط."
    },
    {
      "sec_id": "3",
      "heading": "تحقق الأرباح:",
      "text": ""
    },
    {
      "sec_id": "3.1",
      "heading": "يشترط لتحقق الأرباح القابلة للتوزيع ما يأتي:",
      "text": ""
    },
    {
      "sec_id": "3.1.1",
      "heading": "سلامة رأس المال لا يتحقق الربح في حسابات الاستثمار",
      "text": "إلا بعد وقاية رأس المال. وما يوزع قبل التأكد من ذلك فليس\nربحا مستحقا، وإنما هو مبلغ تحت الحساب. وينظر البند ٥ / ٣،\nويعتبر الربح المفوض باستثماره بعد انتهاء فترة الاستثمار جزءًا\nمن رأس المال في الفترة التالية."
    },
    {
      "sec_id": "3.1.2",
      "heading": "التنضيض الحقيقي أو الحكمي:",
      "text": "لا يتحقق الربح في حسابات الاستثمار إلا بعد القيام بما يلي:"
    },
    {
      "sec_id": "3.1.2.1",
      "heading": "تنضيض (تسييل) موجودات المضاربة،",
      "text": "سواء كان\nحقيقيا بتحويل جميع الموجودات إلى نقود، وتحصيل\nجميع الديون، أم حكميًا بالتقويم للموجودات غير\nالنقدية من قبل أهل الخبرة، وتقويم الدين من حيث\nإمكان التحصيل وتكوين مخصصات للديون المشكوك\nفي تحصيلها، أما النقود فتثبت بمبالغها."
    },
    {
      "sec_id": "3.1.2.2",
      "heading": "تغطية المصروفات الآتية:",
      "text": "أ- المصروفات الخاصة بتوظيف أرصدة حسابات\nالاستثمار بتحميل كل عملية تكاليفها المباشرة\nاللازمة لتنفيذها.\nب- ما يخص عمليات توظيف أرصدة حسابات\nالاستثمار من المصروفات المشتركة، دون ما\nيتعلق بالنشاط الخاص بالمؤسسة.\nولا تتحمل حسابات الاستثمار مصروفات\nالأعمال التي يجب على المضارب القيام بها.\nوهي مصروفات إدارات الاستثمار وأجهزة\nاعتماد قراراتها، ومصروفات إدارتي المتابعة\nوالمحاسبة، ويجوز وضع سقف للمصروفات\nبحيث يتحمل المضارب ما زاد عنه."
    },
    {
      "sec_id": "3.1.2.3",
      "heading": "اقتطاع المخصصات والاحتياطيات المتعلقة بالاستثمار:",
      "text": "من إيرادات الاستثمار، للوصول إلى الربح\nالقابل للتوزيع مثل مخصص الديون المشكوك في\nتحصيلها واحتياطي معدل الأرباح وهما يقتطعان من\nالربح الإجمالي، أما احتياطي مخاطر الاستثمار فيقتطع\nبعد استبعاد نصيب المضارب."
    },
    {
      "sec_id": "3.2",
      "heading": "يراعى في تحقق الربح ما يأتي:",
      "text": ""
    },
    {
      "sec_id": "3.2.1",
      "heading": "إذا حصلت خسارة في إحدى عمليات المضاربة:",
      "text": "جبرت من\nأرباح العمليات الأخرى وإذا كانت أكثر من الأرباح تحسم من\nرأس المال والعبرة بجملة النتائج عند التنضيض في نهاية الفترة\nالمالية التي تحددها المؤسسة، ولا تجبر خسارة فترة بربح فترة\nأخرى مختلفة ويستثنى من ذلك الجبر من الاحتياطيات."
    },
    {
      "sec_id": "3.2.2",
      "heading": "بما أن حسابات الاستثمار المطلقة على أساس المضاربة المشتركة المستمرة:",
      "text": "تتصف بعدم التزامن في بداية ونهاية\nالإيداعات في الحسابات فإن ربح العمليات المؤجلة الممتدة\nعلى فترات لاحقة يوزع على كامل مدة آجالها بالنسبة والتناسب\nمع كل فترة."
    },
    {
      "sec_id": "4",
      "heading": "استحقاق الربح",
      "text": ""
    },
    {
      "sec_id": "4.1",
      "heading": "يشترط في الربح أن تكون كيفية توزيعه معلومة:",
      "text": "علما نافيًا للجهالة\nومانعا للمنازعة، وأن يكون ذلك على أساس نسبة من الربح،\nولا يجوز أن يحدد بمبلغ مقطوع أو بنسبة من رأس المال لأحد\nالطرفين أو بأي طريقة تؤدي إلى عدم اشتراك الطرفين في الربح."
    },
    {
      "sec_id": "4.2",
      "heading": "لا يجوز تأجيل تحديد نسب الربح بين الطرفين عن إبرام العقد",
      "text": "وإذا سكت الطرفان عن نسبة توزيع الربح فإن كان هناك عرف\nيرجع إليه في التوزيع لزم اعتماده، مثل ما إذا كان العرف أن يوزع\nالربح بينهما مناصفة، وإن لم يكن هناك عرف فسدت المضاربة،\nويأخذ المضارب أجر المثل عما قام به من عمل، والربح كله لرب\nالمال."
    },
    {
      "sec_id": "4.3",
      "heading": "يجوز للمؤسسة أن تحدد نسبا مختلفة بينها وبين شرائح مختلفة",
      "text": "من أصحاب الحسابات الاستثمارية، كما يجوز أن تكون نسبة\nالربح موحدة بينها وبين جميع أصحاب الحسابات الاستثمارية.\nيجوز أن تكون نسب الأرباح فيما بين أصحاب الحسابات\nالاستثمارية موحدة، كما يجوز أن تكون مختلفة تحدد على\nأساس أوزان معلومة."
    },
    {
      "sec_id": "4.4",
      "heading": "إذا شرط أحد الطرفين لنفسه مبلغًا مقطوعًا فسدت المضاربة.",
      "text": "ولا\nيشمل هذا المنع ما إذا اتفق الطرفان على أنه إذا زادت الأرباح عن\nنسبة معينة أو عن مؤشر معين فإن أحد طرفي المضاربة يختص\nبالربح الزائد عن تلك النسبة أو ذلك المؤشر، فإن كانت الأرباح\nبتلك النسبة أو المؤشر أو دونها فتوزع الأرباح على ما اتفقا عليه."
    },
    {
      "sec_id": "4.5",
      "heading": "لا يجوز اختصاص أحد طرفي المضاربة باستحقاق ربح جزء أو نوع معين",
      "text": "من رأس المال أو بعض الموجودات التي يتحول إليها،\nأو أن لأحد الطرفين ربح فترة مالية وللآخر ربح فترة مالية أخرى،\nأو أن يختص أحدهما بربح صفقة وللآخر ربح الصفقة الأخرى."
    },
    {
      "sec_id": "4.6",
      "heading": "يجوز الاتفاق على أية طريقة لتوزيع الربح،",
      "text": "ثابتة طوال المدة أو\nمتغيرة لفترات زمنية محددة بعد التنضيض لكل فترة."
    },
    {
      "sec_id": "4.7",
      "heading": "إذا خلط المضارب مال المضاربة بماله،",
      "text": "فإنه يصير شريكا بماله\nومضاربًا بمال الآخر ويقسم الربح الحاصل على المالين فيأخذ\nالمضارب ربح عمله وماله . ويطبق على حصته في الربح ما يطبق\nعلى بقية أصحاب الحسابات الاستثمارية. ينظر البند ٣/٤."
    },
    {
      "sec_id": "4.8",
      "heading": "الأصل أن يكون الربح مختصا بالمؤسسة وصاحب الحساب،",
      "text": "ويجوز الاتفاق على تخصيص جزء من الأرباح لصالح طرف\nثالث. وينظر المعيار الشرعي رقم (۱۳) بشأن المضاربة الفقرة\n.(۸)"
    },
    {
      "sec_id": "4.9",
      "heading": "يجوز تخارج أحد أصحاب الحسابات بجميع مبلغه أو بعضه",
      "text": "وذلك يمثل مصالحة عن حصته في موجودات المضاربة، وليس\nاستردادا للمبلغ النقدي المودع في الحساب) كليا أو جزئيا وإذا\nقام المصرف بتحديد المبلغ المتخارج به بحيث لا يربح شيئًا أو\nيربح أقل مما يستحقه لو بقي فإن هذا جائز، وليس حرمانا من\nالربح بل هو تخارج بحسب العرض والطلب."
    },
    {
      "sec_id": "4.10",
      "heading": "إن النسب المحتجزة من المبالغ المودعة في الحسابات الاستثمارية لغرض السيولة:",
      "text": "- قد ينص على ذلك في شروط تلك\nالحسابات - يختلف حكمها كما يأتي:"
    },
    {
      "sec_id": "4.10.1",
      "heading": "إما أن يكون البنك لا يستثمرها نهائيا،",
      "text": "بسبب احتجازها\nفي حسابات البنك المركزي، أو في خزانة البنك لمقابلة طلبات\nالسحب من الحسابات الاستثمارية فليس هناك عائد يستدعي\nبیان حكمه."
    },
    {
      "sec_id": "4.10.2",
      "heading": "وإما أن يكون البنك قد استثمرها فعلا استثمارًا قصير الأجل",
      "text": "أو سهل التسييل لمقابلة طلبات السحب من الحسابات\nالاستثمارية - بالرغم من نصه أحيانًا في شروط الحساب\nالاستثماري على تخصيصها لأغراض السيولة - وحكم هذه\nالحالة أن استثمار البنك للنسبة المحتجزة جائز، ولا يحتاج إلى\nموافقة أصحاب الحسابات؛ لأن البنك مأذون له بكل تصرف\nيحقق المصلحة لطرفي عقد المضاربة المطلقة، وإذا حصل\nعائد من استثمارها فإنه يضم إلى وعاء الاستثمار ويشترك في\nاستحقاقه صاحب الحساب بصفته رب المال، والبنك بصفته\nمضاربًا، طبقا للنسبة المحددة لتوزيع ربح الحساب. وإذا\nحصلت خسارة دون تعدّ أو تقصير من البنك فإن أصحاب\nالحسابات يتحملونها بصفتهم أرباب المال."
    },
    {
      "sec_id": "5",
      "heading": "توزيع الربح",
      "text": ""
    },
    {
      "sec_id": "5.1",
      "heading": "تطبيق حساب النمر في توزيع الربح:",
      "text": "مع مراعاة البند ٣/٤ والبند ٤ / ٤ تطبق طريقة النقاط (النمر)\nلحساب توزيع الأرباح بين المشاركين في حسابات الاستثمار\nالعامة القائمة على مراعاة مبلغ كل مستثمر ومدة بقائه في الاستثمار\n(وحدة العملة × الوحدة الزمنية) فيعطى كل حساب نقاطا بمقدار\nالمبلغ والمدة التي مكثها ولو تكرر الإيداع فيه والسحب منه أو\nتفاوتت المبالغ كل مرة. ويعتبر أصحاب الحسابات موافقين\nضمنا على المبارأة عما يتعذر الوصول إليه. وينظر البند ٤/٥ ."
    },
    {
      "sec_id": "5.2",
      "heading": "لا مانع شرعًا من وضع معدل متوقع للربح،",
      "text": "ولا يعتبر ملزما إذا\nلم يتحقق ولو كان معتمدا على دراسة جدوى. ولا يجوز توزيع\nالأرباح بشكل نهائي على أساس الربح المتوقع بل يجب أن\nيوزع على أساس الربح المتحقق حسب التنضيض الحقيقي أو\nالحكمي."
    },
    {
      "sec_id": "5.3",
      "heading": "يجوز توزيع مبالغ تحت الحساب،",
      "text": "قبل التنضيض الحقيقي أو\nالحكمي، على أن تتم التسوية لاحقا مع الالتزام بإضافة النقص\nأو استرداد الزيادة عن المقدار المستحق فعلا بعد التنضيض\nالحقيقي أو الحكمي."
    },
    {
      "sec_id": "5.4",
      "heading": "ينص في عقود الحسابات الاستثمارية المشتركة",
      "text": "القائمة على\nأساس المضاربة التي يقع فيها التخارج على مبدأ المبارأة\nالذي يقتضي إبراء المتخارج لأصحاب الحسابات الاستثمارية\n(المودعين) عند التخارج من أي ربح لم يوزع أو لم يظهر وإبراءهم\nله من أي خسارة لم تظهر بعد، وعما يتبقى من احتياطيات مخاطر\nالاستثمار ومعدل الأرباح ومخصصات الديون الناتجة عنه لباقي\nالمستثمرين، كما ينص على التبرع بما يبقى لصالح وجوه الخير\nعند تصفية الوعاء الاستثماري."
    },
    {
      "sec_id": "5.5",
      "heading": "على المؤسسات أن تقوم بتنضيض المضاربة وتوزيع الربح",
      "text": "المتحقق بين المضارب وأصحاب حسابات الاستثمار حسب\nشروط عقد المضاربة."
    },
    {
      "sec_id": "5.6",
      "heading": "إذا تنازل المساهمون بصفتهم مضاربًا عن حصة من أرباحهم",
      "text": "لصالح أصحاب الحسابات الاستثمارية بعد التنضيض وإجراء\nحساب الربح والخسارة فإن على المؤسسة أن تفصح عن ذلك."
    },
    {
      "sec_id": "6",
      "heading": "أحكام أخرى لحسابات الاستثمار:",
      "text": "ما لم ينص عليه في هذا المعيار ينظر في المعيار الشرعي رقم (۱۳) بشأن\nالمضاربة."
    },
    {
      "sec_id": "7",
      "heading": "تاريخ إصدار المعيار",
      "text": "٢٦ جمادى الآخرة ١٤٣٠ هـ الموافق ۱۹ حزيران (يونيو) ۲۰۰۹م."
    },
    {
      "sec_id": "اعتماد المعيار",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار الحسابات الاستثمارية وتوزيع الربح في\nاجتماعه (٢٤) المنعقد في المدينة المنورة في الفترة من ٢٥ - ٢٦ جمادى الآخرة\n١٤٣٠هـ الموافق ١٨ - ١٩ حزيران (يونيو) ۲۰۰۹م."
    },
    {
      "sec_id": "الملاحق",
      "heading": "الملاحق",
      "text": ""
    },
    {
      "sec_id": "أ",
      "heading": "مُلْحَقُ ( أ ) نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (۱۰) المنعقد في الفترة من ۲ - ۷\nربيع الأول ١٤٢٤هـ - ٣ - ٨ أيار (مايو) ۲۰۰۳ م في المدينة المنورة – المملكة\nالعربية السعودية إصدار معيار شرعي عن الودائع المصرفية وتوزيع الأرباح.\nوفي ٧ ذي الحجة ١٤٢٤هـ - ٢٩ يناير ٢٠٠٤م قررت لجنة المعايير الشرعية\nرقم (۱) تكليف مستشار شرعي لإعداد دراسة بشأن الودائع المصرفية وتوزيع الأرباح.\nفي الاجتماع رقم (١٦) للجنة المعايير الشرعية رقم (۱) الذي عقد بتاريخ ٨\n- ٩ جمادى الأولى ١٤٢٦هـ الموافق ١٥ – ١٦ حزيران (يونيو) ٢٠٠٥م في مملكة\nالبحرين ناقشت اللجنة مسودة مشروع المعيار وأدخلت التعديلات اللازمة.\nفي الاجتماع رقم (۱۷) للجنة المعايير الشرعية رقم (۱) الذي عقد بتاريخ\n۹-۸ شعبان ١٤٢٦هـ الموافق ٨ - ٩ أيلول (سبتمبر) ٢٠٠٥م في مملكة البحرين\nناقشت اللجنة مسودة مشروع المعيار وأدخلت التعديلات اللازمة.\nناقش المجلس الشرعي رقم (١٥) الذي عقد بتاريخ ٢٢ شعبان ١٤٢٦هـ\nالموافق ٣٠ أيلول (سبتمبر) ٢٠٠٥م في مكة المكرمة مسودة مشروع المعيار وقرر\nالمجلس في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات إحالة مسودة\nالمعيار إلى لجنة المعايير الشرعية رقم (۱) لدراسته.\nناقشت لجنتا المعايير الشرعية رقم (۱) ورقم (۲) في اجتماعهما المنعقد في\nمملكة البحرين بتاريخ ١ صفر ١٤٢٧هـ الموافق ١ آذار (مارس) ٢٠٠٦م وأدخلت\nالتعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nناقش المجلس الشرعي في اجتماعه رقم (۱۷) المنعقد في مكة المكرمة في\nالفترة من ٢٦ شوال ١٤٢٧ هـ إلى ١ ذي القعدة ١٤٢٧هـ الموافق ١٨ تشرين الثاني\n(نوفمبر) ٢٠٠٦م ، التعديلات التي اقترحها أعضاء لجنتي المعايير الشرعية رقم (۱)\nورقم (۲) وأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۲۲) المنعقد في مملكة البحرين\nفي الفترة من ۲۸ - ۳۰ ذي القعدة ١٤٣٠هـ الموافق ٢٦ - ٢٨ تشرين الثاني (نوفمبر)\n۲۰۰۸م وأدخل التعديلات التي رآها مناسبة.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ٦ ربيع الآخر ١٤٣٠ هـ\nالموافق ٢ نيسان (إبريل) ۲۰۰۹م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك\nالمركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات،\nوغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى الملاحظات التي طرحت\nخلال الجلسة.\nناقش المجلس الشرعي في اجتماعه رقم (۲۳) المنعقد في مملكة البحرين\nفي الفترة ١٥ - ١٧ ربيع الأول ١٤٣٠ هـ الموافق ١٢-١٥ آذار (مارس) ٢٠٠٩م\nوأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٢٤) المنعقد في المدينة المنورة\nالمنعقد في الفترة من ٢٥ - ٢٦ جمادى الآخرة ١٤٣٠هـ الموافق ۱۸-۱۹ حزيران\n(يونيو) ٢٠٠٩م وأدخل التعديلات التي رآها مناسبة، واعتمد فيه المعيار."
    },
    {
      "sec_id": "ب",
      "heading": "مُلْحَقُ (ب) مستند الأحكام الشرعية",
      "text": "• مستند كون الحساب الجاري قرضًا أنه مضمون على المصرف وواجب الرد\nعند الطلب، وبهذا صدر قرار مجمع الفقه الإسلامي الدولي رقم ٩/٣٨٦)\nالذي جاء نصه الودائع تحت الطلب ( الحسابات الجارية سواء كانت لدى\nالبنوك الإسلامية أو الربوية هي قروض بالمنظور الفقهي حيث إن المصرف\nالمتسلم لهذه الودائع يده يد ضمان لها وهو ملزم شرعًا بالرد، ولا يؤثر على\nحكم القرض كون البنك المقترض مليئًا).\nأحكام الربح وشروطه\n• مستند وجوب معلومية الربح أنه المعقود عليه ، وجهالة المعقود عليه توجب\nفساد العقد.\n• ومستند عدم جواز أن يكون نصيب أي منهما مبلغا مقطوعا أو نسبة من رأس\nالمال هو أن المضاربة نوع من الشركة تقوم على الاشتراك في الربح، وهذا\nشرط يوجب قطع الاشتراك في الربح لجواز ألا يتحقق ربح إلا هذا القدر\nالمذكور، فيكون لأحدهما دون الآخر فلا تتحقق الشركة.\n• مستند تطبيق حساب النمر في توزيع الربح هو أن أموال المشاركين في وعاء\nاستثماري واحد قد ساهمت كلها في تحقيق العائد حسب مقدارها ومدة\nبقائها في الحساب. فاستحقاقها حصة متناسبة مع المبالغ والزمن (بحسب\nطريقة النمر ) هو أعدل الطرق المحاسبية المتاحة لإيصال مستحقات تلك\nالحسابات من عائد الاستثمار لأصحابها وإن دخول المستثمرين على هذا\nالأساس يستلزم المبارأة عما يتعذر إيصاله لمستحقه بهذه الطريقة. ومن\nالمقرر أن المشاركات يغتفر فيها ما لا يغتفر في المعاوضات وأن القسمة في\nصورتها المشتملة على تعديل الحصص - تقوم على المسامحة.\n• مستند تحميل مصروفات المضاربة على النحو المبين في المعيار هو اعتبار ما\nيجب على المضارب بحكم كونه ملتزما بالعمل ولديه أجهزة لذلك عن تلقيه\nالأموال وهو ما يتعلق بقراراته للاستثمار وهو ما جاء في ندوة البركة (١/٤).\n• مستند تحريم الزيادة على القرض (الفوائد) التي يأخذها المقرض زيادة على\nرأس ماله هو أنها ربا محرم، وبهذا صدر قرار مجمع الفقه الإسلامي الدولي\nرقم (٢/١٠) ونصه : أن كان زيادة أو فائدة على الدين الذي حلّ أجله وعجز\nالمدين عن الوفاء به مقابل تأجيله، وكذلك الزيادة أو الفائدة على القرض منذ\nبداية العقد. هاتان الصورتان ربا محرم شرعًا)\n• مستند عدم جواز التأجيل في تحديد نسب الأرباح لأطراف المضاربة إلى ما\nبعد حصول الربح أن في ذلك جهالة تؤدي للنزاع وأما الاتفاق عند التوزيع\nعلى تديلها أو التنازل عن شيء منها، فلأنه حق للشركاء لا يعدوهم فجاز لهم\nذلك.\n• مستند عدم جواز توزيع الربح بين أطراف الشركة بشكل نهائي قبل اقتطاع\nالمصروفات والمخصصات والاحتياطيات أنه لا ربح إلا بعد وقاية رأس\nالمال.\n• مستند توزيع الربح على أساس التنضيض الحكمي والتأكد من سلامة رأس\nالمال هو : ثبوت جواز العمل بالتقويم شرعًا (۱) في تطبيقات عديدة، ومنها\nالزكاة والسرقة وقوله ﷺ من اعتق شقصًا في عبد فخلاصه في ماله إن كان له\nمال، فإن لم يكن له مال قوم عليه العبد قيمة عدل» (٢) .\n• ومستند أنه لا ربح في المضاربة إلا بعد سلامة رأس المال: هو ما روي\nعن رسول الله ﷺ أنه قال: «مثل المصلي كمثل التاجر لا يخلص له\nربحه حتى يخلص له رأس ماله، كذلك المصلي لا تقبل نافلته حتى\nيؤدي الفريضة» (۳). فدل الحديث على أن قسمة الربح قبل قبض رأس\nالمال لا تصح، ولأن الربح زيادة، والزيادة على الشيء لا تكون إلا بعد\nسلامة الأصل.\n• مستند فساد المضاربة في حالة السكوت عن نسبة توزيع الربح وعدم وجود\nعرف بشأن توزيعه بينهما مناصفة : هو أن المعقود عليه هو الربح، وجهالة\nالمعقود عليه توجب فساد العقد.\n• مستند جواز أن تكون نسبة الربح متفقة مع نسبة الحصة في رأس المال أو\nمختلفة عنها: أن الربح يستحق إما بالمال أو بالعمل أو بالضمان فإذا تحقق\nأحد الأسباب الثلاثة فلا مانع من الاتفاق على نسبة الربح حسب تراضي\nالشركاء وهو مذهب الحنفية والحنابلة (١).\n• مستند عدم جواز الاتفاق على تحمل أحد الطرفين الخسارة أو تحميلها بنسب\nمختلفة عن حصص الملكية ما روي في الأثر عن علي رضي الله عنه: الربح\nعلى ما يصطلح عليه الشركاء والخسارة على قدر المال (۲) ولأن تحميل خسارة\nنصيب أحد الطرفين للآخر شرط باطل لأنه ظلم له وأكل للمال بغير حق.\n• مستند جواز الاتفاق على أنه إذا زادت الأرباح عن نسبة معينة فإن أحد أطراف\nالشركة يختص بالربح الزائد عن تلك النسبة أن هذا الشرط من الشروط\nالجائزة إذا تبين وقوعها.\n• مستند عدم جواز أن يكون للمضارب ربح أحد المالين، ولرب المال ربح\nالآخر ... إلخ هو أن من شأن ذلك أن يقطع الاشتراك في الربح ويؤدي إلى\nغبن أحدهما.\n• مستند جواز الاتفاق على تغيير نسبة التوزيع للربح بين الطرفين في أي وقت:\nهو أن الربح حق لهما لا يعدوهما، والاتفاق على النحو المذكور لا يؤدي إلى\nمحظور كقطع الاشتراك في الربح بل يبقى الربح مشتركا بينهما (۳).\n• مستند جواز الاتفاق على أي طريقة لتوزيع الربح ثابتة أو متغيرة لفترات زمنية:\nأن هذا الاتفاق طريق التوزيع معتبر لوجود الرضا من الطرفين وهذا مقيد بألا\nيفضي إلى ما يتنافى مع الضابط الشرعي المقرر، وهو عدم قطع اشتراك أحد\nالأطراف في الربح.\n• وقد صدر بشأن التنضيض الحكمي قرار من المجمع الفقهي الإسلامي\nبمكة (1) .\n(1) ينظر: القرار الرابع لرابطة العالم الإسلامي في الدورة السادسة عشرة بمكة المكرمة بتاريخ\n٢١ - ٢٦ / ١٠ / ١٤٢٢هـ وقرار مجمع الفقه الإسلامي الدولي رقم ٣٠ (٤/٥) وفتوى\nرقم (۲۸) من فتاوى ندوة البركة الثامنة ، فتاوى البركة ص ١٣٤.\n(۲) أخرجه مسلم في صحيحه ٢ / ١١٤٠.\n(۳) أخرجه البيهقي في السنن الكبرى من حديث علي بن أبي طالب وذكر أن فيه راويا ضعيفًا\nبالموسوعة الفقهية ٧٤/٣٨.\n(1) الهداية شرح البداية للمرغيناني ٣/ ٧ و ٨ طبعة المكتبة الإسلامية، بدائع الصنائع للكاساني\n٦٢/٦ و ٦٣ ، المبدع لابن مفلح ٤/٥ ، طبعة المكتب الإسلامي بيروت ١٤٠٠هـ.\n(۲) أخرجه ابن أبي شيبة في مصنفه ٤ / ٢٦٨ ، طبعة مكتبة الرشد، الرياض.\n(۳) ينظر ندوة البركة الحادية عشرة / ۸ ، وندوة البركة الرابعة / فتوى ٥ ويشهد له ما جاء في\nفتاوى هيئة الرقابة لبنك فيصل الإسلامي السوداني ص ۱۰۷ والمنشورة في دليل الفتاوى\nالشرعية، مركز الاقتصاد الإسلامي المصرف الإسلامي الدولي ص ٥٣ .\n(۱) القرار الرابع في الدورة السادسة عشرة المنعقد بمكة للمجمع الفقهي الإسلامي لرابطة\nالعالم الإسلامي، وهو ما ذهبت إليه ندوة البركة الثامنة في الفتوى (٢)."
    },
    {
      "sec_id": "ج",
      "heading": "مُلْحَقُ (ج) التعريفات",
      "text": "الوديعة:\nهي المال المدفوع إلى من يحفظه.\nالوديعة المصرفية:\nهي الأموال التي يعهد بها الأفراد أو الهيئات إلى المصرف، على أن يتعهد\nالمصرف بردّها أو برد مبلغ مساوٍ لها إليهم أو إلى شخص آخر معين لدى الطلب\nأو بالشروط المتفق عليها.\nالوديعة تحت الطلب الوديعة الجارية)\nالوديعة تحت الطلب هي التي تنشئ الحساب الجاري الذي يعرف بأنه: المبالغ\nالتي يودعها أصحابها في البنوك بقصد أن تكون حاضرة والسحب منها عند الحاجة\nإليها، بحيث ترد بمجرد الطلب، ودون التوقف على إخطار سابق من أي نوع.\nالوديعة الادخارية حساب التوفير:\nهي عبارة عن ودائع نقدية صغيرة يقتطعها الأفراد من دخولهم ويدفعونها إلى\nالمصرف ليفتح لهم بها حسابًا ادخاريًا، يحق لهم سحبها، أو سحب جزء منها في\nأي وقت."
    }
  ],
  "keywords": [
    "المعيار الشرعي",
    "توزيع الربح",
    "الحسابات الاستثمارية",
    "المضاربة",
    "الودائع الاستثمارية",
    "رأس المال",
    "تحقق الأرباح",
    "استحقاق الربح",
    "حسابات التوفير",
    "الحساب الجاري",
    "التنضيض",
    "المصروفات",
    "المخصصات",
    "الاحتياطيات",
    "المساواة في فرص الاستثمار",
    "عقود المضاربة",
    "الوكالة بالاستثمار",
    "أرباب المال",
    "المؤسسات المالية الإسلامية",
    "طريقة النقاط (النمر)"
  ],
  "aliases": [
    "معيار رقم 40",
    "توزيع الربح في الحسابات الاستثمارية على أساس المضاربة",
    "Shari'a Standard No. 40",
    "Profit Distribution in Investment Accounts on the Basis of Mudarabah"
  ],
  "pages": [
    "1007",
    "1008",
    "1009",
    "1010",
    "1011",
    "1012",
    "1013",
    "1014",
    "1015",
    "1016",
    "1017",
    "1018",
    "1019",
    "1020",
    "1021",
    "1022",
    "1023",
    "1024",
    "1025",
    "1026",
    "1027",
    "1028",
    "1029"
  ]
}