{
  "id": "SS41",
  "title": "المعيار الشرعي رقم (٤١) إِعَادَةُ التَّأْمِينِ الإِسْلَامِي",
  "text": "المُعْيَارُ الشَّرْعِيُّ رَقم (٤١)\nإِعَادَةُ التَّأْمِينِ الإِسْلَامِي\nالتقديم.\nنص المعيار .\n۱ - نطاق المعيار .\n۲ - تعريف إعادة التأمين\n٣- حكم إعادة التأمين\nالمحتوى\nرقم الصفحة\n١٠٣٤......\n۱۰۳۵......\n١٠٣٥\n١٠٣٥\n١٠٣٦\n١٠٣٦\n١٠٣٦\n٤ - أهم طرق إعادة التأمين .\nه - أهم صور طلب إعادة التأمين .\n٦ - ضوابط إعادة التأمين من قبل شركات التأمين الإسلامية لدى شركات إعادة التأمين\nالتقليدية .\n۱۰۳۷\nالحكم الشرعي للتعويضات والعمولات المقدمة من شركات إعادة التأمين التقليدية\nلشركات التأمين الإسلامية.\n۱۰۳۸\n- الضوابط الشرعية لممارسة إعادة التأمين من قبل شركات الإعادة الإسلامية ..... ۱۰۳۹\n٩ - المكاسب المالية المتحققة من شركات إعادة التأمين الإسلامية\n۱۰ - تاريخ إصدار المعيار\nاعتماد المعيار .\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار .\n(ب) مستند الأحكام الشرعية\n(ج) التعريفات .\n۱۰۳۹ .............\n۱۰۳۹\n١٠٤٠\n١٠٤١ ..\n١٠٤٣\n١٠٥٢\n(د) نموذج لاتفاقية إعادة تأمين صادرة عن شركة التأمين الإسلامية في الأردن ....... ١٠٥٥\n۱۰۳۳\nالمعايير الشرعية\nمية الحمر\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان الأسس والأحكام الشرعية لإعادة التأمين\nالإسلامي والاشتراك مع الشركات التقليدية، والقواعد والضوابط التي يجب على\nشركات التأمين وإعادة التأمين الإسلامية الالتزام بها وكذلك المؤسسات المالية\nالإسلامية (المؤسسة / المؤسسات) (١) . مما يترتب عليه نقل جزء من الأخطار وزيادة\nالقدرة التأمينية.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية.\n١٠٣٤\nالمعيار الشرعي رقم (٤١)\nإعادة التأمين الإسلامي\nنص المعيار\n١. نطاق المعيار:\nيتناول هذا المعيار إعادة التأمين الإسلامي، والاشتراك مع شركات التأمين\nأو إعادة التأمين التقليدية، ولا يتناول التأمين الإسلامي لوجود معيار خاص به.\n. تعريف إعادة التأمين:\n١/٢ إعادة التأمين الإسلامي:\nاتفاق شركات تأمين نيابة عن صناديق التأمين التي تديرها قد تتعرض\nلأخطار معينة على تلافي جزء من الأضرار الناشئة عن هذه الأخطار\nوذلك بدفع حصة من اشتراكات التأمين المدفوعة من المستأمنين على\nأساس الالتزام بالتبرع ويتكون من ذلك صندوق إعادة تأمين له حكم\nالشخصية الاعتبارية وله ذمة مالية مستقلة (صندوق) يتم منه التغطية\nعن الجزء المؤمن عليه من الأضرار التي تلحق شركة التأمين من جراء\nوقوع الأخطار المؤمن منها.\n٢/٢ إعادة التأمين المذكورة أعلاه هي البديل الإسلامي عن الإعادة لدى\nشركات إعادة التأمين التقليدية التي تقوم فيها الإعادة على أساس\nالمعاوضة بين الأقساط والتعويضات، وليس على أساس الالتزام\nبالتبرع.\n١٠٣٥\nالمعايير الشرعية\n. حكم إعادة التأمين:\n١/٣ حكم إعادة التأمين الإسلامي:\n١/١/٣ يجوز إعادة التأمين لدى شركات إعادة التأمين الإسلامية.\nحكم إعادة التأمين الإسلامي لدى شركات الإعادة التقليدية:\nيحرم قيام شركة التأمين الإسلامية بإعادة التأمين لدى شركات إعادة\nالتأمين التقليدية إلا كإجراء مرحلي على أساس الحاجة العامة التي\nتنزل منزلة الضرورة.\n. أهم طرق إعادة التأمين:\nيعاد التأمين من حيث إلزاميته بالنسبة لمعيد التأمين بأحد طريقين:\n١/٤ إعادة التأمين الانتقائية وبموجبها تقوم شركة التأمين بعرض الخطر\nالمراد إعادة تأمينه على معيد التأمين بصورة منفردة مرفقا بتلخيص\nلجميع المعلومات المتعلقة به لتمكين المعيد من الحكم عليه بالقبول\nأو عدمه، وتصبح ملزمة بما قبلته.\n٤ / ٢ إعادة التأمين الشاملة (اتفاقية إعادة التأمين): وبموجبها تلتزم شركة\nإعادة التأمين بقبول جميع الأخطار التي تقع في نطاق الاتفاقية المبرمة\nبينها وبين شركة التأمين.\nه. أهم صور طلب إعادة التأمين:\n١/٥ إعادة التأمين بالمحاصة: حيث تقوم شركة التأمين بإعادة التأمين على\nنسبة مئوية من جميع الوثائق التي تصدرها كالنصف أو الربع مثلا،\nسواء أكانت في حدود طاقتها التأمينية أم أعلى من ذلك.\n١٠٣٦\nالمعيار الشرعي رقم (٤١)\nإعادة التأمين الإسلامي\n٢/٥ إعادة التأمين فيما يجاوز القدرة: حيث تحتفظ شركة التأمين بتأمين\nجميع الوثائق التي تستطيع تحمل مخاطرها دون مشقة وتعيد تأمين\nالوثائق التي لا تستطيع تحمل مخاطرها.\n٣/٥ إعادة التأمين فيما يجاوز حدا معينًا من الخسارة: وبموجبها تتحمل\nشركة الإعادة عن شركة التأمين ما يتجاوز حدا معينا من الخسائر،\nويكثر استعمال هذه الصورة في التأمينات ذات المبالغ العالية، حيث\nتتحمل الشركة أول عشرين ألف من تغطية الحادث الواحد مثلا\nوتتحمل شركة الإعادة الباقي.\n٦. ضوابط إعادة التأمين من قبل شركات التأمين الإسلامية لدى\nشركات إعادة التأمين التقليدية:\nإن إعادة التأمين من شركات التأمين الإسلامية لدى شركات إعادة التأمين\nالتقليدية يجب أن يتقيد بالضوابط الآتية:\n١/٦ أن تبدأ شركات التأمين الإسلامية بإعادة التأمين لدى شركات إعادة\nالتأمين الإسلامية بأكبر قدر ممكن.\n٢/٦ ألا تحتفظ شركات التأمين الإسلامية بأية احتياطيات نقدية عن الأخطار\nالسارية تعود ملكيتها لشركات إعادة التأمين التقليدية إذا كان يترتب\nعلى ذلك دفع فوائد ربوية. ولكن يجوز الاتفاق بين شركات التأمين\nالإسلامية وشركات إعادة التأمين التقليدية على أن تحتفظ شركات\nالتأمين الإسلامية بنسبة معينة من الأقساط المستحقة لشركات إعادة\nالتأمين التقليدية واستثمار تلك المبالغ على أساس عقد المضاربة\nأو الوكالة بالاستثمار بحيث تكون شركات التأمين الإسلامية مضاربًا\n۱۰۳۷\nالمعايير الشرعية\nأو وكيلا بالاستثمار مع شركات إعادة التأمين التقليدية صاحب المال،\nوالربح بينهما حسب الاتفاق، بحيث تضاف حصة معيد التأمين من\nالأرباح إلى حسابه في الشركات الإسلامية، وتضاف إلى حساب\nالمساهمين حصة شركة التأمين الإسلامية من الأرباح نظير قيامها\nبالاستثمار بصفتها شخصية مستقلة عن حساب التأمين.\n٣/٦ أن تكون مدة الاتفاقيات بين شركات التأمين الإسلامية وشركات إعادة\nالتأمين التقليدية بالقدر الذي تتطلبه الحاجة.\n٤/٦ أن تحصل شركات التأمين الإسلامية على موافقة واعتماد هيئات\nالرقابة الشرعية لاتفاقيات إعادة التأمين قبل إبرامها.\n٥/٦ الاقتصار على أقل قدر من إعادة التأمين لدى شركات إعادة التأمين\nالتقليدية، وعلى هيئات الرقابة الشرعية مراعاة ذلك.\n. الحكم الشرعي للتعويضات والعمولات المقدمة من شركات\nإعادة التأمين التقليدية لشركات التأمين الإسلامية:\n١/٧ لا مانع شرعا من أخذ شركات التأمين الإسلامية مبالغ التغطية المدفوعة\nمن قبل شركات التأمين التقليدية.\n٢/٧ لا يجوز لشركة التأمين الإسلامية أخذ عمولة إعادة التأمين ولكن لها\nالحق في طلب تخفيض الاشتراك المدفوع منها إلى شركة إعادة التأمين\nالتقليدية.\n٣/٧ لا يجوز لشركات التأمين الإسلامية قبول أي توزيعات عليها من فائض\nشركات إعادة التأمين التقليدية ولكن لها الحق في طلب تخفيض\nالاشتراك المدفوع منها إلى شركة إعادة التأمين التقليدية.\n۱۰۳۸\nالمعيار الشرعي رقم (٤١)\nإعادة التأمين الإسلامي\n. الضوابط الشرعية لممارسة إعادة التأمين من قبل شركات الإعادة\nالإسلامية:\n١/٨ الالتزام بأحكام الشريعة الإسلامية في جميع معاملاتها وينطبق عليها\nما ينطبق على شركات التأمين الإسلامية وفق المعيار الشرعي رقم\n(٢٦) بشأن التأمين الإسلامي مع مراعاة أن المشتركين هنا هم شركات\nالتأمين.\n۲/۸ تكوين هيئة رقابة شرعية لها تشرف على تأسيسها وتأصيل عقودها\nووثائقها ومراقبة ممارساتها وتقديم تقرير شرعي عن أعمالها.\n٣/٨ لا مانع شرعًا من قيام شركة إعادة التأمين الإسلامية بقبول إعادة التأمين\nلشركة تأمين تقليدية بالشروط الآتية:\n/١/٣ أن يكون العقد عقد شركة إعادة التأمين الإسلامية.\n٢/٣/٨ عدم وجود أي ربط.\n٣/٣/٨ ألا يكون في التأمين المعاد محل تأمين محرّم.\n. المكاسب المالية المتحققة من شركات إعادة التأمين الإسلامية:\nإن جميع المكاسب المالية التي تحصل عليها شركات التأمين الإسلامية من\nشركات إعادة التأمين الإسلامية تعتبر كسبا مشروعًا وتدخل في حساب حملة الوثائق\n(الشركات المشتركة في إعادة التأمين) ضمن الإيرادات.\n۱۰. تاريخ إصدار المعيار:\n٢ ذي القعدة ١٤٣٠هـ الموافق ٢٢ تشرين الأول (أكتوبر) ۲۰۰۹م.\n۱۰۳۹\nالمعايير الشرعية\nاعتماد المعيار\nاعتمد المجلس الشرعي معيار إعادة التأمين في اجتماعه رقم (٢٥) المنعقد\nفي الفترة من ٢ - ٤ ذي القعدة ١٤٣٠هـ الموافق ٢١ - ٢٣ تشرين الأول (أكتوبر)\n۲۰۰۹م.\n١٠٤٠\nالمعيار الشرعي رقم (٤١)\nإعادة التأمين الإسلامي\nمُلْحَقِّ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (١٦) المنعقد في الفترة من ٧-١٢\nجمادى الأولى ١٤٢٧هـ الموافق ٣ - ٨ حزيران (يونيو) ٢٠٠٦ م بالمدينة المنورة –\nالمملكة العربية السعودية، إصدار معيار شرعي عن إعادة التأمين.\nوفي ١٢ رجب ١٤٢٧هـ الموافق ٦ آب (أغسطس) ٢٠٠٦م بإعداد دراسة\nشرعية حول (إعادة التأمين والاشتراك مع الشركات التقليدية).\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (١)\nورقم (۲) المنعقد في مملكة البحرين بتاريخ الخميس ۱۸ صفر ١٤٢٨هـ الموافق\nآذار (مارس) ۲۰۰۷ م ناقشت اللجنة الدراسة، واعتمدتها وكلفت الباحث بإعداد\nمسودة مشروع المعيار.\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (١)\nورقم (۲) المنعقد في المنامة - البحرين بتاريخ ١٥ جمادى الأولى ١٤٢٨هـ\nالموافق ۳۱ آيار (مايو) ۲۰۰۷م ناقشت اللجنة مسودة مشروع المعيار،\nوأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من\nملاحظات.\n١٠٤١\nالمعايير الشرعية\nناقش المجلس الشرعي رقم (۱۹) المنعقد بمكة المكرمة في الفترة من ٢٦ -\n۳۰ شعبان ١٤٢٨هـ الموافق ٨ - ۱۲ (سبتمبر) ۲۰۰۷م مسودة مشروع المعيار،\nوأدخل التعديلات التي رآها مناسبة.\nعقدت الأمانة العامة جلسة استماع في مملكة البحرين بتاريخ 8 جمادى\nالآخرة ١٤٢٩هـ الموافق ١٢ حزيران (يونيو) ۲۰۰۸م، وحضرها عدد من\nالمشاركين يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء\nالشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع\nإلى الملاحظات التي طرحت خلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية\nرقم (۱) و (۲) بالإجابة عن الملاحظات، والتعليق عليها.\nناقش المجلس الشرعي في اجتماعه رقم (۲۱) المنعقد في المدينة المنورة\nالمنعقد في الفترة من ۲٤ - ۲۸ جمادى الآخرة ١٤٢٩هـ الموافق ٢٨ حزيران\n(يونيو) – ۲ تموز (يوليو) ۲۰۰۸م، وأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٢٥) المنعقد في مملكة البحرين\nفي الفترة من ٢ - ٤ ذي القعدة ١٤٣٠هـ الموافق ٢١ - ٢٣ تشرين الأول (أكتوبر)\n۲۰۰۹م، وأدخل التعديلات التي رآها مناسبة، واعتمد فيه المعيار.\n١٠٤٢\nالمعيار الشرعي رقم (٤١)\nإعادة التأمين الإسلامي\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\nمستند حرمة إعادة التأمين التجاري أن شركات إعادة التأمين التجاري تقوم\nعلى فكرة التأمين التجاري، وتتضمن الغرر المنهي عنه، حيث روى مسلم\nوأصحاب السنن وغيرهم بسندهم عن أبي هريرة رضي الله عنه قال: (نهى\nرسول الله ﷺ عن بيع الغرر) (۱).\nوالغرر فسره الفقهاء بعدة تعريفات تتلخص في أنه المجهول العاقبة أي\nخفيت عاقبته، وطويت مغبته، وانطوى أمره (۲).\nوكذلك شبهه بالرهان أو المقامرة، أو دخوله فيهما عند بعض الفقهاء\nالمعاصرين (۳).\n(۱) صحيح مسلم ، كتاب البيوع (٣ / ١١٥٣) وسنن أبي داود (٢ / ٢٢٨) الحديث رقم ٣٣٦٧\nوالنسائي (۲ / ۲۱۷) وابن ماجه (۲/ ۷۳۹) والترمذي (٥٣٢/٣) والدارمي (٢/ ١٦٧)\nوالموطأ (٢ / ٦٦٤) وأحمد ( ١ / ٢٠٣ ، ٢ / ٣٦٧ ، ٤٣٩ ) والبيهقي (٢٢٦/٥) ومصنف\nابن أبي شيبة (٨/ ١٩٤) القسم الثاني .\n(۲) يراجع : شرح العناية مع فتح القدير ( ٥ / ١٩٢) وتبيين الحقائق (٤ / ٤٦) والتاج والاكليل\n(٤ / ٣٦٢) وفتح العزيز بهامش المجموع (۱۲۷/۸) ومطالب أولي النهى (٣/ ٢٥)\nوالقواعد النورانية ص ١١٦ ونظرية العقد ص ٢٢٤ ، ويراجع الشيخ الصديق الضرير كتابه\nالقيم عن الغرر وأثره في العقد، ط سلسلة صالح كامل للرسائل الجامعية ص ٥٤ .\n(۳) يراجع : د. حسين حامد : الغرر ص ۷۲.\n١٠٤٣\nالمعايير الشرعية\nوقد صدرت بتأكيد حرمته قرارات من المجامع الفقهية، منها القرار الصادر\nعن المجمع الفقهي الإسلامي في دورته عام ۱۳۹۸ هـــــ المؤكد لقرار\nمجلس هيئة كبار العلماء في المملكة العربية السعودية في دورته العاشرة\nبالرياض في ١٣٩٧/٤/٤ هـ وقرار مجمع الفقه الإسلامي الدولي رقم 9\n(۲/۹)\nمستند مشروعية إعادة التأمين التعاوني أن شركات إعادة التأمين التعاوني تقوم\nعلى التعاون والتبرع، وليس على أساس المعاوضة، ومن المعلوم بين الفقهاء\nأن الغرر غير مؤثر في عقود التبرعات، وتدل على هذه المشروعية الآيات\nالكثيرة والأحاديث الدالة على الأمر بالتعاون.\nوقد صدر بمشروعيته قرارات من مجمع البحوث الإسلامية التابع للأزهر\nالشريف، وقرار المجمع الفقهي الإسلامي، وقرار مجمع الفقه الإسلامي\nالدولي ۹ (۲۹) حيث نص على : ( أن العقد الذي يحترم أصول التعامل\nالإسلامي هو عقد التأمين التعاوني القائم على أساس التبرع والتعاون...) كما\nأنه لم يختلف في جوازه أحد من فقهاء العصر (۱).\nترجع أسباب حل إعادة التأمين التكافلي، وحرمة التأمين التجاري – إضافة\nإلى ما سبق - إلى الفرووق الجوهرية الآتية:\nأ- أن شركة إعادة التأمين التجاري عقد معاوضة مالية يستهدف الربح\nمن التأمين نفسه وتطبق عليه أحكام المعاوضات المالية التي يؤثر فيها\nالغرر، وأما العقد في إعادة التأمين الإسلامي فعقد قائم على التبرع\nوالتعاون فلا يؤثر فيه الغرر إن وجد.\n(۱) فتوى الهيئة الشرعية لشركة الراجحي المصرفية للاستثمار ، الفتوى رقم ٤٠ .\n١٠٤٤\nالمعيار الشرعي رقم (٤١)\nإعادة التأمين الإسلامي\nب- الشركة في إعادة التأمين الإسلامي وكيلة في التعاقد عن حساب التأمين\nفي حين أنها طرف أصلي في التأمين التجاري وتتعاقد باسمها.\nج- الشركة في إعادة التأمين التجاري تملك الأقساط في مقابل التزامها\nبمبلغ التأمين، أما الشركة في إعادة التأمين الإسلامي فلا تملك قيمة\nالاشتراك؛ لأن الاشتراكات تصبح مملوكة لحساب التأمين.\n-د ما يتبقى من الاشتراكات وعوائدها - بعد المصروفات والتعويضات -\nيبقى في التأمين الإسلامي ملكا لحساب حملة الوثائق، وهو الفائض\nالذي يوزع عليهم، ولا يتصور هذا في التأمين التجاري؛ لأن الاشتراكات\nتصبح ملكا للشركة بالعقد والقبض، بل يعتبر إيرادا وربحا في التأمين\nالتجاري.\nهـ - عوائد استثمار أصول الاشتراكات بعد حسم نسبة المضاربة للشركة\nتعود إلى حساب حملة الوثائق في التأمين الإسلامي، وهي تعود\nللشركة في شركة إعادة التأمين التجاري.\nو- تستهدف إعادة التأمين الإسلامي تحقيق التعاون بين الشركات\nالمشاركة في إعادة التأمين، ولا يستهدف من عملية التأمين الربح، في\nحين أن التأمين التجاري يستهدف من التأمين نفسه الربح.\nز- أرباح الشركة في إعادة التأمين الإسلامي تعود إلى استثماراتها لأموالها،\nوحصتها من ربح المضاربة، حيث هي مضارب، وحساب التأمين لرب\nالمال.\nح- المشترك والمؤمن في حقيقتهما واحد، وإن كانا مختلفين في الاعتبار،\nوهما في شركة إعادة التأمين التجاري مختلفان تماما.\n١٠٤٥\nالمعايير الشرعية\nط- الشركة في إعادة التأمين الإسلامي ملتزمة بأحكام الشريعة، وفتاوى\nهيئتها الشرعية، وأما في إعادة التأمين التجاري فليس فيها التزام بأحكام\nالشريعة.\nي- المخصصات التي أخذت من صندوق التأمين التكافلي وبقيت إلى\nتصفية الشركة تصرف في وجوه الخير، ولا تعطى للمساهمين، في\nحين أنها تعود إليهم في شركة إعادة التأمين التجاري.\nمستند كون عقد إعادة التأمين الإسلامي عقدًا تبرعيا لازما للعاقدين، هو أن\nيكيف على أساس المناهدة، أو الالتزام بالتبرع، وقد نص المجمع الفقهي\nالإسلامي التابع لرابطة العالم الإسلامي في قراره السابق، ومجمع الفقه\nالإسلامي الدولي في قراره السابق على أنه قائم على أساس التبرع .....\nومستند كونه لازما أن الالتزام بالتبرع ملزم عند الإمام مالك، وأن الملك\nيثبت في الموهوب قبل قبضه عند الإمام مالك مطلقا، وعند الحنابلة في\nغير المكيل والموزون(۱) ، وهذا مروي عن علي وابن مسعود، قال ابن رشد\nالحفيد : اختلف العلماء في القبض.... وقال مالك: ينعقد بالقبول، ويجبر\nعلى القبض كالبيع سواء.......) (٢).\nوقد وردت آثار عن علي وابن مسعود أنهما قالا : الهبة جائزة إذا كانت معلومة\nقبضت أو لم تقبض كما ورد عن أبي بكر وعمر ما يدل على أن الهبة لا تلزم\nإلا بالقبض (۳)، فجمع مالك بين هذه الآثار بأن حمل آثار علي وابن مسعود\n(۱) بداية المجتهد (٢ / ٥٣٤ ) والمغني لابن قدامة (٥ / ٦٤٩) ويراجع : بدائع الصنائع\n(٨ / ٣٦٩٠) والغاية القصوى (٢/ ٦٥٥).\n(۲) بداية المجتهد (٢/ ٥٣٤).\n(۳) ينظر: الموطأ (٢ / ٤٦٨) ونصب الراية (٤ / ١٢٢).\n١٠٤٦\nالمعيار الشرعي رقم (٤١)\nإعادة التأمين الإسلامي\nوغيرهما في لزوم العقد على أن العقد من حيث هو عقد لازم، وحمل آثار أبي\nبكر وعمر على أن القبض شرط لتمام العقد، وأن ذلك كان لسد الذريعة التي\nذكرها عمر رضي الله عنه (۱).\nويدل على ذلك أيضًا قول رسول الله ﷺ: «الذي يعود في هبته كالكلب\nيرجع في قيئه) (٢).\nمستند أن الشركة في إعادة التأمين غير ضامنة ، لأنها وكيلة، والوكيل بإجماع\nالفقهاء غير مسؤول إلا في حالات التعدي أو التقصير، أو مخالفة الشروط.\nمستند ضرورة ذكر المبادئ التسعة في النظام الأساسي هو لتحقيق التبرع\nفي العقود، وتأصيل هذا الجانب الأساسي في الشركة حتى يكون التأمين\nفيها تأمينا تعاونيا مشروعًا؛ إذ بدونها يكون تأمينا قائما على المعاوضة التي\nيؤثر فيها الغرر كما سبق - حيث إن هذه المبادئ تبين الفروق الجوهرية\nبين التأمين الإسلامي، والتأمين التجاري، وقد صدرت ببيان هذه الفروق\nفتاوى صادرة من ندوة البركة الثانية عشرة للاقتصاد الإسلامي الفتوى رقم\n(۱۱/۱۲)، وفتاوى الهيئة الشرعية لشركة الراجحي الفتوى رقم (٣٤٢)،\nوفتاوى الهيئة الشرعية لبنك فيصل الإسلامي، ولشركة التأمين الإسلامية\nبالأردن (۳) والشركة الإسلامية القطرية للتأمين.\nمستند أركان العقد وشروطه هو طبيعة العقد الملزم للطرفين في الفقه\nالإسلامي وخصوصية عقد التأمين من حيث محل التأمين.\n(۱) بداية المجتهد (٢/ ٥٣٤).\n(۲) أخرجه البخاري في صحيحه (١٩٠٥) ، ومسلم في صحيحه (١٦٢٢).\n(۳) يراجع : فتاوى التأمين ط . مجموعة دلة البركة ، مراجعة د. عبد الستار أبو غدة، ود. عز الدين\nمحمد خوجه ص ۹۹-۱۰۸.\n١٠٤٧\nالمعايير الشرعية\nمستند ضرورة التزام المؤمن والمستأمن بالتزاماتهما هو مقتضى كون العقد\nلازما، واعتبار عقد التأمين - ابتداءً أو إعادة - عقدًا ملزما، ووجوب الالتزام\nبالشروط التي اتفق عليها العاقدان ما لم تكن مخالفة لنصوص الكتاب والسنة،\nويدل على ذلك الآيات والأحاديث الواردة الدالة على وجوب الالتزام\nبالعقود والشروط، ومنها قوله تعالى: ﴿يَأَيُّهَا الَّذِينَ ءَامَنُوا أَوْفُوا بِالْعُقُودِ )،\nوقول النبي ﷺ: «المسلمون عند شروطهم»(۲).\nمستند تنظيم العلاقة بين الشركة الخاصة بإعادة التأمين الإسلامي وحساب\nالتأمين على أساس الأجر، أو بدونه عقد الوكالة الذي يجوز بالإجماع بأجر\nوبدونه، وندوة البركة الثانية عشرة للاقتصاد الإسلامي الفتوى ۱۱/۱۲\nوقرار المجمع الفقهي الإسلامي لرابطة العالم الإسلامي بمكة المكرمة\nالفتوى رقم (٩٦١) ، وفتوى رقم (٥١) لهيئة كبار العلماء بالمملكة العربية\nالسعودية.\nمستند أن الشركة تستثمر أموال صندوق التأمين هو عقد المضاربة المجمع\nعليه بين الفقهاء، ويترتب على ذلك ضرورة تحديد نسبة الربح بين الطرفين،\nواستحقاق الصندوق حصته من الربح، كما صدرت بذلك فتاوى من الهيئة\nالشرعية لبنك فيصل الإسلامي (۳)، وندوة البركة الثانية عشرة فتوى رقم\n(۱۱/۱۲) ، والمعيار الشرعي رقم (۱۳) بشأن المضاربة.\n(۱) سورة المائدة، الآية: (۱).\n(٢) أخرجه البخاري في صحيحه تعليقا بصيغة الجزم ( فتح الباري ٤٥١/٤)، والترمذي - مع\nتحفة الأحوذي - ( ٤ / ٥٨٤) وقال : حديث حسن صحيح.\n(۳) يراجع : كتاب المضاربة في كتب المذاهب الفقهية ، والموسوعة الكويتية ، مصطلح\nالمضاربة .\n١٠٤٨\nالمعيار الشرعي رقم (٤١)\nإعادة التأمين الإسلامي\nمستند الالتزام بالشروط بصورة عامة، ومنها التزام الشركة بالقرض الحسن\nلحساب التأمين هو الالتزام بالوعد الملزم لأحد الجانبين، وهو رأي بعض\nالفقهاء المعتبرين، وهو رأي له مستنده من الكتاب والسنة والآثار، منها قوله\nتعالى : (.. أوفوا بالعقود) حيث حمل على كل التزام مشروع يلتزم به الشخص،\nوالأحاديث الكثيرة الدالة على وجوب الوفاء بالعقود والعهود والوعود(۱)،\nوصدرت بذلك قرارات المجامع الفقهية والهيئات الشرعية، منها قرار مجمع\nالفقه الإسلامي الدولي قرار رقم ٤٠ - ٤١ ٢-٣ / ٥) (٢) وفتوى الهيئة الشرعية\nلشركة التأمين الإسلامية بالأردن (۳).\nمستند أن عبء الإثبات يقع على المشترك هو تطبيق القواعد العامة للإثباتات\nبأن البينة على المدعي، الذي تدل عليه الأدلة المعتبرة من الكتاب والسنة،\nوأقوال أهل العلم، وقد صدرت بذلك فتاوى من الهيئة الشرعية الموحدة\nللبركة فتوى رقم (٦/١٤).\nمستند جواز نوعي التأمين عموم الأدلة المذكورة في جواز التأمين،\nوالفتاوى الصادرة عن ندوة البركة الثانية الفتوى رقم (۹/۲) وندوتها\nالعاشرة الفتوى رقم ( ١٠ / ٣ / ٥ ، وفتاوى بنك دبي الإسلامي، وفيصل\nالإسلامي، وبيت التمويل الكويتي، ومصرف قطر الإسلامي، وشركة\nالتأمين الإسلامية (٤).\n(1) يراجع لتفصيل ذلك : مبدأ الرضا في العقود ، دراسة مقارنة (٢/ ١١٦١) ومصادره\nالمعتمدة.\n(۲) يراجع مجلة المجمع : ع ٥ ( ٢ / ٧٥٤ - ٩٦٥ ) .\n(۳) فتاوى التأمين ص ١٠٦.\n(٤) فتاوى التأمين ص ١٩٣-٢٠٦.\n١٠٤٩\n٠٥٠١\nالمعايير الشرعية\nمستند الأحكام الخاصة بعقد التأمين الإسلامي - ابتداء أو إعادة – هو : المبادئ\nالعامة للعقود في الشريعة الإسلامية من عدم الغش والتدليس، ومن الالتزام\nبالأوقات المحددة لتنفيذ العقد، ومن أحكام التغطية، إضافة إلى القرارات\nوالفتاوى - المشار إليها سابقا - الصادرة من المجمع الفقهي الإسلامي\nلرابطة العالم الإسلامي وهيئة كبار العلماء، وفتاوى الهيئات الشرعية للبنوك\nالإسلامية، وشركات التأمين الإسلامي (١).\nمستند صلاحيات الشركة هي: النظام الأساسي والوثائق التي تنظم العقد،\nوالمبادئ العامة للعقود والشروط والأعراف التأمينية وبعض الفتاوى\nالصادرة من الهيئات الشرعية (٢).\nمستند الأحكام الخاصة بتنظيم العلاقة بين الشركة وحملة الوثائق هو : النظام\nالأساسي الذي حدد عقد الوكالة سواء أكانت بأجر أم بدونه، وعقد المضاربة\nبالنسبة لأموالهم.\nمستند التغطية هو : النصوص العامة في إقرار: لا ضرر ولا ضرار) (۳) والمبادئ\nالعامة والقواعد العامة في الفقه الإسلامي التي تقضي بالتغطية للأضرار\nالفعلية، وبعدم الإثراء على أساس التعويض، وطبيعة العقد التعاوني القائم\nعلى التبرع، والفتاوى الصادرة عن ندوة البركة العاشرة للاقتصاد الإسلامي\nالفتوى رقم (۳)، وفتاوى الهيئات الشرعية للبنوك الإسلامية، وشركات\nالتأمين الإسلامي (٤).\n(۱)، (۲) المرجع السابق.\n(۳) وهو حديث أخرجه مالك في الموطأ، ص ٤٦٤ ، وأحمد بسنده (١/ ٣١٣ ، ٥ / ٥٢٧)\nوابن ماجه في حاشيته (٢ / ٧٨٤).\n(٤) فتاوى التأمين ص ١٥٣ .\nالمعيار الشرعي رقم (٤١)\nإعادة التأمين الإسلامي\nمستند الفائض التأميني هو : طبيعة العقد القائم على التعاون، وما جرى عليه\nالصحابة من المناهدة كما ذكره البخاري (١).\nمستند انتهاء العقد هو : أن عقد التأمين عقد زمني، وبالتالي ينتهي بانتهاء المدة\nالمتفق عليها في العقد، كما هو الحال في الإجارة، وكذلك الحال عندما يتلف\nمحل العقد فلا يبقى محل الالتزام.\nمستند جواز إعادة التأمين الإسلامي مع شركات التأمين التقليدي، الضرورات\nالعملية لإمكانية قيام شركات التأمين الإسلامي، أو الحاجات الملحة العامة\nالتي تنزل منزلة الضرورة، والأدلة على اعتبار الضرورات، والحاجات العامة\nكثيرة من الكتاب والسنة إضافة إلى الفتاوى الصادرة من بنك فيصل الإسلامي\nبالسودان فتوى رقم (٣، ٥).\n(۱) فقد ترجم البخاري في صحيحه - مع الفتح - (٥ / ١٢٨) : باب الشركة في الطعام والنهد،\nوالعروض، قال : ( ... لما لم ير المسلمون في النهد بأسًا أن يأكل هذا بعضا، وهذا بعضا، ثم\nأورد أحاديث تدل على ذلك قال ابن حجر في فتح الباري (١٢٩/٥) : (النهد : بكسر النون\nوفتحها : إخراج القوم نفقاتهم على قدر عدد الرفقة) حيث يدفع كل واحد منهم بمقدار ما\nدفعه صاحبه، ولكنه قد ينفق عليه أكثر، ومع ذلك فما يبقى في الأخير يوزع عليهم إن لم\nيدخروه لسفرة أخرى ، وهذا هو عين الفائض ، أو مثله تماما .\n10.1\nالمعايير الشرعية\nمُلْحَقُ (ج)\nالتعريفات\nإعادة التأمين:\nعقد تقوم بموجبه شركة التأمين بنقل جزء من الأخطار التي تعهدت بتأمينها\nإلى شركة إعادة التأمين، وتلتزم بمقتضاه بدفع حصة من أقساط التأمين المستحقة\nلها من المستأمنين لشركة الإعادة مقابل التزامها بتحمل حصة من المطالبات وفق\nالاتفاقية الموقعة بينهما. وتتميز إعادة التأمين الإسلامي بقيامها على أساس التأمين\nالتكافلي نفسه كما في المعيار الشرعي رقم (٢٦) بشأن التأمين الإسلامي.\nالحاجة الخاصة:\nالتي تخص ناسا دون ناس، وفئة دون فئة كحاجة العاملين في قطاعي التجارة\nوالصناعة إلى التأمين.\nالحاجة العامة:\nالتي لا تخص ناسا دون ناس، ولا قطرًا دون قطر بل تعمهم جميعا كالحاجة\nإلى الاستصناع.\nعمولة إعادة التأمين:\nنسبة مئوية من الاشتراكات المستحقة لشركة إعادة التأمين تدفع لشركة التأمين\n١٠٥٢\nالمعيار الشرعي رقم (٤١)\nإعادة التأمين الإسلامي\nالإسلامية مقابل الجهد الذي تبذله في سبيل الحصول على عقود التأمين التي تعيدها\nلديها.\nعمولة أرباح إعادة التأمين:\nنسبة مئوية من الزيادة المتحققة في الإيرادات على المصروفات في اتفاقية\nإعادة التأمين تدفع بصورة مكافأة لشركة التأمين الإسلامية على مهارتها في إدارة\nالعمليات التأمينية عمومًا، والأخطار المعادة خصوصًا.\nتأمين المحاصصة:\nاقتسام الخطر المؤمن عليه بين شركة التأمين الإسلامية وغيرها من شركات\nالتأمين إما لعدم توافر الطاقة الاستيعابية اللازمة لهذا الخطر، أو بسبب إلزامية القانون\nبتوزيع أعمال التأمين التي تزيد قيمتها عن مبلغ معين على عدد من شركات التأمين.\nالمكاسب المالية المتحققة لشركات التأمين الإسلامية من شركات\nإعادة التأمين التقليدية:\nيترتب على اتفاقيات إعادة التأمين الموقعة بين شركات إعادة التأمين التقليدية\nوشركات التأمين الإسلامية المكاسب المالية التالية بالنسبة لشركات التأمين\nالإسلامية :-\nتعويضات الأضرار : حيث تتحمل شركات الإعادة نسبة من تغطية الأضرار\nحال تحققها تساوي نسبة حصتها من الاشتراكات المستحقة لها من إعادة التأمين.\nعمولة إعادة التأمين: وهي جزء يتفق عليه بين الشركتين يدفع من نصيب شركة\nإعادة التأمين من الاشتراكات إلى شركة التأمين الإسلامية مقابل الجهد الذي تبذله\nتلك الشركة في سبيل الحصول على عقود التأمين التي تعيدها لديها.\n١٠٥٣\nالمعايير الشرعية\nعمولة أرباح إعادة التأمين: وهي الزيادة المتحققة في الإيرادات (اشتراكات\nإعادة التأمين على المصروفات في اتفاقيات إعادة التأمين (التغطية) تدفع بصورة\nمكافأة من شركات إعادة التأمين إلى شركات التأمين الإسلامية على مهارتها في\nإدارة العمليات التأمينية وتقديم أفضل الخدمات لعملائها المؤمنين لديها عموما،\nوالأخطار المعادة خصوصًا.\nوتدفع تلك المكافأة كنسبة متفق عليها من الأرباح المتحققة لشركة إعادة\nالتأمين وفق اتفاقيات إعادة التأمين المبرمة بين الشركتين.\nفإذا تحقق لشركة إعادة التأمين أرباح من عقود إعادة التأمين الموقعة بين\nالشركتين، فتلتزم شركة إعادة التأمين بدفع الجزء المتفق عليه من تلك الأرباح لشركة\nالتأمين.\n١٠٥٤\nالمعيار الشرعي رقم (٤١)\nإعادة التأمين الإسلامي\nمُلْحَقِّ ( د )\nنموذج لاتفاقية إعادة تأمين صادرة عن شركة التأمين\nالإسلامية في الأردن\n١- تقوم شركة التأمين بالاتفاق مع شركات إعادة التأمين بموجب اتفاقيات سنوية\nيقصد بها نقل جزء من الخطر الذي تتحمله شركة التأمين إلى شركة إعادة\nالتأمين.\n٢- تكون شركة التأمين ملتزمة مقدمًا بأن تحيل إلى المعيد الجزء المتفق عليه من\nمجموعة الأخطار التي يطبق عليها اتفاق إعادة التأمين، ويلتزم المعيد بقبول\nهذا الجزء وتنشأ مسؤولية المعيد بمجرد إبرام عقد التأمين الأصلي مع المؤمن\nله، وذلك حسب شروط اتفاقيات إعادة التأمين.\n- تلتزم شركة التأمين بدفع اشتراك إعادة التأمين لقاء التزام المعيد بدفع نصيبه\nمن المطالبات، كما يلتزم بأن يدفع لشركة التأمين عمولة على العقود ضمن\nالاتفاقيات المعقودة، ويمكن أن ينص في الاتفاق على أن تشترك شركة\n-٤\nالتأمين في الأرباح التي يحققها المعيد في الاتفاقيات المعقودة معها.\nتقوم شركة التأمين بحجز نسبة من الاشتراكات المعادة وهي ٤٠٪ لاتفاقيات\nالحريق والحوادث العامة، والتأمين البحري والصحي، وذلك ضمانا لتنفيذ\nالمعيد لالتزاماته في مواجهة شركة التأمين، ويفرج عن هذا المبلغ بعد سنة\n١٠٥٥\nالمعايير الشرعية\nضمن اتفاقيات إعادة التأمين، وتستثمر هذه المبالغ المحجوزة لدى البنك\nالإسلامي الأردني بالطرق الشرعية، ويعطى المعيد عائدًا متفقا عليه من عوائد\nهذه المبالغ المحجوزة.\n٥- يدخل العائد المذكور ضمن حسابات المعيد ويخصم من العمولات\nالمقبوضة من المعيد على أساس أنه من تكاليف عملية إعادة التأمين.\n٦- يلتزم المعيد بأن يدفع عمولة إلى شركة التأمين، تحدد بنسبة مئوية معينة من\nاشتراكات إعادة التأمين.\nولا يمثل ذلك عمولة بمعنى الكلمة، وإنما هي مساهمة من معيد التأمين في\nالنفقات المباشرة التي تتحملها شركة التأمين، والخاصة بالأخطار التي أعيد\nتأمينها.\n٧- تدخل هذه العمولات في حسابات حملة الوثائق ضمن الإيرادات في حساب\nصندوق التأمين التعاوني.\n٨- تنص اتفاقيات إعادة التأمين عادة على حق شركة التأمين في مشاركة المعيد\nبنسبة مئوية معينة من الأرباح الصافية التي حققها من اتفاقية إعادة التأمين.\n٩- تحتسب عمولة أرباح إعادة التأمين في نهاية مدة الاتفاقية، وتدخل في حسابات\nحملة الوثائق ضمن الإيرادات.\n١٠٥٦",
  "sections": [
    {
      "sec_id": "المحتوى",
      "heading": "المحتوى",
      "text": "التقديم.\nنص المعيار .\n۱ - نطاق المعيار .\n۲ - تعريف إعادة التأمين\n٣- حكم إعادة التأمين\nرقم الصفحة\n١٠٣٤......\n۱۰۳۵......\n١٠٣٥\n١٠٣٥\n١٠٣٦\n١٠٣٦\n١٠٣٦\n٤ - أهم طرق إعادة التأمين .\nه - أهم صور طلب إعادة التأمين .\n٦ - ضوابط إعادة التأمين من قبل شركات التأمين الإسلامية لدى شركات إعادة التأمين\nالتقليدية .\n۱۰۳۷\nالحكم الشرعي للتعويضات والعمولات المقدمة من شركات إعادة التأمين التقليدية\nلشركات التأمين الإسلامية.\n۱۰۳۸\n- الضوابط الشرعية لممارسة إعادة التأمين من قبل شركات الإعادة الإسلامية ..... ۱۰۳۹\n٩ - المكاسب المالية المتحققة من شركات إعادة التأمين الإسلامية\n۱۰ - تاريخ إصدار المعيار\nاعتماد المعيار .\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار .\n(ب) مستند الأحكام الشرعية\n(ج) التعريفات .\n۱۰۳۹ .............\n۱۰۳۹\n١٠٤٠\n١٠٤١ ..\n١٠٤٣\n١٠٥٢\n(د) نموذج لاتفاقية إعادة تأمين صادرة عن شركة التأمين الإسلامية في الأردن ....... ١٠٥٥\n۱۰۳۳"
    },
    {
      "sec_id": "التَّقْدِيمُ",
      "heading": "التَّقْدِيمُ",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى بيان الأسس والأحكام الشرعية لإعادة التأمين\nالإسلامي والاشتراك مع الشركات التقليدية، والقواعد والضوابط التي يجب على\nشركات التأمين وإعادة التأمين الإسلامية الالتزام بها وكذلك المؤسسات المالية\nالإسلامية (المؤسسة / المؤسسات) (١) . مما يترتب عليه نقل جزء من الأخطار وزيادة\nالقدرة التأمينية.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية.\n١٠٣٤"
    },
    {
      "sec_id": "نص المعيار",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "١. نطاق المعيار:",
      "text": "يتناول هذا المعيار إعادة التأمين الإسلامي، والاشتراك مع شركات التأمين\nأو إعادة التأمين التقليدية، ولا يتناول التأمين الإسلامي لوجود معيار خاص به."
    },
    {
      "sec_id": "2",
      "heading": ". تعريف إعادة التأمين:",
      "text": ""
    },
    {
      "sec_id": "2.1",
      "heading": "١/٢ إعادة التأمين الإسلامي:",
      "text": "اتفاق شركات تأمين نيابة عن صناديق التأمين التي تديرها قد تتعرض\nلأخطار معينة على تلافي جزء من الأضرار الناشئة عن هذه الأخطار\nوذلك بدفع حصة من اشتراكات التأمين المدفوعة من المستأمنين على\nأساس الالتزام بالتبرع ويتكون من ذلك صندوق إعادة تأمين له حكم\nالشخصية الاعتبارية وله ذمة مالية مستقلة (صندوق) يتم منه التغطية\nعن الجزء المؤمن عليه من الأضرار التي تلحق شركة التأمين من جراء\nوقوع الأخطار المؤمن منها."
    },
    {
      "sec_id": "2.2",
      "heading": "٢/٢ إعادة التأمين المذكورة أعلاه هي البديل الإسلامي عن الإعادة لدى\nشركات إعادة التأمين التقليدية التي تقوم فيها الإعادة على أساس\nالمعاوضة بين الأقساط والتعويضات، وليس على أساس الالتزام\nبالتبرع.",
      "text": "إعادة التأمين المذكورة أعلاه هي البديل الإسلامي عن الإعادة لدى\nشركات إعادة التأمين التقليدية التي تقوم فيها الإعادة على أساس\nالمعاوضة بين الأقساط والتعويضات، وليس على أساس الالتزام\nبالتبرع.\n١٠٣٥"
    },
    {
      "sec_id": "3",
      "heading": ". حكم إعادة التأمين:",
      "text": ""
    },
    {
      "sec_id": "3.1",
      "heading": "١/٣ حكم إعادة التأمين الإسلامي:",
      "text": ""
    },
    {
      "sec_id": "3.1.1",
      "heading": "١/١/٣ يجوز إعادة التأمين لدى شركات إعادة التأمين الإسلامية.",
      "text": "يجوز إعادة التأمين لدى شركات إعادة التأمين الإسلامية."
    },
    {
      "sec_id": "3.2",
      "heading": "حكم إعادة التأمين الإسلامي لدى شركات الإعادة التقليدية:",
      "text": "يحرم قيام شركة التأمين الإسلامية بإعادة التأمين لدى شركات إعادة\nالتأمين التقليدية إلا كإجراء مرحلي على أساس الحاجة العامة التي\nتنزل منزلة الضرورة."
    },
    {
      "sec_id": "4",
      "heading": ". أهم طرق إعادة التأمين:",
      "text": "يعاد التأمين من حيث إلزاميته بالنسبة لمعيد التأمين بأحد طريقين:"
    },
    {
      "sec_id": "4.1",
      "heading": "١/٤ إعادة التأمين الانتقائية",
      "text": "وبموجبها تقوم شركة التأمين بعرض الخطر\nالمراد إعادة تأمينه على معيد التأمين بصورة منفردة مرفقا بتلخيص\nلجميع المعلومات المتعلقة به لتمكين المعيد من الحكم عليه بالقبول\nأو عدمه، وتصبح ملزمة بما قبلته."
    },
    {
      "sec_id": "4.2",
      "heading": "٤ / ٢ إعادة التأمين الشاملة (اتفاقية إعادة التأمين):",
      "text": "وبموجبها تلتزم شركة\nإعادة التأمين بقبول جميع الأخطار التي تقع في نطاق الاتفاقية المبرمة\nبينها وبين شركة التأمين."
    },
    {
      "sec_id": "5",
      "heading": "ه. أهم صور طلب إعادة التأمين:",
      "text": ""
    },
    {
      "sec_id": "5.1",
      "heading": "١/٥ إعادة التأمين بالمحاصة:",
      "text": "حيث تقوم شركة التأمين بإعادة التأمين على\nنسبة مئوية من جميع الوثائق التي تصدرها كالنصف أو الربع مثلا،\nسواء أكانت في حدود طاقتها التأمينية أم أعلى من ذلك.\n١٠٣٦"
    },
    {
      "sec_id": "5.2",
      "heading": "٢/٥ إعادة التأمين فيما يجاوز القدرة:",
      "text": "حيث تحتفظ شركة التأمين بتأمين\nجميع الوثائق التي تستطيع تحمل مخاطرها دون مشقة وتعيد تأمين\nالوثائق التي لا تستطيع تحمل مخاطرها."
    },
    {
      "sec_id": "5.3",
      "heading": "٣/٥ إعادة التأمين فيما يجاوز حدا معينًا من الخسارة:",
      "text": "وبموجبها تتحمل\nشركة الإعادة عن شركة التأمين ما يتجاوز حدا معينا من الخسائر،\nويكثر استعمال هذه الصورة في التأمينات ذات المبالغ العالية، حيث\nتتحمل الشركة أول عشرين ألف من تغطية الحادث الواحد مثلا\nوتتحمل شركة الإعادة الباقي."
    },
    {
      "sec_id": "6",
      "heading": "٦. ضوابط إعادة التأمين من قبل شركات التأمين الإسلامية لدى\nشركات إعادة التأمين التقليدية:",
      "text": "إن إعادة التأمين من شركات التأمين الإسلامية لدى شركات إعادة التأمين\nالتقليدية يجب أن يتقيد بالضوابط الآتية:"
    },
    {
      "sec_id": "6.1",
      "heading": "١/٦ أن تبدأ شركات التأمين الإسلامية بإعادة التأمين لدى شركات إعادة\nالتأمين الإسلامية بأكبر قدر ممكن.",
      "text": "أن تبدأ شركات التأمين الإسلامية بإعادة التأمين لدى شركات إعادة\nالتأمين الإسلامية بأكبر قدر ممكن."
    },
    {
      "sec_id": "6.2",
      "heading": "٢/٦ ألا تحتفظ شركات التأمين الإسلامية بأية احتياطيات نقدية عن الأخطار\nالسارية تعود ملكيتها لشركات إعادة التأمين التقليدية إذا كان يترتب\nعلى ذلك دفع فوائد ربوية. ولكن يجوز الاتفاق بين شركات التأمين\nالإسلامية وشركات إعادة التأمين التقليدية على أن تحتفظ شركات\nالتأمين الإسلامية بنسبة معينة من الأقساط المستحقة لشركات إعادة\nالتأمين التقليدية واستثمار تلك المبالغ على أساس عقد المضاربة\nأو الوكالة بالاستثمار بحيث تكون شركات التأمين الإسلامية مضاربًا\nأو وكيلا بالاستثمار مع شركات إعادة التأمين التقليدية صاحب المال،\nوالربح بينهما حسب الاتفاق، بحيث تضاف حصة معيد التأمين من\nالأرباح إلى حسابه في الشركات الإسلامية، وتضاف إلى حساب\nالمساهمين حصة شركة التأمين الإسلامية من الأرباح نظير قيامها\nبالاستثمار بصفتها شخصية مستقلة عن حساب التأمين.",
      "text": "ألا تحتفظ شركات التأمين الإسلامية بأية احتياطيات نقدية عن الأخطار\nالسارية تعود ملكيتها لشركات إعادة التأمين التقليدية إذا كان يترتب\nعلى ذلك دفع فوائد ربوية. ولكن يجوز الاتفاق بين شركات التأمين\nالإسلامية وشركات إعادة التأمين التقليدية على أن تحتفظ شركات\nالتأمين الإسلامية بنسبة معينة من الأقساط المستحقة لشركات إعادة\nالتأمين التقليدية واستثمار تلك المبالغ على أساس عقد المضاربة\nأو الوكالة بالاستثمار بحيث تكون شركات التأمين الإسلامية مضاربًا\nأو وكيلا بالاستثمار مع شركات إعادة التأمين التقليدية صاحب المال،\nوالربح بينهما حسب الاتفاق، بحيث تضاف حصة معيد التأمين من\nالأرباح إلى حسابه في الشركات الإسلامية، وتضاف إلى حساب\nالمساهمين حصة شركة التأمين الإسلامية من الأرباح نظير قيامها\nبالاستثمار بصفتها شخصية مستقلة عن حساب التأمين."
    },
    {
      "sec_id": "6.3",
      "heading": "٣/٦ أن تكون مدة الاتفاقيات بين شركات التأمين الإسلامية وشركات إعادة\nالتأمين التقليدية بالقدر الذي تتطلبه الحاجة.",
      "text": "أن تكون مدة الاتفاقيات بين شركات التأمين الإسلامية وشركات إعادة\nالتأمين التقليدية بالقدر الذي تتطلبه الحاجة."
    },
    {
      "sec_id": "6.4",
      "heading": "٤/٦ أن تحصل شركات التأمين الإسلامية على موافقة واعتماد هيئات\nالرقابة الشرعية لاتفاقيات إعادة التأمين قبل إبرامها.",
      "text": "أن تحصل شركات التأمين الإسلامية على موافقة واعتماد هيئات\nالرقابة الشرعية لاتفاقيات إعادة التأمين قبل إبرامها."
    },
    {
      "sec_id": "6.5",
      "heading": "٥/٦ الاقتصار على أقل قدر من إعادة التأمين لدى شركات إعادة التأمين\nالتقليدية، وعلى هيئات الرقابة الشرعية مراعاة ذلك.",
      "text": "الاقتصار على أقل قدر من إعادة التأمين لدى شركات إعادة التأمين\nالتقليدية، وعلى هيئات الرقابة الشرعية مراعاة ذلك.\n۱۰۳۸"
    },
    {
      "sec_id": "7",
      "heading": ". الحكم الشرعي للتعويضات والعمولات المقدمة من شركات\nإعادة التأمين التقليدية لشركات التأمين الإسلامية:",
      "text": ""
    },
    {
      "sec_id": "7.1",
      "heading": "١/٧ لا مانع شرعا من أخذ شركات التأمين الإسلامية مبالغ التغطية المدفوعة\nمن قبل شركات التأمين التقليدية.",
      "text": "لا مانع شرعا من أخذ شركات التأمين الإسلامية مبالغ التغطية المدفوعة\nمن قبل شركات التأمين التقليدية."
    },
    {
      "sec_id": "7.2",
      "heading": "٢/٧ لا يجوز لشركة التأمين الإسلامية أخذ عمولة إعادة التأمين ولكن لها\nالحق في طلب تخفيض الاشتراك المدفوع منها إلى شركة إعادة التأمين\nالتقليدية.",
      "text": "لا يجوز لشركة التأمين الإسلامية أخذ عمولة إعادة التأمين ولكن لها\nالحق في طلب تخفيض الاشتراك المدفوع منها إلى شركة إعادة التأمين\nالتقليدية."
    },
    {
      "sec_id": "7.3",
      "heading": "٣/٧ لا يجوز لشركات التأمين الإسلامية قبول أي توزيعات عليها من فائض\nشركات إعادة التأمين التقليدية ولكن لها الحق في طلب تخفيض\nالاشتراك المدفوع منها إلى شركة إعادة التأمين التقليدية.",
      "text": "لا يجوز لشركات التأمين الإسلامية قبول أي توزيعات عليها من فائض\nشركات إعادة التأمين التقليدية ولكن لها الحق في طلب تخفيض\nالاشتراك المدفوع منها إلى شركة إعادة التأمين التقليدية."
    },
    {
      "sec_id": "8",
      "heading": ". الضوابط الشرعية لممارسة إعادة التأمين من قبل شركات الإعادة\nالإسلامية:",
      "text": ""
    },
    {
      "sec_id": "8.1",
      "heading": "١/٨ الالتزام بأحكام الشريعة الإسلامية في جميع معاملاتها وينطبق عليها\nما ينطبق على شركات التأمين الإسلامية وفق المعيار الشرعي رقم\n(٢٦) بشأن التأمين الإسلامي مع مراعاة أن المشتركين هنا هم شركات\nالتأمين.",
      "text": "الالتزام بأحكام الشريعة الإسلامية في جميع معاملاتها وينطبق عليها\nما ينطبق على شركات التأمين الإسلامية وفق المعيار الشرعي رقم\n(٢٦) بشأن التأمين الإسلامي مع مراعاة أن المشتركين هنا هم شركات\nالتأمين."
    },
    {
      "sec_id": "8.2",
      "heading": "۲/۸ تكوين هيئة رقابة شرعية لها تشرف على تأسيسها وتأصيل عقودها\nووثائقها ومراقبة ممارساتها وتقديم تقرير شرعي عن أعمالها.",
      "text": "تكوين هيئة رقابة شرعية لها تشرف على تأسيسها وتأصيل عقودها\nووثائقها ومراقبة ممارساتها وتقديم تقرير شرعي عن أعمالها."
    },
    {
      "sec_id": "8.3",
      "heading": "٣/٨ لا مانع شرعًا من قيام شركة إعادة التأمين الإسلامية بقبول إعادة التأمين\nلشركة تأمين تقليدية بالشروط الآتية:",
      "text": "لا مانع شرعًا من قيام شركة إعادة التأمين الإسلامية بقبول إعادة التأمين\nلشركة تأمين تقليدية بالشروط الآتية:"
    },
    {
      "sec_id": "8.3.1",
      "heading": "/١/٣ أن يكون العقد عقد شركة إعادة التأمين الإسلامية.",
      "text": "أن يكون العقد عقد شركة إعادة التأمين الإسلامية."
    },
    {
      "sec_id": "8.3.2",
      "heading": "٢/٣/٨ عدم وجود أي ربط.",
      "text": "عدم وجود أي ربط."
    },
    {
      "sec_id": "8.3.3",
      "heading": "٣/٣/٨ ألا يكون في التأمين المعاد محل تأمين محرّم.",
      "text": "ألا يكون في التأمين المعاد محل تأمين محرّم."
    },
    {
      "sec_id": "9",
      "heading": ". المكاسب المالية المتحققة من شركات إعادة التأمين الإسلامية:",
      "text": "إن جميع المكاسب المالية التي تحصل عليها شركات التأمين الإسلامية من\nشركات إعادة التأمين الإسلامية تعتبر كسبا مشروعًا وتدخل في حساب حملة الوثائق\n(الشركات المشتركة في إعادة التأمين) ضمن الإيرادات."
    },
    {
      "sec_id": "10",
      "heading": "۱۰. تاريخ إصدار المعيار:",
      "text": "٢ ذي القعدة ١٤٣٠هـ الموافق ٢٢ تشرين الأول (أكتوبر) ۲۰۰۹م.\n۱۰۳۹"
    },
    {
      "sec_id": "اعتماد المعيار",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار إعادة التأمين في اجتماعه رقم (٢٥) المنعقد\nفي الفترة من ٢ - ٤ ذي القعدة ١٤٣٠هـ الموافق ٢١ - ٢٣ تشرين الأول (أكتوبر)\n۲۰۰۹م.\n١٠٤٠"
    },
    {
      "sec_id": "الملاحق (أ)",
      "heading": "مُلْحَقِّ ( أ )\nنبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (١٦) المنعقد في الفترة من ٧-١٢\nجمادى الأولى ١٤٢٧هـ الموافق ٣ - ٨ حزيران (يونيو) ٢٠٠٦ م بالمدينة المنورة –\nالمملكة العربية السعودية، إصدار معيار شرعي عن إعادة التأمين.\nوفي ١٢ رجب ١٤٢٧هـ الموافق ٦ آب (أغسطس) ٢٠٠٦م بإعداد دراسة\nشرعية حول (إعادة التأمين والاشتراك مع الشركات التقليدية).\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (١)\nورقم (۲) المنعقد في مملكة البحرين بتاريخ الخميس ۱۸ صفر ١٤٢٨هـ الموافق\nآذار (مارس) ۲۰۰۷ م ناقشت اللجنة الدراسة، واعتمدتها وكلفت الباحث بإعداد\nمسودة مشروع المعيار.\nوفي اجتماع اللجنة المشتركة المكونة من لجنة المعايير الشرعية رقم (١)\nورقم (۲) المنعقد في المنامة - البحرين بتاريخ ١٥ جمادى الأولى ١٤٢٨هـ\nالموافق ۳۱ آيار (مايو) ۲۰۰۷م ناقشت اللجنة مسودة مشروع المعيار،\nوأدخلت التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من\nملاحظات.\n١٠٤١\nناقش المجلس الشرعي رقم (۱۹) المنعقد بمكة المكرمة في الفترة من ٢٦ -\n۳۰ شعبان ١٤٢٨هـ الموافق ٨ - ۱۲ (سبتمبر) ۲۰۰۷م مسودة مشروع المعيار،\nوأدخل التعديلات التي رآها مناسبة.\nعقدت الأمانة العامة جلسة استماع في مملكة البحرين بتاريخ 8 جمادى\nالآخرة ١٤٢٩هـ الموافق ١٢ حزيران (يونيو) ۲۰۰۸م، وحضرها عدد من\nالمشاركين يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء\nالشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع\nإلى الملاحظات التي طرحت خلال الجلسة، وقام أعضاء لجنتي المعايير الشرعية\nرقم (۱) و (۲) بالإجابة عن الملاحظات، والتعليق عليها.\nناقش المجلس الشرعي في اجتماعه رقم (۲۱) المنعقد في المدينة المنورة\nالمنعقد في الفترة من ۲٤ - ۲۸ جمادى الآخرة ١٤٢٩هـ الموافق ٢٨ حزيران\n(يونيو) – ۲ تموز (يوليو) ۲۰۰۸م، وأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٢٥) المنعقد في مملكة البحرين\nفي الفترة من ٢ - ٤ ذي القعدة ١٤٣٠هـ الموافق ٢١ - ٢٣ تشرين الأول (أكتوبر)\n۲۰۰۹م، وأدخل التعديلات التي رآها مناسبة، واعتمد فيه المعيار.\n١٠٤٢"
    },
    {
      "sec_id": "الملاحق (ب)",
      "heading": "مُلْحَقُ (ب)\nمستند الأحكام الشرعية",
      "text": "مستند حرمة إعادة التأمين التجاري أن شركات إعادة التأمين التجاري تقوم\nعلى فكرة التأمين التجاري، وتتضمن الغرر المنهي عنه، حيث روى مسلم\nوأصحاب السنن وغيرهم بسندهم عن أبي هريرة رضي الله عنه قال: (نهى\nرسول الله ﷺ عن بيع الغرر) (۱).\nوالغرر فسره الفقهاء بعدة تعريفات تتلخص في أنه المجهول العاقبة أي\nخفيت عاقبته، وطويت مغبته، وانطوى أمره (۲).\nوكذلك شبهه بالرهان أو المقامرة، أو دخوله فيهما عند بعض الفقهاء\nالمعاصرين (۳).\n(۱) صحيح مسلم ، كتاب البيوع (٣ / ١١٥٣) وسنن أبي داود (٢ / ٢٢٨) الحديث رقم ٣٣٦٧\nوالنسائي (۲ / ۲۱۷) وابن ماجه (۲/ ۷۳۹) والترمذي (٥٣٢/٣) والدارمي (٢/ ١٦٧)\nوالموطأ (٢ / ٦٦٤) وأحمد ( ١ / ٢٠٣ ، ٢ / ٣٦٧ ، ٤٣٩ ) والبيهقي (٢٢٦/٥) ومصنف\nابن أبي شيبة (٨/ ١٩٤) القسم الثاني .\n(۲) يراجع : شرح العناية مع فتح القدير ( ٥ / ١٩٢) وتبيين الحقائق (٤ / ٤٦) والتاج والاكليل\n(٤ / ٣٦٢) وفتح العزيز بهامش المجموع (۱۲۷/۸) ومطالب أولي النهى (٣/ ٢٥)\nوالقواعد النورانية ص ١١٦ ونظرية العقد ص ٢٢٤ ، ويراجع الشيخ الصديق الضرير كتابه\nالقيم عن الغرر وأثره في العقد، ط سلسلة صالح كامل للرسائل الجامعية ص ٥٤ .\n(۳) يراجع : د. حسين حامد : الغرر ص ۷۲.\n١٠٤٣\nوقد صدرت بتأكيد حرمته قرارات من المجامع الفقهية، منها القرار الصادر\nعن المجمع الفقهي الإسلامي في دورته عام ۱۳۹۸ هـــــ المؤكد لقرار\nمجلس هيئة كبار العلماء في المملكة العربية السعودية في دورته العاشرة\nبالرياض في ١٣٩٧/٤/٤ هـ وقرار مجمع الفقه الإسلامي الدولي رقم 9\n(۲/۹)\nمستند مشروعية إعادة التأمين التعاوني أن شركات إعادة التأمين التعاوني تقوم\nعلى التعاون والتبرع، وليس على أساس المعاوضة، ومن المعلوم بين الفقهاء\nأن الغرر غير مؤثر في عقود التبرعات، وتدل على هذه المشروعية الآيات\nالكثيرة والأحاديث الدالة على الأمر بالتعاون.\nوقد صدر بمشروعيته قرارات من مجمع البحوث الإسلامية التابع للأزهر\nالشريف، وقرار المجمع الفقهي الإسلامي، وقرار مجمع الفقه الإسلامي\nالدولي ۹ (۲۹) حيث نص على : ( أن العقد الذي يحترم أصول التعامل\nالإسلامي هو عقد التأمين التعاوني القائم على أساس التبرع والتعاون...) كما\nأنه لم يختلف في جوازه أحد من فقهاء العصر (۱).\nترجع أسباب حل إعادة التأمين التكافلي، وحرمة التأمين التجاري – إضافة\nإلى ما سبق - إلى الفرووق الجوهرية الآتية:\nأ- أن شركة إعادة التأمين التجاري عقد معاوضة مالية يستهدف الربح\nمن التأمين نفسه وتطبق عليه أحكام المعاوضات المالية التي يؤثر فيها\nالغرر، وأما العقد في إعادة التأمين الإسلامي فعقد قائم على التبرع\nوالتعاون فلا يؤثر فيه الغرر إن وجد.\n(۱) فتوى الهيئة الشرعية لشركة الراجحي المصرفية للاستثمار ، الفتوى رقم ٤٠ .\n١٠٤٤\nب- الشركة في إعادة التأمين الإسلامي وكيلة في التعاقد عن حساب التأمين\nفي حين أنها طرف أصلي في التأمين التجاري وتتعاقد باسمها.\nج- الشركة في إعادة التأمين التجاري تملك الأقساط في مقابل التزامها\nبمبلغ التأمين، أما الشركة في إعادة التأمين الإسلامي فلا تملك قيمة\nالاشتراك؛ لأن الاشتراكات تصبح مملوكة لحساب التأمين.\n-د ما يتبقى من الاشتراكات وعوائدها - بعد المصروفات والتعويضات -\nيبقى في التأمين الإسلامي ملكا لحساب حملة الوثائق، وهو الفائض\nالذي يوزع عليهم، ولا يتصور هذا في التأمين التجاري؛ لأن الاشتراكات\nتصبح ملكا للشركة بالعقد والقبض، بل يعتبر إيرادا وربحا في التأمين\nالتجاري.\nهـ - عوائد استثمار أصول الاشتراكات بعد حسم نسبة المضاربة للشركة\nتعود إلى حساب حملة الوثائق في التأمين الإسلامي، وهي تعود\nللشركة في شركة إعادة التأمين التجاري.\nو- تستهدف إعادة التأمين الإسلامي تحقيق التعاون بين الشركات\nالمشاركة في إعادة التأمين، ولا يستهدف من عملية التأمين الربح، في\nحين أن التأمين التجاري يستهدف من التأمين نفسه الربح.\nز- أرباح الشركة في إعادة التأمين الإسلامي تعود إلى استثماراتها لأموالها،\nوحصتها من ربح المضاربة، حيث هي مضارب، وحساب التأمين لرب\nالمال.\nح- المشترك والمؤمن في حقيقتهما واحد، وإن كانا مختلفين في الاعتبار،\nوهما في شركة إعادة التأمين التجاري مختلفان تماما.\n١٠٤٥\nط- الشركة في إعادة التأمين الإسلامي ملتزمة بأحكام الشريعة، وفتاوى\nهيئتها الشرعية، وأما في إعادة التأمين التجاري فليس فيها التزام بأحكام\nالشريعة.\nي- المخصصات التي أخذت من صندوق التأمين التكافلي وبقيت إلى\nتصفية الشركة تصرف في وجوه الخير، ولا تعطى للمساهمين، في\nحين أنها تعود إليهم في شركة إعادة التأمين التجاري.\nمستند كون عقد إعادة التأمين الإسلامي عقدًا تبرعيا لازما للعاقدين، هو أن\nيكيف على أساس المناهدة، أو الالتزام بالتبرع، وقد نص المجمع الفقهي\nالإسلامي التابع لرابطة العالم الإسلامي في قراره السابق، ومجمع الفقه\nالإسلامي الدولي في قراره السابق على أنه قائم على أساس التبرع .....\nومستند كونه لازما أن الالتزام بالتبرع ملزم عند الإمام مالك، وأن الملك\nيثبت في الموهوب قبل قبضه عند الإمام مالك مطلقا، وعند الحنابلة في\nغير المكيل والموزون(۱) ، وهذا مروي عن علي وابن مسعود، قال ابن رشد\nالحفيد : اختلف العلماء في القبض.... وقال مالك: ينعقد بالقبول، ويجبر\nعلى القبض كالبيع سواء.......) (٢).\nوقد وردت آثار عن علي وابن مسعود أنهما قالا : الهبة جائزة إذا كانت معلومة\nقبضت أو لم تقبض كما ورد عن أبي بكر وعمر ما يدل على أن الهبة لا تلزم\nإلا بالقبض (۳)، فجمع مالك بين هذه الآثار بأن حمل آثار علي وابن مسعود\n(۱) بداية المجتهد (٢ / ٥٣٤ ) والمغني لابن قدامة (٥ / ٦٤٩) ويراجع : بدائع الصنائع\n(٨ / ٣٦٩٠) والغاية القصوى (٢/ ٦٥٥).\n(۲) بداية المجتهد (٢/ ٥٣٤).\n(۳) ينظر: الموطأ (٢ / ٤٦٨) ونصب الراية (٤ / ١٢٢).\n١٠٤٦\nوغيرهما في لزوم العقد على أن العقد من حيث هو عقد لازم، وحمل آثار أبي\nبكر وعمر على أن القبض شرط لتمام العقد، وأن ذلك كان لسد الذريعة التي\nذكرها عمر رضي الله عنه (۱).\nويدل على ذلك أيضًا قول رسول الله ﷺ: «الذي يعود في هبته كالكلب\nيرجع في قيئه) (٢).\nمستند أن الشركة في إعادة التأمين غير ضامنة ، لأنها وكيلة، والوكيل بإجماع\nالفقهاء غير مسؤول إلا في حالات التعدي أو التقصير، أو مخالفة الشروط.\nمستند ضرورة ذكر المبادئ التسعة في النظام الأساسي هو لتحقيق التبرع\nفي العقود، وتأصيل هذا الجانب الأساسي في الشركة حتى يكون التأمين\nفيها تأمينا تعاونيا مشروعًا؛ إذ بدونها يكون تأمينا قائما على المعاوضة التي\nيؤثر فيها الغرر كما سبق - حيث إن هذه المبادئ تبين الفروق الجوهرية\nبين التأمين الإسلامي، والتأمين التجاري، وقد صدرت ببيان هذه الفروق\nفتاوى صادرة من ندوة البركة الثانية عشرة للاقتصاد الإسلامي الفتوى رقم\n(۱۱/۱۲)، وفتاوى الهيئة الشرعية لشركة الراجحي الفتوى رقم (٣٤٢)،\nوفتاوى الهيئة الشرعية لبنك فيصل الإسلامي، ولشركة التأمين الإسلامية\nبالأردن (۳) والشركة الإسلامية القطرية للتأمين.\nمستند أركان العقد وشروطه هو طبيعة العقد الملزم للطرفين في الفقه\nالإسلامي وخصوصية عقد التأمين من حيث محل التأمين.\n(۱) بداية المجتهد (٢/ ٥٣٤).\n(۲) أخرجه البخاري في صحيحه (١٩٠٥) ، ومسلم في صحيحه (١٦٢٢).\n(۳) يراجع : فتاوى التأمين ط . مجموعة دلة البركة ، مراجعة د. عبد الستار أبو غدة، ود. عز الدين\nمحمد خوجه ص ۹۹-۱۰۸.\n١٠٤٧\nمستند ضرورة التزام المؤمن والمستأمن بالتزاماتهما هو مقتضى كون العقد\nلازما، واعتبار عقد التأمين - ابتداءً أو إعادة - عقدًا ملزما، ووجوب الالتزام\nبالشروط التي اتفق عليها العاقدان ما لم تكن مخالفة لنصوص الكتاب والسنة،\nويدل على ذلك الآيات والأحاديث الواردة الدالة على وجوب الالتزام\nبالعقود والشروط، ومنها قوله تعالى: ﴿يَأَيُّهَا الَّذِينَ ءَامَنُوا أَوْفُوا بِالْعُقُودِ )،\nوقول النبي ﷺ: «المسلمون عند شروطهم»(۲).\nمستند تنظيم العلاقة بين الشركة الخاصة بإعادة التأمين الإسلامي وحساب\nالتأمين على أساس الأجر، أو بدونه عقد الوكالة الذي يجوز بالإجماع بأجر\nوبدونه، وندوة البركة الثانية عشرة للاقتصاد الإسلامي الفتوى ۱۱/۱۲\nوقرار المجمع الفقهي الإسلامي لرابطة العالم الإسلامي بمكة المكرمة\nالفتوى رقم (٩٦١) ، وفتوى رقم (٥١) لهيئة كبار العلماء بالمملكة العربية\nالسعودية.\nمستند أن الشركة تستثمر أموال صندوق التأمين هو عقد المضاربة المجمع\nعليه بين الفقهاء، ويترتب على ذلك ضرورة تحديد نسبة الربح بين الطرفين،\nواستحقاق الصندوق حصته من الربح، كما صدرت بذلك فتاوى من الهيئة\nالشرعية لبنك فيصل الإسلامي (۳)، وندوة البركة الثانية عشرة فتوى رقم\n(۱۱/۱۲) ، والمعيار الشرعي رقم (۱۳) بشأن المضاربة.\n(۱) سورة المائدة، الآية: (۱).\n(٢) أخرجه البخاري في صحيحه تعليقا بصيغة الجزم ( فتح الباري ٤٥١/٤)، والترمذي - مع\nتحفة الأحوذي - ( ٤ / ٥٨٤) وقال : حديث حسن صحيح.\n(۳) يراجع : كتاب المضاربة في كتب المذاهب الفقهية ، والموسوعة الكويتية ، مصطلح\nالمضاربة .\n١٠٤٨\nمستند الالتزام بالشروط بصورة عامة، ومنها التزام الشركة بالقرض الحسن\nلحساب التأمين هو الالتزام بالوعد الملزم لأحد الجانبين، وهو رأي بعض\nالفقهاء المعتبرين، وهو رأي له مستنده من الكتاب والسنة والآثار، منها قوله\nتعالى : (.. أوفوا بالعقود) حيث حمل على كل التزام مشروع يلتزم به الشخص،\nوالأحاديث الكثيرة الدالة على وجوب الوفاء بالعقود والعهود والوعود(۱)،\nوصدرت بذلك قرارات المجامع الفقهية والهيئات الشرعية، منها قرار مجمع\nالفقه الإسلامي الدولي قرار رقم ٤٠ - ٤١ ٢-٣ / ٥) (٢) وفتوى الهيئة الشرعية\nلشركة التأمين الإسلامية بالأردن (۳).\nمستند أن عبء الإثبات يقع على المشترك هو تطبيق القواعد العامة للإثباتات\nبأن البينة على المدعي، الذي تدل عليه الأدلة المعتبرة من الكتاب والسنة،\nوأقوال أهل العلم، وقد صدرت بذلك فتاوى من الهيئة الشرعية الموحدة\nللبركة فتوى رقم (٦/١٤).\nمستند جواز نوعي التأمين عموم الأدلة المذكورة في جواز التأمين،\nوالفتاوى الصادرة عن ندوة البركة الثانية الفتوى رقم (۹/۲) وندوتها\nالعاشرة الفتوى رقم ( ١٠ / ٣ / ٥ ، وفتاوى بنك دبي الإسلامي، وفيصل\nالإسلامي، وبيت التمويل الكويتي، ومصرف قطر الإسلامي، وشركة\nالتأمين الإسلامية (٤).\n(1) يراجع لتفصيل ذلك : مبدأ الرضا في العقود ، دراسة مقارنة (٢/ ١١٦١) ومصادره\nالمعتمدة.\n(۲) يراجع مجلة المجمع : ع ٥ ( ٢ / ٧٥٤ - ٩٦٥ ) .\n(۳) فتاوى التأمين ص ١٠٦.\n(٤) فتاوى التأمين ص ١٩٣-٢٠٦.\n١٠٤٩\nمستند الأحكام الخاصة بعقد التأمين الإسلامي - ابتداء أو إعادة – هو : المبادئ\nالعامة للعقود في الشريعة الإسلامية من عدم الغش والتدليس، ومن الالتزام\nبالأوقات المحددة لتنفيذ العقد، ومن أحكام التغطية، إضافة إلى القرارات\nوالفتاوى - المشار إليها سابقا - الصادرة من المجمع الفقهي الإسلامي\nلرابطة العالم الإسلامي وهيئة كبار العلماء، وفتاوى الهيئات الشرعية للبنوك\nالإسلامية، وشركات التأمين الإسلامي (١).\nمستند صلاحيات الشركة هي: النظام الأساسي والوثائق التي تنظم العقد،\nوالمبادئ العامة للعقود والشروط والأعراف التأمينية وبعض الفتاوى\nالصادرة من الهيئات الشرعية (٢).\nمستند الأحكام الخاصة بتنظيم العلاقة بين الشركة وحملة الوثائق هو : النظام\nالأساسي الذي حدد عقد الوكالة سواء أكانت بأجر أم بدونه، وعقد المضاربة\nبالنسبة لأموالهم.\nمستند التغطية هو : النصوص العامة في إقرار: لا ضرر ولا ضرار) (۳) والمبادئ\nالعامة والقواعد العامة في الفقه الإسلامي التي تقضي بالتغطية للأضرار\nالفعلية، وبعدم الإثراء على أساس التعويض، وطبيعة العقد التعاوني القائم\nعلى التبرع، والفتاوى الصادرة عن ندوة البركة العاشرة للاقتصاد الإسلامي\nالفتوى رقم (۳)، وفتاوى الهيئات الشرعية للبنوك الإسلامية، وشركات\nالتأمين الإسلامي (٤).\n(۱)، (۲) المرجع السابق.\n(۳) وهو حديث أخرجه مالك في الموطأ، ص ٤٦٤ ، وأحمد بسنده (١/ ٣١٣ ، ٥ / ٥٢٧)\nوابن ماجه في حاشيته (٢ / ٧٨٤).\n(٤) فتاوى التأمين ص ١٥٣ .\n٠٥٠١\nمستند الفائض التأميني هو : طبيعة العقد القائم على التعاون، وما جرى عليه\nالصحابة من المناهدة كما ذكره البخاري (١).\nمستند انتهاء العقد هو : أن عقد التأمين عقد زمني، وبالتالي ينتهي بانتهاء المدة\nالمتفق عليها في العقد، كما هو الحال في الإجارة، وكذلك الحال عندما يتلف\nمحل العقد فلا يبقى محل الالتزام.\nمستند جواز إعادة التأمين الإسلامي مع شركات التأمين التقليدي، الضرورات\nالعملية لإمكانية قيام شركات التأمين الإسلامي، أو الحاجات الملحة العامة\nالتي تنزل منزلة الضرورة، والأدلة على اعتبار الضرورات، والحاجات العامة\nكثيرة من الكتاب والسنة إضافة إلى الفتاوى الصادرة من بنك فيصل الإسلامي\nبالسودان فتوى رقم (٣، ٥).\n(۱) فقد ترجم البخاري في صحيحه - مع الفتح - (٥ / ١٢٨) : باب الشركة في الطعام والنهد،\nوالعروض، قال : ( ... لما لم ير المسلمون في النهد بأسًا أن يأكل هذا بعضا، وهذا بعضا، ثم\nأورد أحاديث تدل على ذلك قال ابن حجر في فتح الباري (١٢٩/٥) : (النهد : بكسر النون\nوفتحها : إخراج القوم نفقاتهم على قدر عدد الرفقة) حيث يدفع كل واحد منهم بمقدار ما\nدفعه صاحبه، ولكنه قد ينفق عليه أكثر، ومع ذلك فما يبقى في الأخير يوزع عليهم إن لم\nيدخروه لسفرة أخرى ، وهذا هو عين الفائض ، أو مثله تماما .\n10.1"
    },
    {
      "sec_id": "الملاحق (ج)",
      "heading": "مُلْحَقُ (ج)\nالتعريفات",
      "text": "إعادة التأمين:\nعقد تقوم بموجبه شركة التأمين بنقل جزء من الأخطار التي تعهدت بتأمينها\nإلى شركة إعادة التأمين، وتلتزم بمقتضاه بدفع حصة من أقساط التأمين المستحقة\nلها من المستأمنين لشركة الإعادة مقابل التزامها بتحمل حصة من المطالبات وفق\nالاتفاقية الموقعة بينهما. وتتميز إعادة التأمين الإسلامي بقيامها على أساس التأمين\nالتكافلي نفسه كما في المعيار الشرعي رقم (٢٦) بشأن التأمين الإسلامي.\nالحاجة الخاصة:\nالتي تخص ناسا دون ناس، وفئة دون فئة كحاجة العاملين في قطاعي التجارة\nوالصناعة إلى التأمين.\nالحاجة العامة:\nالتي لا تخص ناسا دون ناس، ولا قطرًا دون قطر بل تعمهم جميعا كالحاجة\nإلى الاستصناع.\nعمولة إعادة التأمين:\nنسبة مئوية من الاشتراكات المستحقة لشركة إعادة التأمين تدفع لشركة التأمين\n١٠٥٢\nالإسلامية مقابل الجهد الذي تبذله في سبيل الحصول على عقود التأمين التي تعيدها\nلديها.\nعمولة أرباح إعادة التأمين:\nنسبة مئوية من الزيادة المتحققة في الإيرادات على المصروفات في اتفاقية\nإعادة التأمين تدفع بصورة مكافأة لشركة التأمين الإسلامية على مهارتها في إدارة\nالعمليات التأمينية عمومًا، والأخطار المعادة خصوصًا.\nتأمين المحاصصة:\nاقتسام الخطر المؤمن عليه بين شركة التأمين الإسلامية وغيرها من شركات\nالتأمين إما لعدم توافر الطاقة الاستيعابية اللازمة لهذا الخطر، أو بسبب إلزامية القانون\nبتوزيع أعمال التأمين التي تزيد قيمتها عن مبلغ معين على عدد من شركات التأمين.\nالمكاسب المالية المتحققة لشركات التأمين الإسلامية من شركات\nإعادة التأمين التقليدية:\nيترتب على اتفاقيات إعادة التأمين الموقعة بين شركات إعادة التأمين التقليدية\nوشركات التأمين الإسلامية المكاسب المالية التالية بالنسبة لشركات التأمين\nالإسلامية :-\nتعويضات الأضرار : حيث تتحمل شركات الإعادة نسبة من تغطية الأضرار\nحال تحققها تساوي نسبة حصتها من الاشتراكات المستحقة لها من إعادة التأمين.\nعمولة إعادة التأمين: وهي جزء يتفق عليه بين الشركتين يدفع من نصيب شركة\nإعادة التأمين من الاشتراكات إلى شركة التأمين الإسلامية مقابل الجهد الذي تبذله\nتلك الشركة في سبيل الحصول على عقود التأمين التي تعيدها لديها.\n١٠٥٣\nعمولة أرباح إعادة التأمين: وهي الزيادة المتحققة في الإيرادات (اشتراكات\nإعادة التأمين على المصروفات في اتفاقيات إعادة التأمين (التغطية) تدفع بصورة\nمكافأة من شركات إعادة التأمين إلى شركات التأمين الإسلامية على مهارتها في\nإدارة العمليات التأمينية وتقديم أفضل الخدمات لعملائها المؤمنين لديها عموما،\nوالأخطار المعادة خصوصًا.\nوتدفع تلك المكافأة كنسبة متفق عليها من الأرباح المتحققة لشركة إعادة\nالتأمين وفق اتفاقيات إعادة التأمين المبرمة بين الشركتين.\nفإذا تحقق لشركة إعادة التأمين أرباح من عقود إعادة التأمين الموقعة بين\nالشركتين، فتلتزم شركة إعادة التأمين بدفع الجزء المتفق عليه من تلك الأرباح لشركة\nالتأمين.\n١٠٥٤"
    },
    {
      "sec_id": "الملاحق (د)",
      "heading": "مُلْحَقِّ ( د )\nنموذج لاتفاقية إعادة تأمين صادرة عن شركة التأمين\nالإسلامية في الأردن",
      "text": "١- تقوم شركة التأمين بالاتفاق مع شركات إعادة التأمين بموجب اتفاقيات سنوية\nيقصد بها نقل جزء من الخطر الذي تتحمله شركة التأمين إلى شركة إعادة\nالتأمين.\n٢- تكون شركة التأمين ملتزمة مقدمًا بأن تحيل إلى المعيد الجزء المتفق عليه من\nمجموعة الأخطار التي يطبق عليها اتفاق إعادة التأمين، ويلتزم المعيد بقبول\nهذا الجزء وتنشأ مسؤولية المعيد بمجرد إبرام عقد التأمين الأصلي مع المؤمن\nله، وذلك حسب شروط اتفاقيات إعادة التأمين.\n٣- تلتزم شركة التأمين بدفع اشتراك إعادة التأمين لقاء التزام المعيد بدفع نصيبه\nمن المطالبات، كما يلتزم بأن يدفع لشركة التأمين عمولة على العقود ضمن\nالاتفاقيات المعقودة، ويمكن أن ينص في الاتفاق على أن تشترك شركة\n-٤\nالتأمين في الأرباح التي يحققها المعيد في الاتفاقيات المعقودة معها.\nتقوم شركة التأمين بحجز نسبة من الاشتراكات المعادة وهي ٤٠٪ لاتفاقيات\nالحريق والحوادث العامة، والتأمين البحري والصحي، وذلك ضمانا لتنفيذ\nالمعيد لالتزاماته في مواجهة شركة التأمين، ويفرج عن هذا المبلغ بعد سنة\n١٠٥٥\nضمن اتفاقيات إعادة التأمين، وتستثمر هذه المبالغ المحجوزة لدى البنك\nالإسلامي الأردني بالطرق الشرعية، ويعطى المعيد عائدًا متفقا عليه من عوائد\nهذه المبالغ المحجوزة.\n٥- يدخل العائد المذكور ضمن حسابات المعيد ويخصم من العمولات\nالمقبوضة من المعيد على أساس أنه من تكاليف عملية إعادة التأمين.\n٦- يلتزم المعيد بأن يدفع عمولة إلى شركة التأمين، تحدد بنسبة مئوية معينة من\nاشتراكات إعادة التأمين.\nولا يمثل ذلك عمولة بمعنى الكلمة، وإنما هي مساهمة من معيد التأمين في\nالنفقات المباشرة التي تتحملها شركة التأمين، والخاصة بالأخطار التي أعيد\nتأمينها.\n٧- تدخل هذه العمولات في حسابات حملة الوثائق ضمن الإيرادات في حساب\nصندوق التأمين التعاوني.\n٨- تنص اتفاقيات إعادة التأمين عادة على حق شركة التأمين في مشاركة المعيد\nبنسبة مئوية معينة من الأرباح الصافية التي حققها من اتفاقية إعادة التأمين.\n٩- تحتسب عمولة أرباح إعادة التأمين في نهاية مدة الاتفاقية، وتدخل في حسابات\nحملة الوثائق ضمن الإيرادات.\n١٠٥٦"
    }
  ],
  "keywords": [
    "إعادة التأمين الإسلامي",
    "تأمين تكافلي",
    "شركات تأمين تقليدية",
    "ضوابط شرعية",
    "حكم شرعي",
    "عمولات",
    "تعويضات",
    "فائض تأميني",
    "مضاربة",
    "وكالة بالاستثمار",
    "غرر",
    "تبرع",
    "احتياطيات نقدية",
    "إعادة التأمين الانتقائية",
    "إعادة التأمين الشاملة",
    "إعادة التأمين بالمحاصة",
    "إعادة التأمين فيما يجاوز القدرة",
    "هيئة رقابة شرعية",
    "اتفاقيات إعادة التأمين",
    "المعايير الشرعية"
  ],
  "aliases": [
    "المعيار الشرعي رقم ٤١",
    "إعادة التأمين",
    "معيار إعادة التأمين الإسلامي",
    "Sharia Standard No. 41",
    "Islamic Re-Takaful",
    "Islamic Reinsurance Standard"
  ],
  "pages": [
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17",
    "18",
    "19",
    "20",
    "21",
    "22",
    "23",
    "24",
    "25",
    "26"
  ]
}