{
  "id": "SS45",
  "title": "المُعْيَارُ الشَّرْعِيُّ رقم (٤٥) حِمَايَةُ رَأْسِ المَالِ وَالإِسْتِثْمَارَاتِ",
  "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين. يهدف هذا المعيار إلى بيان أهم طرق حماية رأس المال والاستثمارات في المؤسسات المالية الإسلامية (١) ، وما يجوز منها شرعًا وما لا يجوز، مع ضوابطها الشرعية. والله الموفق،،، (۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية. يتناول هذا المعيار الأدوات والوسائل المتخذة لحماية رأس المال والاستثمارات من الخسارة، والنقصان، والتلف. حماية رأس المال - وكذلك الاستثمارات - هي: استخدام الوسائل المتاحة للوقاية من الخسارة، أو النقصان، أو التلف، وهي أعم من ضمان رأس المال المستثمر من حيث إن الضمان هو الالتزام من جهة معينة بتحمل ما يلحق برأس المال من خسارة، أو نقصان أو تلف. أما الحماية، فهي: وقاية رأس المال. حماية رأس المال بالطرق المباحة مطلوبة شرعًا، وهي تندرج ضمن مقصد «حفظ المال» في الشريعة. يجب على مدير الاستثمار؛ سواء أكان مضاربا أم وكيلا في الاستثمار أم شريكا مديرًا ، بصفته مؤتمنا على المال، أن يبذل العناية المناسبة لوقاية المال من الخسارة، أو النقصان أو التلف. وإذا لم يتخذ الوسائل المعتادة للحماية عُدَّ مقصرًا وترتب عليه الضمان. مع مراعاة البند ١/٤ والبند ١/٧ . يجوز اتخاذ أدوات وإجراءات مشروعة لغرض حماية الاستثمار من المخاطر التي يتعرّض لها، سواء أكانت تلك المخاطر مرتبطة بتلف الأصل المستثمر ، أم بنقصان قيمته، أم بالتضخم، أم بتذبذب أسعار الصرف، أم بغيرها. يد مدير الاستثمار على المال يد أمانة، ولا يضمن رأس المال إلا في حال تعديه، أو تقصيره، أو مخالفته الشروط. يجب أن يكون الجهد الذي يبذله المدير لتنمية المال، مناسبا لطبيعة ذلك الاستثمار، وأن يتخذ الأسباب المعهودة التي تتحقق بها عادة الحماية المناسبة للمال وإلا كان مقصرا. لا يجوز في عقد الاستثمار اشتراط أن يتحمل المدير ضمان المال مطلقا؛ أي في غير حالات التعدي، أو التقصير، أو مخالفة الشروط. إن حصلت الخسارة التجارية بسبب التعدي، أو التقصير، أو مخالفة الشروط من قبل المضارب فإن لربّ المال أن يطالب المضارب بضمان رأس المال، ولا يحق له المطالبة بالربح الفائت. فإن كان الاستثمار قد حقق ربحا بالتنضيض الحقيقي أو الحكمي، وأضيف إلى رأس المال المستثمر ثم خسر بتعديه، أو تقصيره، أو مخالفته الشروط : فإنه يضمن ذلك الربح؛ باعتباره جزءًا من رأس المال. أما إذا حصلت الخسارة بهلاك رأس المال كليا أو جزئيا بسبب تعدي المضارب أو تقصيره، فإن المضارب يضمن قيمته وقت الإتلاف. يشترط في الأدوات والإجراءات التي من شأنها حماية رأس المال والاستثمار ما يأتي: أن يتحقق فيها المساواة بين الشركاء في تحمل المخاطر والخسائر، كل بحسب حصته في رأس المال. ألا يكون الغرض منها تضمين مدير الاستثمار في غير حال تعديه، أو تقصيره، أو مخالفته الشروط. ألا تكون الوسيلة بعقد غير مشروع، وألا تكون ذريعة إلى أمر غير مشروع. من الوسائل المشروعة لحماية رأس المال: التأمين التكافلي على الاستثمار؛ لحماية رأس المال، أو لتغطية مخاطر التعدي أو المماطلة، أو الوفاة، أو الإفلاس. ويجوز أن يتولى إبرام عقد التأمين التكافلي المستثمرون أنفسهم، أو مدير الاستثمار بالوكالة عنهم. التأمين التكافلي على الأصول المؤجرة في الصكوك وغيرها ضد مخاطر التلف والصيانة الأساسية. تعهّد مؤسسات التكافل لضمان الصادرات والاستثمارات. تعهد طرف ثالث له مصلحة عامة؛ مثل الدولة، أو ما في حكم المصلحة العامة؛ كالولي، والوصي، والأب بتحمل خسارة رأس المال تبرعًا، من غير حق الرجوع على المدير، ومن ذلك : تعهّد الحكومة للمشاريع الاستثمارية. ويشترط لصحة هذا الالتزام: أن يكون للطرف الثالث استقلالية إدارية عن المدير، وألا يكون بينه وبين المدير علاقة ملكية، بصفة مباشرة أو غير مباشرة، بنسبة تزيد على النصف. تعهد طرف ثالث بضمان ( بتحمل خسارة رأس المال الناشئة عن تعدي المدير ، أو تقصيره، دون مقابل عن الضمان مع حقه في الرجوع عليه. تكوين احتياطيات لحماية رأس المال، على أن تقتطع تلك الاحتياطيات من حقوق المستثمرين لا من حصة المدير من الربح بصفته مضاربًا. تنويع الأصول الاستثمارية بما يحقق العائد المناسب ويقلل المخاطر، ومن ذلك: (أ) الجمع بين الأصول الحقيقية، (مثل: العقارات والسلع ونحوها)، والأصول المالية، (مثل: الأسهم والصكوك ونحوها)، أو الجمع بين أصول مقومة بعملتين مختلفتين. (ب) استخدام عقود المرابحة والمشاركة؛ بحيث يقسم رأس المال إلى جزءين : الأول في عقود مرابحة مع جهات ذات ملاءة ائتمانية بهامش ربح يتحقق به وبأصل المال الحماية لرأس المال، والباقي يُستثمر في عقود مشاركة. (ج) استخدام عقود الإجارة والمشاركة؛ بحيث يقسم رأس المال إلى جزءين: الأول في عقود إجارة مع جهات ذات ملاءة ائتمانية بأجرة يتحقق بها وبقيمة الأصل المؤجر الحماية لرأس المال، والباقي يُستثمر في عقود مشاركة. (د) استخدام عقود المرابحة وبيع العربون، بحيث يُقسم رأس المال إلى جزءين: الأول في عقود مرابحة مع جهات ذات ملاءة ائتمانية بهامش ربح يتحقق به وبأصل المال الحماية لرأس المال، والباقي يجعل عربونا في شراء أصل؛ فإذا ارتفعت قيمة الأصل أمضى عقد الشراء ثم باع الأصل، وإن انخفضت قيمة الأصل لم يمض العقد، وكانت الخسارة محصورة في ضياع مبلغ العربون ويبقى رأس المال محميًا بعقد المرابحة. ويجب في هذه الطريقة مراعاة الضوابط الشرعية لبيع العربون، ومنها : الاحتفاظ بمحل العربون منذ إبرام العقد إلى التسوية، وعدم تداول العربون. أخذ الرهونات والضمانات في المرابحة، أو السلم، أو الاستصناع لتوثيق استيفاء الديون. البيع بشرط الخيار (خيار النقد). يجوز اتخاذ أدوات وإجراءات مشروعة أخرى بموافقة المستثمر لحماية رأس المال من المخاطر؛ سواء أكانت تلك المخاطر مرتبطةً بتلف الأصل المستثمر ، أم بنقصان قيمته، أم بالتضخم، أم بتذبذب أسعار الصرف، أم بغيرها. اذا اشترط المستثمر على المدير اتخاذ أدوات مشروعة لحماية رأس المال، فيجب عليه اتخاذها، وإذا لم يفعل : فإنه يضمن رأس المال، مع مراعاة البند ٤ / ٤ . لا يجوز حماية رأس المال بوسائل غير مشروعة أو يترتب عليها محظور شرعي، ومنها: اشتراط ضمان رأس المال على المدير. تعهد طرف ثالث لمدير الاستثمار بتحمل الخسارة تعهدا مطلقا - أي غير مقيد بالتعدي أو التقصير - مع حق الرجوع على المدير. التزام مدير الاستثمار أو إلزامه بشراء الأصول المستثمرة بقيمتها الاسمية أو بقيمة متفق عليها ابتداء. التزام طرف ثالث بضمان رأس المال بأجر يأخذه مقابل الضمان: وهو من التأمين التجاري. حماية رأس المال من خلال عقود التحوّط التقليدية، مثل: الاختيارات (options) والمستقبليات (futures) والمبادلات الآجلة (swaps). صدر هذا المعيار بتاريخ ٢٤ ذي القعدة ١٤٣١ هـ الموافق ٣٠ تشرين الثاني (نوفمبر) ۲۰۱۰م. اعتمد المجلس الشرعي معيار حماية رأس المال والاستثمارات في اجتماعه رقم (۲۸) المنعقد في مملكة البحرين في الفترة من ٢٢ - ٢٤ ذي القعدة ١٤٣١هـ الموافق ۲۸ - ۳۰ تشرين الثاني (نوفمبر) ۲۰۱۰م. قررت الأمانة العامة تكليف مستشار شرعي لإعداد دراسة بشأن حماية رأس المال في ٢٤ ذي القعدة ١٤٢٨هـ الموافق ۲۰ كانون الأول (ديسمبر) ٢٠٠٧م. وفي اجتماع لجنة المعايير الشرعية الذي عقد بتاريخ ٢٠ شوال ١٤٣٠هـ الموافق 9 شباط (فبراير) ۲۰۰۹ م في دولة الكويت ناقشت اللجنة مسودة مشروع معيار حماية رأس المال وأدخلت التعديلات اللازمة. عُرضت مسودة مشروع المعيار المعدّلة على المجلس الشرعي في اجتماعه رقم (٢٤) المنعقد في المدينة المنورة – المملكة العربية السعودية في الفترة من ٢٥ - ۲۷ جمادى الآخرة ١٤٣٠هـ الموافق ۱۸ – ۲۰ حزيران (يونيو) ۲۰۰۹م، وأدخل التعديلات التي رآها مناسبة. عقدت الأمانة العامة جلسة استماع في مملكة البحرين بتاريخ ٢٧ صفر ١٤٣١هـ الموافق ۱۱ شباط (فبراير) ۲۰۱۰م ، وقد تم الاستماع إلى الملاحظات التي طرحت خلال الجلسة، وقام عضو من المجلس الشرعي بالإجابة عن الملاحظات، والتعليق عليها. ناقش المجلس الشرعي في اجتماعه رقم (٢٦) المنعقد في مملكة البحرين في الفترة من ٢٤ - ٢٦ ربيع الأول ١٤٣١هـ الموافق ۱۰ - ۱۲ آذار (مارس) ۲۰۱۰م، التعديلات التي اقترحها المشاركون في جلسة الاستماع وأدخل التعديلات التي رآها مناسبة. ناقش المجلس الشرعي في اجتماعه رقم (۲۸) المنعقد في مملكة البحرين في الفترة من ۲۲ - ٢٤ ذي القعدة ١٤٣١ هـ الموافق ٢٨ - ٣٠ تشرين الثاني (نوفمبر) ۲۰۱۰م، وأدخل التعديلات التي رآها مناسبة واعتمد المعيار. راجعت لجنة صياغة المعايير الشرعية في اجتماعها المنعقد في المدينة النبوية بتاريخ ٣٠ شعبان ١٤٣٦هـ يوافقه ۱۷ يونيو ۲۰۱۵م المعيار، وبعد المداولة والمناقشة أقرت اللجنة بعض التعديلات المتعلقة بالصياغة التي رأتها مناسبة، واعتمد المعيار بصيغته المعدلة الحالية. • مستند كون حماية رأس المال مطلوبًا شرعًا أمر الشارع بحفظ المال بالإشهاد والكتابة وتوثيق الديون بالرهون ونحوها. وحفظ المال أحد المقاصد الضرورية التي جاءت الشريعة برعايتها وحفظها. • مستند وجوب بذل المدير عنايته لحفظ المال أن يده على المال يد أمانة، ومن مقتضى ذلك أن يكون تصرفه في المال منوطًا بالمصلحة لرب المال؛ لكونه نائبًا عنه فيه، فيأخذ بأسباب الحيطة في تنمية المال وفق ما جرى به العرف. • مستند جواز اتخاذ أدوات مشروعة لحماية الاستثمار، أنَّ الأصل في العقود هو الجواز؛ ولأنَّ هذه الأدوات تحقق مقصود الشارع بحفظ المال. • مستند عدم تضمين مدير الاستثمار خسارة المال: اتفاق الفقهاء أنَّ العامل لا يضمن إلا في حال التعدي أو التقصير (۱) ؛ لأنه أخذ المال بإذن صاحبه ويعمل فيه لمصلحة ربّ المال، فهو نائب عن ربّ المال في اليد والتصرف؛ وذلك يستوجب أن يكون هلاك المال أو خسارته في يده كهلاكه أو خسارته في يد صاحبه؛ لأنه قبضه بإذنه، ولأنَّ الأصل براءة ذمة المدير من الضمان، ومن كان كذلك: فلا يسوغ تضمينه إلا بأمر من الشارع. (١) البحر الرائق ٣١٣/٦ البهجة شرح التحفة ٢ / ۲۱۷ ميارة على العاصمية ١٣١/٢ المغني ٧٦/٧. • مستند عدم جواز اشتراط تحمل المدير ضمان المال مطلقا، أن هذا الشرط يُفرغ عقد المضاربة أو المشاركة أو الوكالة من مضمونه ويحوّله إلى قرض مضمون في ذمة المدير ، ولأنَّ هذه العقود مبنية على الأمانة، وهذا الشرط يخالف مقتضاها فيحكم بفساده. قال ابن قدامة: «القسم الثالث – أي من الشروط الفاسدة اشتراط ما ليس من مصلحة العقد ولا مقتضاه، مثل أن يشترط على المضارب ضمان المال أو سهما من الوضيعة» (١). ولا خلاف بين الفقهاء على فساد هذا الشرط (۲). • مستند عدم ضمان الربح الفائت في حال التعدي أو التفريط : أنه مال معدوم لم يتحقق، وأما الربح المحقق بعد التنضيض الحقيقي أو الحكمي، فيعتبر في حكم رأس المال. • مستند اشتراط المساواة بين الشركاء في تحمل الخسارة: أن الشركة مبنية على المساواة بين الشركاء، واشتراط تحمل بعضهم من الخسارة أكثر من البعض يخالف مقتضى عقد الشركة، ويجعل القدر الذي يتحمل الشريك خسارته مضمونًا في ذمته؛ فيكون الشريك الآخر قد ربح فيما لم يضمن. ولا خلاف بين الفقهاء أنّ الوضيعة في عقد المشاركة تكون بحسب رأس المال (۳). (١) المغني ٤١/٥. (٢) المبسوط ١٥ / ٨٤ البهجة شرح التحفة ٢ / ٢١٧ الحاوي الكبير /١١٣/٩ المغني ٧/ ١٧٩. (٣) بدائع الصنائع ٥١٧/٧ ، حاشية الدسوقي ٣٥٣/٣ ، تحفة المحتاج ٢٩٢/٥ ، الفروع . ٤٠٣/٤ • مستند جواز حماية رأس المال بالتأمين التكافلي ضد مخاطر الاستثمار، أيا كان نوعها: أن التأمين التكافلي التزام بالتبرع فيما بين المشتركين، وليس عقد معاوضة، والغرض منه: تحقيق التعاون والتكافل فيما بين المشتركين؛ فلا يرد عليه ما يرد على التأمين التجاري من محاذير شرعية. • مستند جواز تعهد طرف ثالث بتحمّل الخسارة من غير حق الرجوع على المدير : أن هذا التعهد يخرج شرعًا على أنَّه التزام بالتبرع: وهو جائز شرعا إذا كان الملتزم له صفة الاستقلالية عن المدير، حتى لا يؤول التزامه إلى تضمين المدير. • مستند جواز اقتطاع الاحتياطيات: أنها وبتراضي الأطراف تحقق المصلحة للمستثمرين بتقوية المركز المالي للاستثمار، ولا تقتطع من حصة المدير؛ لأن ضمان الخسارة على أرباب الأموال وليس على المدير. • مستند جواز تنويع الأصول الاستثمارية أنّ هذا التنويع يحقق المصلحة للمستثمرين، وليس من قبيل الجمع بين العقود في عقد واحد؛ إذ إنّ كلّ عقد يبرم مستقلا عن الآخر؛ بحيث يقسم المدير رأس المال إلى أجزاء ويستثمر كل جزء بصفة مستقلة في نوع من العقود أو من الأصول الاستثمارية يختلف عما يستثمر به الجزء الآخر من رأس المال، وذلك لغرض تخفيف المخاطر وتنويع العوائد. وينظر في ضوابط هذه العقود معاييرها الشرعية. • مستند جواز أخذ الرهون والضمانات في العقود الآجلة قول الله تعالى: ﴿ وَإِن كُنتُمْ عَلَى سَفَرٍ وَلَمْ تَجِدُوا كَاتِبًا فَرِهَنٌ مَّقْبُوضَةٌ ﴾ (1)، وقوله تعالى: (1) سورة البقرة، الآية: (۲۸۳). ﴿ وَلِمَن جَاءَ بِهِ حِمْلُ بَعِيرٍ وَأَنَا بِهِ زَعِيمٌ ﴾ (1) أي: كفيل. (1) سورة يوسف، الآية: (۷۲). • مستند تضمين المدير في حال مخالفته الشروط المشروعة التي يشترطها رب المال، قول الله تعالى: ﴿ يَا أَيُّهَا الَّذِينَ ءَامَنُوا أَوْفُوا بِالْعُقُودِ ﴾ (۲). ومن الوفاء بالعقد الوفاء بالشروط المصاحبة له. وقول النبي ﷺ: «المسلمون على شروطهم»(۳). ومخالفة هذه الشروط تُعدُّ نوع تقصير من المدير؛ فيجب عليه ضمان ما يترتب عليه. (۲) سورة المائدة، الآية: (۱). (۳) أخرجه الترمذي من حديث عمرو بن عوف - رضي الله عنه - في كتاب الأحكام، باب ما ذكر عن رسول الله الله في الصلح برقم (۱۲۷۲) وأبو داود من حديث أبي هريرة - رضي الله عنه - في كتاب الأقضية، باب في الصلح برقم (۳۱۲۰)، والدارقطني من حديث عائشة - رضي الله عنها - بزيادة : ( ما وافق الحق ٣ / ٢. وهو حديث صحيح بمجموع طرقه . تغليق التعليق ٣ / ۲۸۰ ، فتح الباري ٤٥١/٤ . • مستند تحريم تعهد طرف ثالث بتحمل الخسارة تعهدا مطلقا مع حق الرجوع على المدير : أنّ هذا الشرط ماله إلى تضمين المدير: وهو محرم شرعًا. • مستند تحريم التزام المدير بشراء الأصول المستثمرة بقيمتها الاسمية أو بقيمة متفق عليها ابتداء: أن هذا الشرط يؤول إلى التزام المدير بتحمل الخسارة أو النقص في قيمة تلك الأصول : وهو شرط محرم، لما سبق. • مستند تحريم التزام طرف ثالث بالضمان بأجر يأخذه مقابل الضمان: اشتمال ذلك على الغرر الفاحش؛ لأنّ مقدار الخسارة مجهول عند العقد، ولأنَّ هذا من قبيل: أخذ الأجر على الضمان، وهو محرم شرعًا. • مستند عدم جواز بيوع الاختيارات (Options) والمستقبليات (Futures) والمبادلات المؤقتة (Swaps) ينظر فيها المعيار الشرعي رقم (۲۰) بشأن «بيوع السلع في الأسواق المنظمة». التعدي الموجب للضمان هو : أن يفعل ما ليس له فعله بمقتضى الشرع أو العقد أو العرف. والتقصير الموجب للضمان هو : أن يترك ما يجب عليه فعله بمقتضى الشرع أو العقد أو العرف.",
  "sections": [
    {
      "sec_id": "التقديم",
      "heading": "التَّقْدِيمُ",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين. يهدف هذا المعيار إلى بيان أهم طرق حماية رأس المال والاستثمارات في المؤسسات المالية الإسلامية (١) ، وما يجوز منها شرعًا وما لا يجوز، مع ضوابطها الشرعية. والله الموفق،،، (۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية."
    },
    {
      "sec_id": "نص المعيار",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "١. نطاق المعيار:",
      "text": "يتناول هذا المعيار الأدوات والوسائل المتخذة لحماية رأس المال والاستثمارات من الخسارة، والنقصان، والتلف."
    },
    {
      "sec_id": "2",
      "heading": "٢. تعريف حماية رأس المال والاستثمارات، والفرق بين الحماية والضمان:",
      "text": "حماية رأس المال - وكذلك الاستثمارات - هي: استخدام الوسائل المتاحة للوقاية من الخسارة، أو النقصان، أو التلف، وهي أعم من ضمان رأس المال المستثمر من حيث إن الضمان هو الالتزام من جهة معينة بتحمل ما يلحق برأس المال من خسارة، أو نقصان أو تلف. أما الحماية، فهي: وقاية رأس المال."
    },
    {
      "sec_id": "3",
      "heading": "٣. الحكم الشرعي:",
      "text": ""
    },
    {
      "sec_id": "3/1",
      "heading": "١/٣",
      "text": "حماية رأس المال بالطرق المباحة مطلوبة شرعًا، وهي تندرج ضمن مقصد «حفظ المال» في الشريعة."
    },
    {
      "sec_id": "3/2",
      "heading": "٢/٣",
      "text": "يجب على مدير الاستثمار؛ سواء أكان مضاربا أم وكيلا في الاستثمار أم شريكا مديرًا ، بصفته مؤتمنا على المال، أن يبذل العناية المناسبة لوقاية المال من الخسارة، أو النقصان أو التلف. وإذا لم يتخذ الوسائل المعتادة للحماية عُدَّ مقصرًا وترتب عليه الضمان. مع مراعاة البند ١/٤ والبند ١/٧ ."
    },
    {
      "sec_id": "3/3",
      "heading": "٣/٣",
      "text": "يجوز اتخاذ أدوات وإجراءات مشروعة لغرض حماية الاستثمار من المخاطر التي يتعرّض لها، سواء أكانت تلك المخاطر مرتبطة بتلف الأصل المستثمر ، أم بنقصان قيمته، أم بالتضخم، أم بتذبذب أسعار الصرف، أم بغيرها."
    },
    {
      "sec_id": "3/4",
      "heading": "٤/٣",
      "text": "يد مدير الاستثمار على المال يد أمانة، ولا يضمن رأس المال إلا في حال تعديه، أو تقصيره، أو مخالفته الشروط."
    },
    {
      "sec_id": "3/5",
      "heading": "٥/٣",
      "text": "يجب أن يكون الجهد الذي يبذله المدير لتنمية المال، مناسبا لطبيعة ذلك الاستثمار، وأن يتخذ الأسباب المعهودة التي تتحقق بها عادة الحماية المناسبة للمال وإلا كان مقصرا."
    },
    {
      "sec_id": "3/6",
      "heading": "٦/٣",
      "text": "لا يجوز في عقد الاستثمار اشتراط أن يتحمل المدير ضمان المال مطلقا؛ أي في غير حالات التعدي، أو التقصير، أو مخالفة الشروط."
    },
    {
      "sec_id": "3/7",
      "heading": "٧/٣",
      "text": "إن حصلت الخسارة التجارية بسبب التعدي، أو التقصير، أو مخالفة الشروط من قبل المضارب فإن لربّ المال أن يطالب المضارب بضمان رأس المال، ولا يحق له المطالبة بالربح الفائت. فإن كان الاستثمار قد حقق ربحا بالتنضيض الحقيقي أو الحكمي، وأضيف إلى رأس المال المستثمر ثم خسر بتعديه، أو تقصيره، أو مخالفته الشروط : فإنه يضمن ذلك الربح؛ باعتباره جزءًا من رأس المال. أما إذا حصلت الخسارة بهلاك رأس المال كليا أو جزئيا بسبب تعدي المضارب أو تقصيره، فإن المضارب يضمن قيمته وقت الإتلاف."
    },
    {
      "sec_id": "4",
      "heading": "٤. الوسائل المشروعة لحماية رأس المال :",
      "text": ""
    },
    {
      "sec_id": "4/1",
      "heading": "١/٤",
      "text": "يشترط في الأدوات والإجراءات التي من شأنها حماية رأس المال والاستثمار ما يأتي:"
    },
    {
      "sec_id": "4/1/1",
      "heading": "١/١/٤",
      "text": "أن يتحقق فيها المساواة بين الشركاء في تحمل المخاطر والخسائر، كل بحسب حصته في رأس المال."
    },
    {
      "sec_id": "4/1/2",
      "heading": "٢/١/٤",
      "text": "ألا يكون الغرض منها تضمين مدير الاستثمار في غير حال تعديه، أو تقصيره، أو مخالفته الشروط."
    },
    {
      "sec_id": "4/1/3",
      "heading": "٣/١/٤",
      "text": "ألا تكون الوسيلة بعقد غير مشروع، وألا تكون ذريعة إلى أمر غير مشروع."
    },
    {
      "sec_id": "4/2",
      "heading": "٢/٤",
      "text": "من الوسائل المشروعة لحماية رأس المال:"
    },
    {
      "sec_id": "4/2/1",
      "heading": "١/٢/٤",
      "text": "التأمين التكافلي على الاستثمار؛ لحماية رأس المال، أو لتغطية مخاطر التعدي أو المماطلة، أو الوفاة، أو الإفلاس. ويجوز أن يتولى إبرام عقد التأمين التكافلي المستثمرون أنفسهم، أو مدير الاستثمار بالوكالة عنهم."
    },
    {
      "sec_id": "4/2/2",
      "heading": "٤ / ٢ / ٢",
      "text": "التأمين التكافلي على الأصول المؤجرة في الصكوك وغيرها ضد مخاطر التلف والصيانة الأساسية."
    },
    {
      "sec_id": "4/2/3",
      "heading": "٤ / ٢ / ٣",
      "text": "تعهّد مؤسسات التكافل لضمان الصادرات والاستثمارات."
    },
    {
      "sec_id": "4/2/4",
      "heading": "٤ / ٢ / ٤",
      "text": "تعهد طرف ثالث له مصلحة عامة؛ مثل الدولة، أو ما في حكم المصلحة العامة؛ كالولي، والوصي، والأب بتحمل خسارة رأس المال تبرعًا، من غير حق الرجوع على المدير، ومن ذلك : تعهّد الحكومة للمشاريع الاستثمارية. ويشترط لصحة هذا الالتزام: أن يكون للطرف الثالث استقلالية إدارية عن المدير، وألا يكون بينه وبين المدير علاقة ملكية، بصفة مباشرة أو غير مباشرة، بنسبة تزيد على النصف."
    },
    {
      "sec_id": "4/2/5",
      "heading": "٤ / ٢ / ٥",
      "text": "تعهد طرف ثالث بضمان ( بتحمل خسارة رأس المال الناشئة عن تعدي المدير ، أو تقصيره، دون مقابل عن الضمان مع حقه في الرجوع عليه."
    },
    {
      "sec_id": "4/2/6",
      "heading": "٦/٢/٤",
      "text": "تكوين احتياطيات لحماية رأس المال، على أن تقتطع تلك الاحتياطيات من حقوق المستثمرين لا من حصة المدير من الربح بصفته مضاربًا."
    },
    {
      "sec_id": "4/2/7",
      "heading": "٧/٢/٤",
      "text": "تنويع الأصول الاستثمارية بما يحقق العائد المناسب ويقلل المخاطر، ومن ذلك:"
    },
    {
      "sec_id": "4/2/7 (أ)",
      "heading": "(أ)",
      "text": "الجمع بين الأصول الحقيقية، (مثل: العقارات والسلع ونحوها)، والأصول المالية، (مثل: الأسهم والصكوك ونحوها)، أو الجمع بين أصول مقومة بعملتين مختلفتين."
    },
    {
      "sec_id": "4/2/7 (ب)",
      "heading": "(ب)",
      "text": "استخدام عقود المرابحة والمشاركة؛ بحيث يقسم رأس المال إلى جزءين : الأول في عقود مرابحة مع جهات ذات ملاءة ائتمانية بهامش ربح يتحقق به وبأصل المال الحماية لرأس المال، والباقي يُستثمر في عقود مشاركة."
    },
    {
      "sec_id": "4/2/7 (ج)",
      "heading": "(ج)",
      "text": "استخدام عقود الإجارة والمشاركة؛ بحيث يقسم رأس المال إلى جزءين: الأول في عقود إجارة مع جهات ذات ملاءة ائتمانية بأجرة يتحقق بها وبقيمة الأصل المؤجر الحماية لرأس المال، والباقي يُستثمر في عقود مشاركة."
    },
    {
      "sec_id": "4/2/7 (د)",
      "heading": "(د)",
      "text": "استخدام عقود المرابحة وبيع العربون، بحيث يُقسم رأس المال إلى جزءين: الأول في عقود مرابحة مع جهات ذات ملاءة ائتمانية بهامش ربح يتحقق به وبأصل المال الحماية لرأس المال، والباقي يجعل عربونا في شراء أصل؛ فإذا ارتفعت قيمة الأصل أمضى عقد الشراء ثم باع الأصل، وإن انخفضت قيمة الأصل لم يمض العقد، وكانت الخسارة محصورة في ضياع مبلغ العربون ويبقى رأس المال محميًا بعقد المرابحة. ويجب في هذه الطريقة مراعاة الضوابط الشرعية لبيع العربون، ومنها : الاحتفاظ بمحل العربون منذ إبرام العقد إلى التسوية، وعدم تداول العربون."
    },
    {
      "sec_id": "4/2/8",
      "heading": "٨/٢/٤",
      "text": "أخذ الرهونات والضمانات في المرابحة، أو السلم، أو الاستصناع لتوثيق استيفاء الديون."
    },
    {
      "sec_id": "4/2/9",
      "heading": "٩/٢/٤",
      "text": "البيع بشرط الخيار (خيار النقد)."
    },
    {
      "sec_id": "4/3",
      "heading": "٣/٤",
      "text": "يجوز اتخاذ أدوات وإجراءات مشروعة أخرى بموافقة المستثمر لحماية رأس المال من المخاطر؛ سواء أكانت تلك المخاطر مرتبطةً بتلف الأصل المستثمر ، أم بنقصان قيمته، أم بالتضخم، أم بتذبذب أسعار الصرف، أم بغيرها."
    },
    {
      "sec_id": "4/4",
      "heading": "٤/٤",
      "text": "اذا اشترط المستثمر على المدير اتخاذ أدوات مشروعة لحماية رأس المال، فيجب عليه اتخاذها، وإذا لم يفعل : فإنه يضمن رأس المال، مع مراعاة البند ٤ / ٤ ."
    },
    {
      "sec_id": "5",
      "heading": "ه. الوسائل المحرمة شرعًا لحماية رأس المال:",
      "text": "لا يجوز حماية رأس المال بوسائل غير مشروعة أو يترتب عليها محظور شرعي، ومنها:"
    },
    {
      "sec_id": "5/1",
      "heading": "١/٥",
      "text": "اشتراط ضمان رأس المال على المدير."
    },
    {
      "sec_id": "5/2",
      "heading": "٢/٥",
      "text": "تعهد طرف ثالث لمدير الاستثمار بتحمل الخسارة تعهدا مطلقا - أي غير مقيد بالتعدي أو التقصير - مع حق الرجوع على المدير."
    },
    {
      "sec_id": "5/3",
      "heading": "٣/٥",
      "text": "التزام مدير الاستثمار أو إلزامه بشراء الأصول المستثمرة بقيمتها الاسمية أو بقيمة متفق عليها ابتداء."
    },
    {
      "sec_id": "5/4",
      "heading": "٤/٥",
      "text": "التزام طرف ثالث بضمان رأس المال بأجر يأخذه مقابل الضمان: وهو من التأمين التجاري."
    },
    {
      "sec_id": "5/5",
      "heading": "ه/ه",
      "text": "حماية رأس المال من خلال عقود التحوّط التقليدية، مثل: الاختيارات (options) والمستقبليات (futures) والمبادلات الآجلة (swaps)."
    },
    {
      "sec_id": "6",
      "heading": "٦. تاريخ إصدار المعيار:",
      "text": "صدر هذا المعيار بتاريخ ٢٤ ذي القعدة ١٤٣١ هـ الموافق ٣٠ تشرين الثاني (نوفمبر) ۲۰۱۰م."
    },
    {
      "sec_id": "اعتماد المعيار",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار حماية رأس المال والاستثمارات في اجتماعه رقم (۲۸) المنعقد في مملكة البحرين في الفترة من ٢٢ - ٢٤ ذي القعدة ١٤٣١هـ الموافق ۲۸ - ۳۰ تشرين الثاني (نوفمبر) ۲۰۱۰م."
    },
    {
      "sec_id": "الملاحق",
      "heading": "الملاحق",
      "text": ""
    },
    {
      "sec_id": "أ",
      "heading": "مُلْحَقُ ( أ ) نبذة تاريخية عن إعداد المعيار",
      "text": "قررت الأمانة العامة تكليف مستشار شرعي لإعداد دراسة بشأن حماية رأس المال في ٢٤ ذي القعدة ١٤٢٨هـ الموافق ۲۰ كانون الأول (ديسمبر) ٢٠٠٧م. وفي اجتماع لجنة المعايير الشرعية الذي عقد بتاريخ ٢٠ شوال ١٤٣٠هـ الموافق 9 شباط (فبراير) ۲۰۰۹ م في دولة الكويت ناقشت اللجنة مسودة مشروع معيار حماية رأس المال وأدخلت التعديلات اللازمة. عُرضت مسودة مشروع المعيار المعدّلة على المجلس الشرعي في اجتماعه رقم (٢٤) المنعقد في المدينة المنورة – المملكة العربية السعودية في الفترة من ٢٥ - ۲۷ جمادى الآخرة ١٤٣٠هـ الموافق ۱۸ – ۲۰ حزيران (يونيو) ۲۰۰۹م، وأدخل التعديلات التي رآها مناسبة. عقدت الأمانة العامة جلسة استماع في مملكة البحرين بتاريخ ٢٧ صفر ١٤٣١هـ الموافق ۱۱ شباط (فبراير) ۲۰۱۰م ، وقد تم الاستماع إلى الملاحظات التي طرحت خلال الجلسة، وقام عضو من المجلس الشرعي بالإجابة عن الملاحظات، والتعليق عليها. ناقش المجلس الشرعي في اجتماعه رقم (٢٦) المنعقد في مملكة البحرين في الفترة من ٢٤ - ٢٦ ربيع الأول ١٤٣١هـ الموافق ۱۰ - ۱۲ آذار (مارس) ۲۰۱۰م، التعديلات التي اقترحها المشاركون في جلسة الاستماع وأدخل التعديلات التي رآها مناسبة. ناقش المجلس الشرعي في اجتماعه رقم (۲۸) المنعقد في مملكة البحرين في الفترة من ۲۲ - ٢٤ ذي القعدة ١٤٣١ هـ الموافق ٢٨ - ٣٠ تشرين الثاني (نوفمبر) ۲۰۱۰م، وأدخل التعديلات التي رآها مناسبة واعتمد المعيار. راجعت لجنة صياغة المعايير الشرعية في اجتماعها المنعقد في المدينة النبوية بتاريخ ٣٠ شعبان ١٤٣٦هـ يوافقه ۱۷ يونيو ۲۰۱۵م المعيار، وبعد المداولة والمناقشة أقرت اللجنة بعض التعديلات المتعلقة بالصياغة التي رأتها مناسبة، واعتمد المعيار بصيغته المعدلة الحالية."
    },
    {
      "sec_id": "ب",
      "heading": "مُلْحَقُ (ب) مستند الأحكام الشرعية",
      "text": "• مستند كون حماية رأس المال مطلوبًا شرعًا أمر الشارع بحفظ المال بالإشهاد والكتابة وتوثيق الديون بالرهون ونحوها. وحفظ المال أحد المقاصد الضرورية التي جاءت الشريعة برعايتها وحفظها. • مستند وجوب بذل المدير عنايته لحفظ المال أن يده على المال يد أمانة، ومن مقتضى ذلك أن يكون تصرفه في المال منوطًا بالمصلحة لرب المال؛ لكونه نائبًا عنه فيه، فيأخذ بأسباب الحيطة في تنمية المال وفق ما جرى به العرف. • مستند جواز اتخاذ أدوات مشروعة لحماية الاستثمار، أنَّ الأصل في العقود هو الجواز؛ ولأنَّ هذه الأدوات تحقق مقصود الشارع بحفظ المال. • مستند عدم تضمين مدير الاستثمار خسارة المال: اتفاق الفقهاء أنَّ العامل لا يضمن إلا في حال التعدي أو التقصير (۱) ؛ لأنه أخذ المال بإذن صاحبه ويعمل فيه لمصلحة ربّ المال، فهو نائب عن ربّ المال في اليد والتصرف؛ وذلك يستوجب أن يكون هلاك المال أو خسارته في يده كهلاكه أو خسارته في يد صاحبه؛ لأنه قبضه بإذنه، ولأنَّ الأصل براءة ذمة المدير من الضمان، ومن كان كذلك: فلا يسوغ تضمينه إلا بأمر من الشارع. (١) البحر الرائق ٣١٣/٦ البهجة شرح التحفة ٢ / ۲۱۷ ميارة على العاصمية ١٣١/٢ المغني ٧٦/٧. • مستند عدم جواز اشتراط تحمل المدير ضمان المال مطلقا، أن هذا الشرط يُفرغ عقد المضاربة أو المشاركة أو الوكالة من مضمونه ويحوّله إلى قرض مضمون في ذمة المدير ، ولأنَّ هذه العقود مبنية على الأمانة، وهذا الشرط يخالف مقتضاها فيحكم بفساده. قال ابن قدامة: «القسم الثالث – أي من الشروط الفاسدة اشتراط ما ليس من مصلحة العقد ولا مقتضاه، مثل أن يشترط على المضارب ضمان المال أو سهما من الوضيعة» (١). ولا خلاف بين الفقهاء على فساد هذا الشرط (۲). • مستند عدم ضمان الربح الفائت في حال التعدي أو التفريط : أنه مال معدوم لم يتحقق، وأما الربح المحقق بعد التنضيض الحقيقي أو الحكمي، فيعتبر في حكم رأس المال."
    },
    {
      "sec_id": "ب - وسائل حماية رأس المال المشروعة",
      "heading": "وسائل حماية رأس المال المشروعة:",
      "text": "• مستند اشتراط المساواة بين الشركاء في تحمل الخسارة: أن الشركة مبنية على المساواة بين الشركاء، واشتراط تحمل بعضهم من الخسارة أكثر من البعض يخالف مقتضى عقد الشركة، ويجعل القدر الذي يتحمل الشريك خسارته مضمونًا في ذمته؛ فيكون الشريك الآخر قد ربح فيما لم يضمن. ولا خلاف بين الفقهاء أنّ الوضيعة في عقد المشاركة تكون بحسب رأس المال (۳). (١) المغني ٤١/٥. (٢) المبسوط ١٥ / ٨٤ البهجة شرح التحفة ٢ / ٢١٧ الحاوي الكبير /١١٣/٩ المغني ٧/ ١٧٩. (٣) بدائع الصنائع ٥١٧/٧ ، حاشية الدسوقي ٣٥٣/٣ ، تحفة المحتاج ٢٩٢/٥ ، الفروع . ٤٠٣/٤ • مستند جواز حماية رأس المال بالتأمين التكافلي ضد مخاطر الاستثمار، أيا كان نوعها: أن التأمين التكافلي التزام بالتبرع فيما بين المشتركين، وليس عقد معاوضة، والغرض منه: تحقيق التعاون والتكافل فيما بين المشتركين؛ فلا يرد عليه ما يرد على التأمين التجاري من محاذير شرعية. • مستند جواز تعهد طرف ثالث بتحمّل الخسارة من غير حق الرجوع على المدير : أن هذا التعهد يخرج شرعًا على أنَّه التزام بالتبرع: وهو جائز شرعا إذا كان الملتزم له صفة الاستقلالية عن المدير، حتى لا يؤول التزامه إلى تضمين المدير. • مستند جواز اقتطاع الاحتياطيات: أنها وبتراضي الأطراف تحقق المصلحة للمستثمرين بتقوية المركز المالي للاستثمار، ولا تقتطع من حصة المدير؛ لأن ضمان الخسارة على أرباب الأموال وليس على المدير. • مستند جواز تنويع الأصول الاستثمارية أنّ هذا التنويع يحقق المصلحة للمستثمرين، وليس من قبيل الجمع بين العقود في عقد واحد؛ إذ إنّ كلّ عقد يبرم مستقلا عن الآخر؛ بحيث يقسم المدير رأس المال إلى أجزاء ويستثمر كل جزء بصفة مستقلة في نوع من العقود أو من الأصول الاستثمارية يختلف عما يستثمر به الجزء الآخر من رأس المال، وذلك لغرض تخفيف المخاطر وتنويع العوائد. وينظر في ضوابط هذه العقود معاييرها الشرعية. • مستند جواز أخذ الرهون والضمانات في العقود الآجلة قول الله تعالى: ﴿ وَإِن كُنتُمْ عَلَى سَفَرٍ وَلَمْ تَجِدُوا كَاتِبًا فَرِهَنٌ مَّقْبُوضَةٌ ﴾ (1)، وقوله تعالى: (1) سورة البقرة، الآية: (۲۸۳). ﴿ وَلِمَن جَاءَ بِهِ حِمْلُ بَعِيرٍ وَأَنَا بِهِ زَعِيمٌ ﴾ (1) أي: كفيل. (1) سورة يوسف، الآية: (۷۲). • مستند تضمين المدير في حال مخالفته الشروط المشروعة التي يشترطها رب المال، قول الله تعالى: ﴿ يَا أَيُّهَا الَّذِينَ ءَامَنُوا أَوْفُوا بِالْعُقُودِ ﴾ (۲). ومن الوفاء بالعقد الوفاء بالشروط المصاحبة له. وقول النبي ﷺ: «المسلمون على شروطهم»(۳). ومخالفة هذه الشروط تُعدُّ نوع تقصير من المدير؛ فيجب عليه ضمان ما يترتب عليه. (۲) سورة المائدة، الآية: (۱). (۳) أخرجه الترمذي من حديث عمرو بن عوف - رضي الله عنه - في كتاب الأحكام، باب ما ذكر عن رسول الله الله في الصلح برقم (۱۲۷۲) وأبو داود من حديث أبي هريرة - رضي الله عنه - في كتاب الأقضية، باب في الصلح برقم (۳۱۲۰)، والدارقطني من حديث عائشة - رضي الله عنها - بزيادة : ( ما وافق الحق ٣ / ٢. وهو حديث صحيح بمجموع طرقه . تغليق التعليق ٣ / ۲۸۰ ، فتح الباري ٤٥١/٤ ."
    },
    {
      "sec_id": "ب - وسائل حماية رأس المال المحرمة شرعًا",
      "heading": "وسائل حماية رأس المال المحرمة شرعًا:",
      "text": "• مستند تحريم تعهد طرف ثالث بتحمل الخسارة تعهدا مطلقا مع حق الرجوع على المدير : أنّ هذا الشرط ماله إلى تضمين المدير: وهو محرم شرعًا. • مستند تحريم التزام المدير بشراء الأصول المستثمرة بقيمتها الاسمية أو بقيمة متفق عليها ابتداء: أن هذا الشرط يؤول إلى التزام المدير بتحمل الخسارة أو النقص في قيمة تلك الأصول : وهو شرط محرم، لما سبق. • مستند تحريم التزام طرف ثالث بالضمان بأجر يأخذه مقابل الضمان: اشتمال ذلك على الغرر الفاحش؛ لأنّ مقدار الخسارة مجهول عند العقد، ولأنَّ هذا من قبيل: أخذ الأجر على الضمان، وهو محرم شرعًا. • مستند عدم جواز بيوع الاختيارات (Options) والمستقبليات (Futures) والمبادلات المؤقتة (Swaps) ينظر فيها المعيار الشرعي رقم (۲۰) بشأن «بيوع السلع في الأسواق المنظمة»."
    },
    {
      "sec_id": "ج",
      "heading": "مُلْحَقُ (ج) التعريفات",
      "text": ""
    },
    {
      "sec_id": "ج - تعدي المدير",
      "heading": "تعدي المدير :",
      "text": "التعدي الموجب للضمان هو : أن يفعل ما ليس له فعله بمقتضى الشرع أو العقد أو العرف."
    },
    {
      "sec_id": "ج - تقصير المدير",
      "heading": "تقصير المدير :",
      "text": "والتقصير الموجب للضمان هو : أن يترك ما يجب عليه فعله بمقتضى الشرع أو العقد أو العرف."
    }
  ],
  "keywords": [
    "حماية رأس المال",
    "استثمارات",
    "حكم شرعي",
    "وسائل مشروعة",
    "وسائل محرمة",
    "تأمين تكافلي",
    "ضمان",
    "تعدي المدير",
    "تقصير المدير",
    "مرابحة",
    "مشاركة",
    "إجارة",
    "بيع عربون",
    "رهونات",
    "خيار النقد",
    "احتياطيات",
    "عقود تحوّط",
    "اختيارات (options)",
    "مستقبليات (futures)",
    "مبادلات آجلة (swaps)"
  ],
  "aliases": [
    "المعيار الشرعي رقم ٤٥: حماية رأس المال والاستثمارات",
    "AAOIFI Shari'ah Standard No. 45: Protection of Capital and Investments"
  ],
  "pages": [
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17",
    "18",
    "19",
    "20"
  ]
}