{
  "id": "SS46",
  "title": "المعيار الشرعي رقم (٤٦) الوكالة بالاستثمار",
  "text": "المعيار الشرعي رقم (٤٦)\nالوَكَالَةُ بِالاسْتِثْمَارِ\nالمحتوى\nرقم الصفحة\n١١٤٢ ....\n١١٤٣\n١١٤٣\n١١٤٣\n١١٤٣\n١١٤٤\n١١٤٤\n١١٤٥\n١١٤٦\n١١٤٦\n١١٤٧\n١١٤٧\n١١٤٧\n١١٤٨\n١١٥٠\n١١٥١...\n١١٥٢\n١١٥٤\nالتقديم\nنص المعيار.\n۱ - نطاق المعيار .\n۲- تعريف الوكالة بالاستثمار، ومشروعيتها .\nأركان الوكالة بالاستثمار، وأهم أنواعها .\n٤ - صفة الوكالة بالاستثمار .\nه - أجرة الوكالة\n٦ - مبلغ الاستثمار، ومدته وربحه.\n- ضمان الوكيل بالاستثمار.\nتعلق حكم العقد وحقوقه\n- توكيل الوكيل بالاستثمار غيره فيما وكل به\n١٠ - تقييد الوكالة بالاستثمار\n١١ - أحكام الوكالة بالاستثمار .........\n١٢ - التطبيقات المعاصرة للوكالة بالاستثمار\n۱۳ - تاريخ إصدار المعيار\nاعتماد المعيار .\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار .\n(ب) مستند الأحكام الشرعية\n١١٤١\nالمعايير الشرعية\nمية الحمر\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان أحكام الوكالة بالاستثمار في مجال المؤسسات\nالمالية الإسلامية (المؤسسة / المؤسسات) (١)، وما يشترط لصحتها وأحوالها وآثارها\nوتطبيقاتها المعاصرة.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية.\n١١٤٢\nالمعيار الشرعي رقم (٤٦)\nالوكالة بالاستثمار\n١. نطاق المعيار:\nنص المعيار\nيتناول هذا المعيار الوكالة بالاستثمار في شتى مجالاته أو بعضها، وصلاحيات\nومسؤوليات الموكل والوكيل بالاستثمار، ولا يتناول الوكالة بالتصرفات\nعموما، ولا تصرفات الفضولي؛ لأن لهما معيارا خاصا، وهو المعيار رقم\n(۲۳) «الوكالة وتصرف الفضولي».\n... تعريف الوكالة بالاستثمار، ومشروعيتها\n١/٢ الوكالة بالاستثمار هي إنابة الشخص غيره لتنمية ماله بأجرة أو بغير\nأجرة.\n٢/٢ الوكالة بالاستثمار مباحة بالضوابط الشرعية.\n.. أركان الوكالة بالاستثمار، وأهم أنواعها\n١/٣ أركان الوكالة بالاستثمار: الصيغة، والمحل، والطرفان الموكل\nوالوكيل). وينظر تفصيل شروط أركان الوكالة في المعيار الشرعي رقم\n۲۳ بشأن الوكالة وتصرف الفضولي.\n٢/٣ يجوز تعليق الوكالة، وإضافتها للمستقبل، واقترانها بالشروط المقبولة\nشرعًا. وينظر التفصيل في المعيار الشرعي رقم (۲۳).\n١١٤٣\nالمعايير الشرعية\n٣/٣ يجوز أن تكون الوكالة بالاستثمار مقيّدة بنوع من الاستثمار، أو بمكان\nمعين، أو بقيود أخرى. ويجوز أن تكون مطلقة وتتقيد بالعرف وبما فيه\nالمصلحة للموكل.\n٤/٣ لا يجوز في الوكالة المقيدة أن ينفرد أحد طرفيها بتعديل قيود الوكالة.\nوتنظر أنواع الوكالة في المعيار الشرعي رقم (۲۳).\n٤. صفة الوكالة بالاستثمار:\n١/٤ الوكالة بالاستثمار تقع لازمة في تطبيقات المؤسسات؛ سواء كانت\nبأجر أو من غير أجر؛ لأنها لا تقع إلا بتعهد الطرفين بعدم الفسخ خلال\nمدة محددة.\n٢/٤ في حال تعهد الطرفين بعدم الفسخ يمكن أن يشترط في العقد شرط\nيخول أحد الطرفين الفسخ في حالات محددة.\n٣/٤ إذا انتهت مدة الوكالة، فإنّ أثر الانتهاء يقتصر على عدم الدخول في\nعمليات استثمار جديدة، دون تصفية آثار العمليات السابقة على انتهاء\nالمدة.\nه. أجرة الوكالة:\n١/٥ إذا كانت الوكالة بأجرة، فيجب تحديدها بحيث تكون معلومة؛ إما\nبمبلغ مقطوع، أو بنسبة من المال المستثمر. ويجوز ربطها بمؤشر\nمنضبط معلوم للطرفين يُرجع إليه قبل كل فترة استثمار، بعد تحديد\nأجرة الفترة الأولى، ويوضع له حدّ أعلى وحد أدنى.\n٢/٥ إذا لم تحدد الأجرة وكان الوكيل ممن لا يعمل إلا بأجرة؛ كالمؤسسات:\n١١٤٤\nالمعيار الشرعي رقم (٤٦)\nالوكالة بالاستثمار\nفيرجع إلى أجرة المثل. وكذلك يرجع إلى أجرة المثل إذا توقف الوكيل\nعن إتمام العمل بعد شروعه وتحقيقه ما ينتفع به الموكل.\n٣/٥ يجب على الموكل دفع أجرة الوكيل بالاستثمار حسبما يتفق عليه بشأن\nميعادها وكيفيتها.\n٤/٥ يجوز أن يشترط للوكيل بالاستثمار مع الأجرة، جميع أو بعض ما زاد\nعن الربح المتوقع؛ حافزا له على حسن الأداء.\n٦. مبلغ الاستثمار، ومدته، وربحه\n١/٦ يحدد مبلغ الاستثمار ومدته ؛ سواء كان المبلغ يقدم جملة، أو على\nدفعات.\n٢/٦ يتحمل الموكل المصروفات المتعلقة بالاستثمار ، مثل : النقل، والتخزين\nوالضرائب، والصيانة، والتأمين. ولا يجوز اشتراطها على الوكيل\nولا تأجيل دفعها أو ربط دفعها بنتائج الاستثمار. ويتحمل الوكيل إذا\nكان شخصيةً معنوية المصروفات المتعلقة بموظفيه أو أجهزته.\n٣/٦ يحق للوكيل البدء بالاستثمار قبل تسلم مبلغ الاستثمار إذا أذن له\nالموكل وذلك:\n١/٣/٦ بالاستدانة عن الموكل بالشراء بالأجل.\n٢/٣/٦ بإقراض الوكيل من ماله للشراء.\n٤/٦ إذا أقرض الوكيل من ماله للشراء بالاستثمار : فإنّه يعتبر قرضًا (حسنًا)،\nلا يجوز جَرّ نفع بموجبه للمقرض (الوكيل)، ويستحق الأجر والحافز\nعن عمله دون مراعاة القَرْض.\n١١٤٥\nالمعايير الشرعية\n٥/٦ الربح كُلُّه حق للموكل إلا إذا حُدِّد ربح متوقع وأن ما زاد عليه يستحقه\nالوكيل، كليا أو جزئيا، باعتباره حافزا، وذلك بالإضافة للأجرة\nالمعلومة.\n٦/٦ يجوز للوكيل - بموافقة الموكل - تجنيب جزء من الربح لتكوين\nاحتياطي معدل الأرباح؛ وذلك لمصلحة الموكل.\n٧/٦ عند التصفية تئول موجودات الاحتياطي للموكل دون إخلال\nبالأجرة الثابتة وبالحوافز المقررة للوكيل عن الفترة التي يقتطع فيها\nالاحتياطي.\n. ضمان الوكيل بالاستثمار:\nو\n١/٧ يد الوكيل بالاستثماريد أمانة؛ ؛ فلا يضمن إلا بالتعدي، أو التقصير،\nأو مخالفة شروط الوكالة وقيودها، ما لم تكن المخالفة إلى ما هو\nأفضل لمصلحة الموكل، مثل: البيع بأكثر من الثمن المحدد للبيع.\nوفي حالات الضمان المشار إليها، يقتصر الضمان على أصل المبلغ\nالمستثمر إذا حصلت خسارة، ولا يضمن الربح المتوقع، سواء استثمر\nالمال فورا، أم تأخر، أم لم يستثمره أصلا.\n٢/٧ إذا حصل ربح أو زيادة في القيمة في حال المخالفة إلى ما هو أفضل :\nفهو للموكل دون إخلال بحق الوكيل في الحافز إن وجد.\n... تعلّق حكم العقد وحقوقه\nيتعلّق حكم العقد (آثاره كانتقال الملكية واستحقاق العوض) بالموكل.\nأما حقوق العقد ( كالمطالبة والتقاضي) فتتعلق بالوكيل.\n١١٤٦\nالمعيار الشرعي رقم (٤٦)\n... توكيل الوكيل بالاستثمار غيره فيما وكل به:\nالوكالة بالاستثمار\n١/٩ ليس للوكيل بالاستثمار توكيل غيره بأصل عملية الاستثمار إلا فيما\nليس من عمله، أو ما يتعذر عليه عمله، أو قيام موظفيه به، أو إذا أذن له\nالموكل بتوكيل غيره.\n٢/٩ لا ينعزل وكيل الوكيل المعين من قبل الوكيل بموافقة الموكل) بعزل\nالوكيل له، ولكن ينعزل بعزل الموكل له. لكن لو قال له : وكل غيرك عن\nنفسك، أو أطلق له توكيل غيره فللوكيل أن يعزل وكيله (وكيل الوكيل).\n١٠. تقييد الوكالة بالاستثمار:\n١/١٠ إذا قيدت الوكالة بالاستثمار بالرجوع إلى الموكل قبل الدخول في\nالاستثمار: فيجب مراعاة ذلك، وفي حالة المخالفة ووقوع خسارة فإن\nالوكيل يتحملها.\n١٠ / ٢ إذا قيدت الوكالة بالاستثمار بعمليات لا يقل ربحها عن نسبة معينة،\nولم يجد الوكيل ما يحققها : فعليه الرجوع للموكل، وإذا استثمر بأقل\nمنها : فإنّه يضمن الفرق بين ربح ما استثمر به وربح المثل إن كان أقل من\nالربح المقيد به، ولا يضمن النسبة المقيد بها الاستثمار. وينظر المعيار\nالشرعي رقم ۲۳ بشأن الوكالة وتصرف الفضولي، البند ٢/٣/٦.\n11. أحكام الوكالة بالاستثمار:\nإذا خلط الوكيل أموال الوكالة بالاستثمار مع أمواله، أو مع الأموال التي\nيديرها فيمتنع عليه أن يشتري لنفسه أيا من الأصول التي تم شراؤها\nبالأموال بعد خلطها إلا بتبادل الإشعارات المثبتة لانتقال الملكية\n١١٤٧\nالمعايير الشرعية\nوالضمان من أموال الوكالة بالاستثمار إلى الوكيل في كل عملية؛\nوهو متعذر في الحسابات الاستثمارية. وينظر البند ١/٧/ ٢ والبند\n.٣/١/٧\nوينظر المعيار الشرعي رقم (۲۳) بشأن الوكالة وتصرف الفضولي.\n١٢. التطبيقات المعاصرة للوكالة بالاستثمار:\n١/١٢ خلط أموال الوكالة المطلقة مع أموال المضاربة أو مع أموال الوكيل:\nلا مانع من استثمار أموال الوكالة بالاستثمار مع أموال\nالمضاربة حسابات الاستثمار)، فتعامل كما لو كانت مقدمة\nمن أحد أرباب المال، أو من المساهمين عند تقديمهم مبالغ\nللاستثمار مختلطة مع تلك الحسابات. وتستحق الربح\nبحساب النمر - كغيرها من أموال المضاربة أو ما ضم إليها\nمن المساهمين. ويكون للموكلين جميع ربح أموال الوكالة\nالحاصل من وعاء المضاربة. ويستحق الوكيل أجرته والحافز،\nإن كان مشروطًا، ولا يستحق شيئًا من ربح المضاربة بمال\nالوكيل.\n٢/١٢ الوكالة بالاستثمار لتمويل رأس المال العامل (۱):\nتصلح الوكالة بالاستثمار بديلا عن السحب على المكشوف؛ وذلك\nبأن تُعتبر المبالغ التي يسحبها العميل من المؤسسة إسهاما منها في\nتمويل رأس المال العامل، وتصبح جزءًا شائعا منه غير معين بذاته،\nولا مانع من استخدام المبالغ المسحوبة في سداد ما على العميل من\n(۱) بديل عن السحب على المكشوف، ويحتاج تطبيقه لقيود محاسبية دقيقة.\n١١٤٨\nالمعيار الشرعي رقم (٤٦)\nالوكالة بالاستثمار\nالتزامات لنشاطه أو رواتب موظفيه. ويستحق العميل أجرةً عن عمله\nمع ربح عن أمواله، ويتحمل الطرفان الخسارة الحاصلة بعد التوكيل\nبقدر حصصهما في التمويل. وإذا كان للعميل إيداعات أو قروض\nبفائدة: فتشترط المؤسسة أن تكون من مسؤوليته وحده.\nوعند انتهاء الحاجة للتمويل : يتم التخارج على أساس القسمة،\nأو بحسب الاتفاق في حينه على أساس شراء طرف حصة الآخر.\n٣/١٢ توكيل المؤسسات البنوك التقليدية بالاستثمار، والعكس\n١/٣/١٢ يجوز توكيل المؤسسات البنوك التقليدية باستثمار الأموال\nشريطة استخدام عقود شرعية معتمدة من الهيئات الشرعية\nللمؤسسات، وأن يكون في أنشطة البنوك صيغ تمويل واستثمار\nمشروعة، مع المتابعة والتدقيق الشرعي للعمليات، وعدم\nمعارضة الجهات الرقابية.\n١٢ / ٣ / ٢ يجوز للمؤسسات التوكّل في استثمار أموال البنوك\nالتقليدية في أنشطة المؤسسات المعتمدة من هيئاتها الشرعية،\nشريطة خلو العقد من قيود أو شروط ممنوعة شرعًا.\n١٢ / ٤ انتهاء مدة الوكالة بالاستثمار قبل تحصيل المستحقات\nإذا انتهت مدة الوكالة بالاستثمار قبل تحصيل المستحقات، ولم يتفق\nعلى تجديد الوكالة : فإنّ على الوكيل بالاستثمار تحصيل المستحقات\nواتخاذ الإجراءات في حال تأخر المدينين، أو من استثمر معهم أموال\nالوكالة. ولا يستحق في هذه الحالة أجرة عن التحصيل ما لم يتفق\nعلى خلاف ذلك، ولا يحق للوكيل استخدام الأموال المحصلة في\n١١٤٩\nالمعايير الشرعية\nمصالحه، ولا إعادة استثمارها، كما لا يجب عليه الأداء من ماله أو\nالاستدانة أو التورّق لردّ مستحقات الموكل قبل تحصيلها.\n١٢ / ٥ في حال إنهاء الوكالة بالاتفاق، أو استخدام أحد الطرفين حقه في\nفسخها، أو اللجوء للسداد المبكر للمستحقات: فلا مانع من تخفيض\nالحافز المحدد للوكيل - إن وجد - بالنسبة المتوافقة مع مدة الاستثمار.\n۱۳. تاريخ إصدار المعيار:\n٢٦ جمادى الآخرة ١٤٣٢هـ الموافق ٢٩ أيار (مايو) ۲۰۱۱م.\n٠011\nالمعيار الشرعي رقم (٤٦)\nالوكالة بالاستثمار\nاعتماد المعيار\nاعتمد المجلس الشرعي معيار الوكالة بالاستثمار في اجتماعه رقم (۳۰)\nالمنعقد في مملكة البحرين في الفترة من الجمعة - الأحد ٢٤ - ٢٦ جمادى الآخرة\n١٤٣٢ هـ الموافق ٢٧ - ٢٩ أيار (مايو) ٢٠١١م.\n١١٥١\nالمعايير الشرعية\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقررت الأمانة العامة تكليف مستشار شرعي لإعداد دراسة بشأن الوكالة\nبالاستثمار في ۲۳ محرم ١٤٣٠هـ الموافق ۲۰ كانون الثاني (يناير) ۲۰۰۹م.\nوفي اجتماع لجنة المعايير الشرعية الذي عقد بتاريخ ٦ ربيع الأول ١٤٣١هـ\nالموافق ۲۰ شباط (فبراير) ۲۰۱۰م في دولة الكويت - ناقشت اللجنة مسودة مشروع\nمعيار الوكالة بالاستثمار وأدخلت التعديلات اللازمة.\nعرضت مسودة مشروع المعيار المعدّلة على المجلس الشرعي في اجتماعه\nرقم (۲۸) المنعقد في مملكة البحرين في الفترة من ١٢ - ١٤ ذي القعدة ١٤٣١هـ\nالموافق ۲۰ - ۲۲ تشرين الأول (أكتوبر) ۲۰۱۰م ، وأدخلت التعديلات التي رآها\nمناسبة.\nعرضت مسوّدة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه\nرقم (۲۹) المنعقد في مكة المكرمة في الفترة من ۲۸ - ٣٠ ربيع الأول ١٤٣٢هـ\nالموافق ٣-٥ آذار (مارس) ۲۰۱۱م، وأدخل التعديلات التي رآها مناسبة.\nعقدت الأمانة العامة جلسة استماع في مملكة البحرين بتاريخ ٢٥ جمادى\nالآخرة ١٤٣٢ هـ الموافق ٢٨ أيار (مايو) ۲۰۱۱م ، وقد تمّ الاستماع إلى الملاحظات\n١١٥٢\nالمعيار الشرعي رقم (٤٦)\nالوكالة بالاستثمار\nالتي طرحت خلال الجلسة، وقام عضو من المجلس الشرعي بالإجابة عن\nالملاحظات، والتعليق عليها.\nناقش المجلس الشرعي في اجتماعه رقم (۳۰) المنعقد في مملكة البحرين في\nالفترة من ٢٤ - ٢٦ جمادى الآخرة ١٤٣٢ هـ الموافق ٢٧ – ۲۹ آيار (مايو) ۲۰۱۱م،\nالتعديلات التي اقترحها المشاركون في جلسة الاستماع، وأدخل التعديلات التي\nرآها مناسبة واعتمد المعيار.\nراجعت لجنة صياغة المعايير الشرعية في اجتماعها المنعقد في المدينة\nالنبوية بتاريخ ٣٠ شعبان ١٤٣٦ هـ يوافقه ١٧ يونيو ٢٠١٥م المعيار، وبعد المداولة\nوالمناقشة أقرت اللجنة بعض التعديلات المتعلقة بالصياغة التي رأتها مناسبة،\nواعتمد المعيار بصيغته المعدلة الحالية.\n1011\nالمعايير الشرعية\n•\n•\n•\n•\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\nمستند التمييز بين الوكالة بالاستثمار، والوكالة بالتصرفات عمومًا: أن\nالأولى هي لتنمية المال، وهي قسيمة المضاربة والمشاركة، والفرق\nبينهما : أنّ الوكالة بالاستثمار لها شَبَه بالإجارة، والمضاربة والمشاركة هما\nمن زمرة المشاركات. أما الوكالة بالتصرفات عموما، فهي توكيل بأعمال\nمحددة؛ مثل الدفع والقبض، وحتى لو كانت توكيلا بالبيع -كما في توكيل\nالعميل في المرابحة - فإنَّ مقتضاها قيامه بالتملك لصالح المؤسسة وليس\nبالاستثمار.\nمستند مشروعية الوكالة بالاستثمار حديث: «اتجروا في أموال اليتامى لا تأكلها\nالصدقة» (1) والآيات العديدة في ابتغاء الرزق والسعي والاكتساب.\nمستند لزوم الوكالة بالاستثمار أنها مؤقتة بمدة محدودة، أي: هناك تعهد من\nطرفيها بعدم الانفراد بالفسخ إلا في حالات محددة من خلال الاشتراط.\nمستند مشروعية تخصيص ما زاد عن الربح المتوقع للوكيل بالاستثمار هو : أنّ\nذلك من قبيل الهبة المعلقة؛ وهو حافز.\n(1) أخرجه الطبراني في الأوسط وصححه العراقي وحسّنه ابن حجر (فيض القدير ١/ ١٠٨)،\nوهو في الموطأ موقوف من كلام عمر رضي الله عنه.\n١١٥٤\nالوكالة بالاستثمار\nالمعيار الشرعي رقم (٤٦)\nإذا قيدت الوكالة بنسبة معينة من الربح وخالف الوكيل واستثمر بأقل من ذلك\nفإنه يضمن الفرق - إن وجد - بين الربح المتحقق، وبين ربح المثل أو الربح\nالمقيد أيهما أقل؛ وذلك لكونه مقصرًا بمخالفة القيد. ولا يضمن النسبة التي\nقيد بها الاستثمار إن كانت أكثر من ربح المثل؛ لأن ذلك من قبيل أكل أموال\nالناس بالباطل. وليراجع المغني ٥ / ١٣٥ .\nمستند مشروعية توظيف أموال الوكالة في وعاء المضاربة: أن الوكالة\nبالاستثمار في حال إطلاقها تشمل ذلك التوظيف.\nمستند استحقاق الوكيل في حال توظيف مال الوكالة في وعاء المضاربة\nعمولة الوكالة دون ربح المضاربة؛ لأن العقد بينه وبين الموكل عقد وكالة\nوليس عقد مضاربة، وإن كان الوكيل استثمر في وعاء المضاربة على أساس\nالوكالة، فالربح الحاصل للموكل إنما هو من ذلك الوعاء، وليس من الوكيل\nبصفته وكيلا.\n0011",
  "sections": [
    {
      "sec_id": "التقديم",
      "heading": "التقديم",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى بيان أحكام الوكالة بالاستثمار في مجال المؤسسات المالية الإسلامية (المؤسسة / المؤسسات) (١)، وما يشترط لصحتها وأحوالها وآثارها وتطبيقاتها المعاصرة.\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية ومنها المصارف الإسلامية."
    },
    {
      "sec_id": "نص المعيار",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار",
      "text": "يتناول هذا المعيار الوكالة بالاستثمار في شتى مجالاته أو بعضها، وصلاحيات ومسؤوليات الموكل والوكيل بالاستثمار، ولا يتناول الوكالة بالتصرفات عموما، ولا تصرفات الفضولي؛ لأن لهما معيارا خاصا، وهو المعيار رقم (۲۳) «الوكالة وتصرف الفضولي»."
    },
    {
      "sec_id": "2",
      "heading": "تعريف الوكالة بالاستثمار، ومشروعيتها",
      "text": ""
    },
    {
      "sec_id": "2.1",
      "heading": "تعريف الوكالة بالاستثمار",
      "text": "الوكالة بالاستثمار هي إنابة الشخص غيره لتنمية ماله بأجرة أو بغير أجرة."
    },
    {
      "sec_id": "2.2",
      "heading": "مشروعية الوكالة بالاستثمار",
      "text": "الوكالة بالاستثمار مباحة بالضوابط الشرعية."
    },
    {
      "sec_id": "3",
      "heading": "أركان الوكالة بالاستثمار، وأهم أنواعها",
      "text": ""
    },
    {
      "sec_id": "3.1",
      "heading": "أركان الوكالة",
      "text": "أركان الوكالة بالاستثمار: الصيغة، والمحل، والطرفان (الموكل والوكيل). وينظر تفصيل شروط أركان الوكالة في المعيار الشرعي رقم ۲۳ بشأن الوكالة وتصرف الفضولي."
    },
    {
      "sec_id": "3.2",
      "heading": "تعليق الوكالة وإضافتها",
      "text": "يجوز تعليق الوكالة، وإضافتها للمستقبل، واقترانها بالشروط المقبولة شرعًا. وينظر التفصيل في المعيار الشرعي رقم (۲۳)."
    },
    {
      "sec_id": "3.3",
      "heading": "تقييد الوكالة",
      "text": "يجوز أن تكون الوكالة بالاستثمار مقيّدة بنوع من الاستثمار، أو بمكان معين، أو بقيود أخرى. ويجوز أن تكون مطلقة وتتقيد بالعرف وبما فيه المصلحة للموكل."
    },
    {
      "sec_id": "3.4",
      "heading": "تعديل قيود الوكالة",
      "text": "لا يجوز في الوكالة المقيدة أن ينفرد أحد طرفيها بتعديل قيود الوكالة. وتنظر أنواع الوكالة في المعيار الشرعي رقم (۲۳)."
    },
    {
      "sec_id": "4",
      "heading": "صفة الوكالة بالاستثمار",
      "text": ""
    },
    {
      "sec_id": "4.1",
      "heading": "لزوم الوكالة",
      "text": "الوكالة بالاستثمار تقع لازمة في تطبيقات المؤسسات؛ سواء كانت بأجر أو من غير أجر؛ لأنها لا تقع إلا بتعهد الطرفين بعدم الفسخ خلال مدة محددة."
    },
    {
      "sec_id": "4.2",
      "heading": "شرط الفسخ",
      "text": "في حال تعهد الطرفين بعدم الفسخ يمكن أن يشترط في العقد شرط يخول أحد الطرفين الفسخ في حالات محددة."
    },
    {
      "sec_id": "4.3",
      "heading": "أثر انتهاء المدة",
      "text": "إذا انتهت مدة الوكالة، فإنّ أثر الانتهاء يقتصر على عدم الدخول في عمليات استثمار جديدة، دون تصفية آثار العمليات السابقة على انتهاء المدة."
    },
    {
      "sec_id": "5",
      "heading": "أجرة الوكالة",
      "text": ""
    },
    {
      "sec_id": "5.1",
      "heading": "تحديد الأجرة",
      "text": "إذا كانت الوكالة بأجرة، فيجب تحديدها بحيث تكون معلومة؛ إما بمبلغ مقطوع، أو بنسبة من المال المستثمر. ويجوز ربطها بمؤشر منضبط معلوم للطرفين يُرجع إليه قبل كل فترة استثمار، بعد تحديد أجرة الفترة الأولى، ويوضع له حدّ أعلى وحد أدنى."
    },
    {
      "sec_id": "5.2",
      "heading": "عدم تحديد الأجرة",
      "text": "إذا لم تحدد الأجرة وكان الوكيل ممن لا يعمل إلا بأجرة؛ كالمؤسسات: فيرجع إلى أجرة المثل. وكذلك يرجع إلى أجرة المثل إذا توقف الوكيل عن إتمام العمل بعد شروعه وتحقيقه ما ينتفع به الموكل."
    },
    {
      "sec_id": "5.3",
      "heading": "دفع الأجرة",
      "text": "يجب على الموكل دفع أجرة الوكيل بالاستثمار حسبما يتفق عليه بشأن ميعادها وكيفيتها."
    },
    {
      "sec_id": "5.4",
      "heading": "الحافز",
      "text": "يجوز أن يشترط للوكيل بالاستثمار مع الأجرة، جميع أو بعض ما زاد عن الربح المتوقع؛ حافزا له على حسن الأداء."
    },
    {
      "sec_id": "6",
      "heading": "مبلغ الاستثمار، ومدته، وربحه",
      "text": ""
    },
    {
      "sec_id": "6.1",
      "heading": "تحديد مبلغ ومدة الاستثمار",
      "text": "يحدد مبلغ الاستثمار ومدته ؛ سواء كان المبلغ يقدم جملة، أو على دفعات."
    },
    {
      "sec_id": "6.2",
      "heading": "تحمل المصروفات",
      "text": "يتحمل الموكل المصروفات المتعلقة بالاستثمار ، مثل : النقل، والتخزين، والضرائب، والصيانة، والتأمين. ولا يجوز اشتراطها على الوكيل ولا تأجيل دفعها أو ربط دفعها بنتائج الاستثمار. ويتحمل الوكيل إذا كان شخصيةً معنوية المصروفات المتعلقة بموظفيه أو أجهزته."
    },
    {
      "sec_id": "6.3",
      "heading": "البدء بالاستثمار قبل تسلم المبلغ",
      "text": "يحق للوكيل البدء بالاستثمار قبل تسلم مبلغ الاستثمار إذا أذن له الموكل وذلك:\n١/٣/٦ بالاستدانة عن الموكل بالشراء بالأجل.\n٢/٣/٦ بإقراض الوكيل من ماله للشراء."
    },
    {
      "sec_id": "6.3.1",
      "heading": "الاستدانة عن الموكل",
      "text": "بالاستدانة عن الموكل بالشراء بالأجل."
    },
    {
      "sec_id": "6.3.2",
      "heading": "إقراض الوكيل من ماله",
      "text": "بإقراض الوكيل من ماله للشراء."
    },
    {
      "sec_id": "6.4",
      "heading": "حكم إقراض الوكيل",
      "text": "إذا أقرض الوكيل من ماله للشراء بالاستثمار : فإنّه يعتبر قرضًا (حسنًا)، لا يجوز جَرّ نفع بموجبه للمقرض (الوكيل)، ويستحق الأجر والحافز عن عمله دون مراعاة القَرْض."
    },
    {
      "sec_id": "6.5",
      "heading": "الربح للموكل",
      "text": "الربح كُلُّه حق للموكل إلا إذا حُدِّد ربح متوقع وأن ما زاد عليه يستحقه الوكيل، كليا أو جزئيا، باعتباره حافزا، وذلك بالإضافة للأجرة المعلومة."
    },
    {
      "sec_id": "6.6",
      "heading": "احتياطي معدل الأرباح",
      "text": "يجوز للوكيل - بموافقة الموكل - تجنيب جزء من الربح لتكوين احتياطي معدل الأرباح؛ وذلك لمصلحة الموكل."
    },
    {
      "sec_id": "6.7",
      "heading": "موجودات الاحتياطي عند التصفية",
      "text": "عند التصفية تئول موجودات الاحتياطي للموكل دون إخلال بالأجرة الثابتة وبالحوافز المقررة للوكيل عن الفترة التي يقتطع فيها الاحتياطي."
    },
    {
      "sec_id": "7",
      "heading": "ضمان الوكيل بالاستثمار",
      "text": ""
    },
    {
      "sec_id": "7.1",
      "heading": "يد الوكيل أمانة",
      "text": "يد الوكيل بالاستثماريد أمانة؛ ؛ فلا يضمن إلا بالتعدي، أو التقصير، أو مخالفة شروط الوكالة وقيودها، ما لم تكن المخالفة إلى ما هو أفضل لمصلحة الموكل، مثل: البيع بأكثر من الثمن المحدد للبيع. وفي حالات الضمان المشار إليها، يقتصر الضمان على أصل المبلغ المستثمر إذا حصلت خسارة، ولا يضمن الربح المتوقع، سواء استثمر المال فورا، أم تأخر، أم لم يستثمره أصلا."
    },
    {
      "sec_id": "7.2",
      "heading": "الربح في حال المخالفة",
      "text": "إذا حصل ربح أو زيادة في القيمة في حال المخالفة إلى ما هو أفضل : فهو للموكل دون إخلال بحق الوكيل في الحافز إن وجد."
    },
    {
      "sec_id": "8",
      "heading": "تعلّق حكم العقد وحقوقه",
      "text": "يتعلّق حكم العقد (آثاره كانتقال الملكية واستحقاق العوض) بالموكل. أما حقوق العقد ( كالمطالبة والتقاضي) فتتعلق بالوكيل."
    },
    {
      "sec_id": "9",
      "heading": "توكيل الوكيل بالاستثمار غيره فيما وكل به",
      "text": ""
    },
    {
      "sec_id": "9.1",
      "heading": "ضوابط توكيل الغير",
      "text": "ليس للوكيل بالاستثمار توكيل غيره بأصل عملية الاستثمار إلا فيما ليس من عمله، أو ما يتعذر عليه عمله، أو قيام موظفيه به، أو إذا أذن له الموكل بتوكيل غيره."
    },
    {
      "sec_id": "9.2",
      "heading": "عزل وكيل الوكيل",
      "text": "لا ينعزل وكيل الوكيل (المعين من قبل الوكيل بموافقة الموكل) بعزل الوكيل له، ولكن ينعزل بعزل الموكل له. لكن لو قال له : وكل غيرك عن نفسك، أو أطلق له توكيل غيره فللوكيل أن يعزل وكيله (وكيل الوكيل)."
    },
    {
      "sec_id": "10",
      "heading": "تقييد الوكالة بالاستثمار",
      "text": ""
    },
    {
      "sec_id": "10.1",
      "heading": "الرجوع للموكل",
      "text": "إذا قيدت الوكالة بالاستثمار بالرجوع إلى الموكل قبل الدخول في الاستثمار: فيجب مراعاة ذلك، وفي حالة المخالفة ووقوع خسارة فإن الوكيل يتحملها."
    },
    {
      "sec_id": "10.2",
      "heading": "الربح المقيد بنسبة معينة",
      "text": "إذا قيدت الوكالة بالاستثمار بعمليات لا يقل ربحها عن نسبة معينة، ولم يجد الوكيل ما يحققها : فعليه الرجوع للموكل، وإذا استثمر بأقل منها : فإنّه يضمن الفرق بين ربح ما استثمر به وربح المثل إن كان أقل من الربح المقيد به، ولا يضمن النسبة المقيد بها الاستثمار. وينظر المعيار الشرعي رقم ۲۳ بشأن الوكالة وتصرف الفضولي، البند ٢/٣/٦."
    },
    {
      "sec_id": "11",
      "heading": "أحكام الوكالة بالاستثمار",
      "text": "إذا خلط الوكيل أموال الوكالة بالاستثمار مع أمواله، أو مع الأموال التي يديرها فيمتنع عليه أن يشتري لنفسه أيا من الأصول التي تم شراؤها بالأموال بعد خلطها إلا بتبادل الإشعارات المثبتة لانتقال الملكية والضمان من أموال الوكالة بالاستثمار إلى الوكيل في كل عملية؛ وهو متعذر في الحسابات الاستثمارية. وينظر البند ١/٧/ ٢ والبند ٣/١/٧. وينظر المعيار الشرعي رقم (۲۳) بشأن الوكالة وتصرف الفضولي."
    },
    {
      "sec_id": "12",
      "heading": "التطبيقات المعاصرة للوكالة بالاستثمار",
      "text": ""
    },
    {
      "sec_id": "12.1",
      "heading": "خلط أموال الوكالة المطلقة مع أموال المضاربة أو مع أموال الوكيل",
      "text": "لا مانع من استثمار أموال الوكالة بالاستثمار مع أموال المضاربة (حسابات الاستثمار)، فتعامل كما لو كانت مقدمة من أحد أرباب المال، أو من المساهمين عند تقديمهم مبالغ للاستثمار مختلطة مع تلك الحسابات. وتستحق الربح بحساب النمر - كغيرها من أموال المضاربة أو ما ضم إليها من المساهمين. ويكون للموكلين جميع ربح أموال الوكالة الحاصل من وعاء المضاربة. ويستحق الوكيل أجرته والحافز، إن كان مشروطًا، ولا يستحق شيئًا من ربح المضاربة بمال الوكيل."
    },
    {
      "sec_id": "12.2",
      "heading": "الوكالة بالاستثمار لتمويل رأس المال العامل (۱)",
      "text": "تصلح الوكالة بالاستثمار بديلا عن السحب على المكشوف؛ وذلك بأن تُعتبر المبالغ التي يسحبها العميل من المؤسسة إسهاما منها في تمويل رأس المال العامل، وتصبح جزءًا شائعا منه غير معين بذاته، ولا مانع من استخدام المبالغ المسحوبة في سداد ما على العميل من التزامات لنشاطه أو رواتب موظفيه. ويستحق العميل أجرةً عن عمله مع ربح عن أمواله، ويتحمل الطرفان الخسارة الحاصلة بعد التوكيل بقدر حصصهما في التمويل. وإذا كان للعميل إيداعات أو قروض بفائدة: فتشترط المؤسسة أن تكون من مسؤوليته وحده. وعند انتهاء الحاجة للتمويل : يتم التخارج على أساس القسمة، أو بحسب الاتفاق في حينه على أساس شراء طرف حصة الآخر.\n(۱) بديل عن السحب على المكشوف، ويحتاج تطبيقه لقيود محاسبية دقيقة."
    },
    {
      "sec_id": "12.3",
      "heading": "توكيل المؤسسات البنوك التقليدية بالاستثمار، والعكس",
      "text": ""
    },
    {
      "sec_id": "12.3.1",
      "heading": "توكيل المؤسسات البنوك التقليدية باستثمار الأموال",
      "text": "يجوز توكيل المؤسسات البنوك التقليدية باستثمار الأموال شريطة استخدام عقود شرعية معتمدة من الهيئات الشرعية للمؤسسات، وأن يكون في أنشطة البنوك صيغ تمويل واستثمار مشروعة، مع المتابعة والتدقيق الشرعي للعمليات، وعدم معارضة الجهات الرقابية."
    },
    {
      "sec_id": "12.3.2",
      "heading": "توكيل المؤسسات في استثمار أموال البنوك التقليدية",
      "text": "يجوز للمؤسسات التوكّل في استثمار أموال البنوك التقليدية في أنشطة المؤسسات المعتمدة من هيئاتها الشرعية، شريطة خلو العقد من قيود أو شروط ممنوعة شرعًا."
    },
    {
      "sec_id": "12.4",
      "heading": "انتهاء مدة الوكالة بالاستثمار قبل تحصيل المستحقات",
      "text": "إذا انتهت مدة الوكالة بالاستثمار قبل تحصيل المستحقات، ولم يتفق على تجديد الوكالة : فإنّ على الوكيل بالاستثمار تحصيل المستحقات واتخاذ الإجراءات في حال تأخر المدينين، أو من استثمر معهم أموال الوكالة. ولا يستحق في هذه الحالة أجرة عن التحصيل ما لم يتفق على خلاف ذلك، ولا يحق للوكيل استخدام الأموال المحصلة في مصالحه، ولا إعادة استثمارها، كما لا يجب عليه الأداء من ماله أو الاستدانة أو التورّق لردّ مستحقات الموكل قبل تحصيلها."
    },
    {
      "sec_id": "12.5",
      "heading": "إنهاء الوكالة بالاتفاق أو السداد المبكر",
      "text": "في حال إنهاء الوكالة بالاتفاق، أو استخدام أحد الطرفين حقه في فسخها، أو اللجوء للسداد المبكر للمستحقات: فلا مانع من تخفيض الحافز المحدد للوكيل - إن وجد - بالنسبة المتوافقة مع مدة الاستثمار."
    },
    {
      "sec_id": "13",
      "heading": "تاريخ إصدار المعيار",
      "text": "٢٦ جمادى الآخرة ١٤٣٢هـ الموافق ٢٩ أيار (مايو) ۲۰۱۱م."
    },
    {
      "sec_id": "اعتماد المعيار",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار الوكالة بالاستثمار في اجتماعه رقم (۳۰) المنعقد في مملكة البحرين في الفترة من الجمعة - الأحد ٢٤ - ٢٦ جمادى الآخرة ١٤٣٢ هـ الموافق ٢٧ - ٢٩ أيار (مايو) ٢٠١١م."
    },
    {
      "sec_id": "الملاحق",
      "heading": "الملاحق",
      "text": ""
    },
    {
      "sec_id": "أ",
      "heading": "نبذة تاريخية عن إعداد المعيار",
      "text": "قررت الأمانة العامة تكليف مستشار شرعي لإعداد دراسة بشأن الوكالة بالاستثمار في ۲۳ محرم ١٤٣٠هـ الموافق ۲۰ كانون الثاني (يناير) ۲۰۰۹م.\nوفي اجتماع لجنة المعايير الشرعية الذي عقد بتاريخ ٦ ربيع الأول ١٤٣١هـ الموافق ۲۰ شباط (فبراير) ۲۰۱۰م في دولة الكويت - ناقشت اللجنة مسودة مشروع معيار الوكالة بالاستثمار وأدخلت التعديلات اللازمة.\nعرضت مسودة مشروع المعيار المعدّلة على المجلس الشرعي في اجتماعه رقم (۲۸) المنعقد في مملكة البحرين في الفترة من ١٢ - ١٤ ذي القعدة ١٤٣١هـ الموافق ۲۰ - ۲۲ تشرين الأول (أكتوبر) ۲۰۱۰م ، وأدخلت التعديلات التي رآها مناسبة.\nعرضت مسوّدة مشروع المعيار المعدلة على المجلس الشرعي في اجتماعه رقم (۲۹) المنعقد في مكة المكرمة في الفترة من ۲۸ - ٣٠ ربيع الأول ١٤٣٢هـ الموافق ٣-٥ آذار (مارس) ۲۰۱۱م، وأدخل التعديلات التي رآها مناسبة.\nعقدت الأمانة العامة جلسة استماع في مملكة البحرين بتاريخ ٢٥ جمادى الآخرة ١٤٣٢ هـ الموافق ٢٨ أيار (مايو) ۲۰۱۱م ، وقد تمّ الاستماع إلى الملاحظات التي طرحت خلال الجلسة، وقام عضو من المجلس الشرعي بالإجابة عن الملاحظات، والتعليق عليها.\nناقش المجلس الشرعي في اجتماعه رقم (۳۰) المنعقد في مملكة البحرين في الفترة من ٢٤ - ٢٦ جمادى الآخرة ١٤٣٢ هـ الموافق ٢٧ – ۲۹ آيار (مايو) ۲۰۱۱م، التعديلات التي اقترحها المشاركون في جلسة الاستماع، وأدخل التعديلات التي رآها مناسبة واعتمد المعيار.\nراجعت لجنة صياغة المعايير الشرعية في اجتماعها المنعقد في المدينة النبوية بتاريخ ٣٠ شعبان ١٤٣٦ هـ يوافقه ١٧ يونيو ٢٠١٥م المعيار، وبعد المداولة والمناقشة أقرت اللجنة بعض التعديلات المتعلقة بالصياغة التي رأتها مناسبة، واعتمد المعيار بصيغته المعدلة الحالية."
    },
    {
      "sec_id": "ب",
      "heading": "مستند الأحكام الشرعية",
      "text": "• مستند التمييز بين الوكالة بالاستثمار، والوكالة بالتصرفات عمومًا: أن الأولى هي لتنمية المال، وهي قسيمة المضاربة والمشاركة، والفرق بينهما : أنّ الوكالة بالاستثمار لها شَبَه بالإجارة، والمضاربة والمشاركة هما من زمرة المشاركات. أما الوكالة بالتصرفات عموما، فهي توكيل بأعمال محددة؛ مثل الدفع والقبض، وحتى لو كانت توكيلا بالبيع -كما في توكيل العميل في المرابحة - فإنَّ مقتضاها قيامه بالتملك لصالح المؤسسة وليس بالاستثمار.\n• مستند مشروعية الوكالة بالاستثمار حديث: «اتجروا في أموال اليتامى لا تأكلها الصدقة» (1) والآيات العديدة في ابتغاء الرزق والسعي والاكتساب.\n• مستند لزوم الوكالة بالاستثمار أنها مؤقتة بمدة محدودة، أي: هناك تعهد من طرفيها بعدم الانفراد بالفسخ إلا في حالات محددة من خلال الاشتراط.\n• مستند مشروعية تخصيص ما زاد عن الربح المتوقع للوكيل بالاستثمار هو : أنّ ذلك من قبيل الهبة المعلقة؛ وهو حافز.\n(1) أخرجه الطبراني في الأوسط وصححه العراقي وحسّنه ابن حجر (فيض القدير ١/ ١٠٨)، وهو في الموطأ موقوف من كلام عمر رضي الله عنه.\n• إذا قيدت الوكالة بنسبة معينة من الربح وخالف الوكيل واستثمر بأقل من ذلك فإنه يضمن الفرق - إن وجد - بين الربح المتحقق، وبين ربح المثل أو الربح المقيد أيهما أقل؛ وذلك لكونه مقصرًا بمخالفة القيد. ولا يضمن النسبة التي قيد بها الاستثمار إن كانت أكثر من ربح المثل؛ لأن ذلك من قبيل أكل أموال الناس بالباطل. وليراجع المغني ٥ / ١٣٥ .\n• مستند مشروعية توظيف أموال الوكالة في وعاء المضاربة: أن الوكالة بالاستثمار في حال إطلاقها تشمل ذلك التوظيف.\n• مستند استحقاق الوكيل في حال توظيف مال الوكالة في وعاء المضاربة عمولة الوكالة دون ربح المضاربة؛ لأن العقد بينه وبين الموكل عقد وكالة وليس عقد مضاربة، وإن كان الوكيل استثمر في وعاء المضاربة على أساس الوكالة، فالربح الحاصل للموكل إنما هو من ذلك الوعاء، وليس من الوكيل بصفته وكيلا."
    }
  ],
  "keywords": [
    "الوكالة بالاستثمار",
    "المعيار الشرعي",
    "AAOIFI",
    "المؤسسات المالية الإسلامية",
    "الوكيل",
    "الموكل",
    "أجرة الوكالة",
    "ضمان الوكيل",
    "مبلغ الاستثمار",
    "الربح",
    "المضاربة",
    "عقود شرعية",
    "الاستثمار",
    "رأس المال العامل",
    "فسخ العقد",
    "حافز الأداء",
    "التطبيقات المعاصرة",
    "الأحكام الشرعية"
  ],
  "aliases": [
    "الوكالة بالاستثمار",
    "Investment Agency Standard (Wakalah Bil Istithmar)"
  ],
  "pages": [
    "1",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17"
  ]
}