{
  "id": "SS47",
  "title": "المعيار الشرعي رقم (٤٧): ضوابط حساب ربح المعاملات",
  "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين. يهدف هذا المعيار إلى بيان المقصود بحساب ربح عمليات التمويل أو الاستثمار في المؤسسات (۱) وأحكامه وآلية توزيعه. والله الموفق،،، (۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية. يتناول هذا المعيار بيان الربح ومشروعيته وأحكامه وتحديد طرق حسابه وتوزيعه، وكيفية استحقاقه في تطبيقات المؤسسات في عمليات التمويل أو الاستثمار. ولا يتناول توزيع الربح في حسابات الاستثمار؛ لأن له معيارا خاصا به. ١/٢ الربح المشروع هو : ما ينتج عن تصرف مباح، مثل: البيع، والإجارة، والشركة، بالضوابط الشرعية للعقود. ٢/٢ الربح غير المشروع : ما ينتج عن تصرف محرّم، مثل: الربا، والتجارة بالمحرمات، أو عن عقود باطلة. ١/٣ ليس للربح حدّ أعلى يحرم تجاوزه ما دام التعامل مبنيا على التراضي، مع مراعاة الرفق والقناعة والسماحة. ٢/٣ الأصل: عدم جواز تحديد الربح من السلطات المختصة ما لم يحصل الاحتكار، أو لظروف طارئة، أو لمصلحة ظاهرة: فيجوز التسعير لمقدار الربح بشرط عدم الإجحاف. تجوز الزيادة في ربح العمليات المؤجلة عن الربح في المبيعات الحالة، على أن تكون مدمجة في الثمن، وألا يزاد في مقدار الدين بتأخر السداد عن الأجل المحدد. ١/٥ يجوز تحديد الربح في المرابحة بمبلغ مقطوع يضاف على التكلفة، أو بنسبة مئوية منها. ٢/٥ يجوز أن يستأنس لتحديد نسبة الربح عند الوعد، أو إبرام العقد، بمؤشر منضبط يتفق عليه بين الطرفين. وفي جميع الأحوال، يجب أن يكون مجموع الثمن ومواعيد أقساطه ومقاديرها محددة لا تتغيّر بتغير المؤشر. وينظر المعيار الشرعي رقم (۸) بشأن المرابحة البند (٦/٤). ١/٦ لا مانع من وضع معدلات أو نسب متعدّدة لحساب ربح التمويل بالمضاربة تبعا لفترات مدتها، أو تبعًا لبلوغ ربح أحد الطرفين نسبة معينة من رأس المال بصورة لا تقطع المشاركة في الربح. وينظر المعيار الشرعي رقم (۱۳) بشأن المضاربة البند (٥/٨). ٢/٦ لا مانع من تقييد ربّ المال للمضارب بألا يستثمر إلا بعمليات لا يقل ربحها المتوقع عن نسبة معيّنة، مع عدم ضمان رأس المال، أو الربح، أو كليهما. وينظر المعيار الشرعي رقم (٤٦) بشأن الوكالة بالاستثمار. ١/٧ لا مانع شرعًا من اتباع الطرق المحاسبية المتعارف عليها التي تقررها الجهات الإشرافية لتوزيع وحساب ربح المعاملات المؤجلة على الفترات المالية، ما لم تتعارض مع أحكام الشريعة، مع العمل على تطبيق المعايير المحاسبية الصادرة عن هيئة المحاسبة والمراجعة للمؤسسات المالية الإسلامية ما أمكن ذلك. ٢/٧ يتعين على المؤسسات عند إعداد بياناتها المالية، تجنّب كل ما من شأنه الإيهام أو التدليس بشأن طرق حساب الأرباح أو توزيعها. على المؤسسة أن تُفصح لعملائها عن طريقة حسابها للربح، وأن تُعطي العميل فرصة للاستفسار عن أصل ذلك. كما أن عليها إذا ذكرت الربح في حملاتها الإعلانية ومطويات تسويق منتجاتها ، أن تبيّن تلك الطريقة بما ينفي التدليس. أما في العقود، فيجب ذكر الثمن الإجمالي، أو التكلفة والربح بمبلغ أو نسبة منها. وفي حال ذكر نسبة الربح مقرونة بالزمن لا تصح الجدولة للدين بزيادة كل من الزمن والربح. لا مانع أن تستخدم المؤسسة أي طريقة مقبولة شرعًا متعارف عليها لحساب الربح بناءً على مدة التمويل، مثل: طريقة الحساب التي تعتمد على تحديد الربح بنسبة من كامل المبلغ سنويا لكامل المدة، أو طريقة الحساب التنازلية حيث يحسب الربح على المبالغ المتبقية في ذمة العميل بحسب جدول الأقساط، شريطة التزام الشفافية والإفصاح التام و أن يكون ثمن البيع الإجمالي مبينا بالمبلغ. يجوز للمؤسسة أن تتنازل عن جزء من الثمن عند تعجيل المشتري سداد التزاماته إذا لم يكن بشرط متفق عليه في العقد مع مراعاة تعليمات الجهات الإشرافية. لا تأثير لها على العلاقة التعاقدية بين البنك وعميله. وعلى المؤسسات أن تطوّر أنظمتها وبرامجها الآلية لتكون متوافقة مع المعايير والأحكام الشرعية. ٢٦ جمادى الآخرة ١٤٣٢ هـ الموافق ٢٩ أيار (مايو) ۲۰۱۱م. اعتمد المجلس الشرعي معيار ضوابط حساب ربح المعاملات في اجتماعه رقم (۳۰) المنعقد في مملكة البحرين في الفترة من الجمعة - الأحد ٢٤-٢٦ جمادى الآخرة ١٤٣٢ هـ الموافق ۲۷-۲۹ أيار (مايو) ۲۰۱۱م. نبذة تاريخية عن إعداد المعيار قررت الأمانة العامة تكليف مستشار شرعي لإعداد دراسة شرعية عن حساب ربح المعاملات في تاريخ ١٤ ربيع الآخر ١٤٢٩هـ الموافق ٢٠ نيسان (إبريل) ۲۰۰۸م. وفي اجتماع لجنة المعايير الشرعية الذي عقد بتاريخ ٢٤ رمضان ١٤٣١هـ الموافق ٢٨ كانون الثاني (يناير) ۲۰۱۰م في دولة الكويت - ناقشت اللجنة مسودة مشروع معیار حساب ربح المعاملات وأدخلت التعديلات اللازمة. عرضت مسودة مشروع المعيار المعدّلة على المجلس الشرعي في اجتماعه رقم (۲۸) المنعقد في مملكة البحرين في مملكة البحرين في الفترة ١٢ - ١٤ ذي القعدة ١٤٣١هـ الموافق ۲۰-۲۲ تشرين الأول (أكتوبر) ۲۰۱۰م ، وأدخلت التعديلات التي رأتها مناسبة. عقدت الأمانة العامة جلسة استماع في مملكة البحرين بتاريخ ٢٥ جمادى الآخرة ١٤٣٢ هـ الموافق ٢٨ أيار (مايو) ۲۰۱۱م ، وقد تم الاستماع إلى الملاحظات التي طرحت خلال الجلسة، وقام عضو من المجلس الشرعي بالإجابة عن الملاحظات، والتعليق عليها. راجعت لجنة صياغة المعايير الشرعية في اجتماعها المنعقد في المدينة النبوية بتاريخ ٣٠ شعبان ١٤٣٦هـ يوافقه ۱۷ يونيو ٢٠١٥م المعيار، وبعد المداولة والمناقشية أقرت اللجنة بعض التعديلات المتعلقة بالصياغة التي رأتها مناسبة، واعتمد المعيار بصيغته المعدلة الحالية. مستند الأحكام الشرعية • مستند عدم تحديد حد أعلى للربح أن ذلك يتنافى مع قوله تعالى: ﴿ إِلَّا أَن تَكُونَ تِجَارَةً عَن تَرَاضِ مِنكُمْ (۱) . وقد تأكد هذا الحكم بقرار مجمع الفقه الإسلامي الدولي رقم ٤٦ ٥/٨) ليس هناك تحديد لنسبة معينة للربح يتقيد بها التاجر». • مستند مشروعية زيادة الربح في الثمن المؤجل قوله تعالى: ﴿ وَأَحَلَّ اللَّهُ الْبَيْعَ (٢) وقد فسره جماهير المفسرين بأنه البيع الآجل، لتصح المقارنة بينه وبين الربا الذي فيه زيادة. وقد صدر معيار محاسبي بشأن البيع الآجل برقم ٢٠ . • مستند مشروعية وضع معدّلات للربح في المضاربة: أن ذلك لا يقطع الاشتراك في الربح. (۱) سورة النساء، الآية: (۲۹). (۲) سورة البقرة، الآية: (٢٧٥). التعريفات الربح الزيادة الحاصلة على رأس المال أو التكلفة. تعريف الربح وطرق حسابه المقصود هنا بالربح هو : الزيادة على رأس المال أو التكلفة في عمليات التمويل أو الاستثمار، ويراد بحساب الربح: طرق تحديد مقداره في عمليات المؤسسة. ويلاحظ أن عددا من هذه المفاهيم تدخل في الربح حسب الاصطلاح المعاصر. الغلة: الزيادة في قيمة الأصول المتداولة بلا بيع. الفائدة: الزيادة في قيمة الأصول الثابتة. العائد: ربح الاستثمار. الإيراد أو الدخل العائد الدوري لفترة محددة.",
  "sections": [
    {
      "sec_id": "التقديم",
      "heading": "التَّقْدِيمُ",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين. يهدف هذا المعيار إلى بيان المقصود بحساب ربح عمليات التمويل أو الاستثمار في المؤسسات (۱) وأحكامه وآلية توزيعه. والله الموفق،،، (۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية."
    },
    {
      "sec_id": "1",
      "heading": "١. نطاق المعيار:",
      "text": "يتناول هذا المعيار بيان الربح ومشروعيته وأحكامه وتحديد طرق حسابه وتوزيعه، وكيفية استحقاقه في تطبيقات المؤسسات في عمليات التمويل أو الاستثمار. ولا يتناول توزيع الربح في حسابات الاستثمار؛ لأن له معيارا خاصا به."
    },
    {
      "sec_id": "2",
      "heading": "٢. الربح المشروع وغير المشروع:",
      "text": "١/٢ الربح المشروع هو : ما ينتج عن تصرف مباح، مثل: البيع، والإجارة، والشركة، بالضوابط الشرعية للعقود. ٢/٢ الربح غير المشروع : ما ينتج عن تصرف محرّم، مثل: الربا، والتجارة بالمحرمات، أو عن عقود باطلة."
    },
    {
      "sec_id": "3",
      "heading": "٣. تحديد نسبة الربح في المعاملات:",
      "text": "١/٣ ليس للربح حدّ أعلى يحرم تجاوزه ما دام التعامل مبنيا على التراضي، مع مراعاة الرفق والقناعة والسماحة. ٢/٣ الأصل: عدم جواز تحديد الربح من السلطات المختصة ما لم يحصل الاحتكار، أو لظروف طارئة، أو لمصلحة ظاهرة: فيجوز التسعير لمقدار الربح بشرط عدم الإجحاف."
    },
    {
      "sec_id": "4",
      "heading": "٤. زيادة الربح في الثمن المؤجل عن الثمن الحال:",
      "text": "تجوز الزيادة في ربح العمليات المؤجلة عن الربح في المبيعات الحالة، على أن تكون مدمجة في الثمن، وألا يزاد في مقدار الدين بتأخر السداد عن الأجل المحدد."
    },
    {
      "sec_id": "5",
      "heading": "ه. تحديد الربح بالمبلغ أو بالنسبة:",
      "text": "١/٥ يجوز تحديد الربح في المرابحة بمبلغ مقطوع يضاف على التكلفة، أو بنسبة مئوية منها. ٢/٥ يجوز أن يستأنس لتحديد نسبة الربح عند الوعد، أو إبرام العقد، بمؤشر منضبط يتفق عليه بين الطرفين. وفي جميع الأحوال، يجب أن يكون مجموع الثمن ومواعيد أقساطه ومقاديرها محددة لا تتغيّر بتغير المؤشر. وينظر المعيار الشرعي رقم (۸) بشأن المرابحة البند (٦/٤)."
    },
    {
      "sec_id": "6",
      "heading": "٦. وضع معدلات أو نسب متعدّدة لتوزيع ربح التمويل بالمضاربة",
      "text": "١/٦ لا مانع من وضع معدلات أو نسب متعدّدة لحساب ربح التمويل بالمضاربة تبعا لفترات مدتها، أو تبعًا لبلوغ ربح أحد الطرفين نسبة معينة من رأس المال بصورة لا تقطع المشاركة في الربح. وينظر المعيار الشرعي رقم (۱۳) بشأن المضاربة البند (٥/٨). ٢/٦ لا مانع من تقييد ربّ المال للمضارب بألا يستثمر إلا بعمليات لا يقل ربحها المتوقع عن نسبة معيّنة، مع عدم ضمان رأس المال، أو الربح، أو كليهما. وينظر المعيار الشرعي رقم (٤٦) بشأن الوكالة بالاستثمار."
    },
    {
      "sec_id": "7",
      "heading": "٧. توزيع ربح المعاملات المؤجلة:",
      "text": "١/٧ لا مانع شرعًا من اتباع الطرق المحاسبية المتعارف عليها التي تقررها الجهات الإشرافية لتوزيع وحساب ربح المعاملات المؤجلة على الفترات المالية، ما لم تتعارض مع أحكام الشريعة، مع العمل على تطبيق المعايير المحاسبية الصادرة عن هيئة المحاسبة والمراجعة للمؤسسات المالية الإسلامية ما أمكن ذلك. ٢/٧ يتعين على المؤسسات عند إعداد بياناتها المالية، تجنّب كل ما من شأنه الإيهام أو التدليس بشأن طرق حساب الأرباح أو توزيعها."
    },
    {
      "sec_id": "8",
      "heading": "٨. على المؤسسة أن تُفصح لعملائها عن طريقة حسابها للربح، وأن تُعطي العميل فرصة للاستفسار عن أصل ذلك.",
      "text": "على المؤسسة أن تُفصح لعملائها عن طريقة حسابها للربح، وأن تُعطي العميل فرصة للاستفسار عن أصل ذلك. كما أن عليها إذا ذكرت الربح في حملاتها الإعلانية ومطويات تسويق منتجاتها ، أن تبيّن تلك الطريقة بما ينفي التدليس. أما في العقود، فيجب ذكر الثمن الإجمالي، أو التكلفة والربح بمبلغ أو نسبة منها. وفي حال ذكر نسبة الربح مقرونة بالزمن لا تصح الجدولة للدين بزيادة كل من الزمن والربح."
    },
    {
      "sec_id": "9",
      "heading": "٩. لا مانع أن تستخدم المؤسسة أي طريقة مقبولة شرعًا متعارف عليها لحساب الربح بناءً على مدة التمويل، مثل: طريقة الحساب التي تعتمد على تحديد الربح بنسبة من كامل المبلغ سنويا لكامل المدة، أو طريقة الحساب التنازلية حيث يحسب الربح على المبالغ المتبقية في ذمة العميل بحسب جدول الأقساط، شريطة التزام الشفافية والإفصاح التام و أن يكون ثمن البيع الإجمالي مبينا بالمبلغ.",
      "text": "لا مانع أن تستخدم المؤسسة أي طريقة مقبولة شرعًا متعارف عليها لحساب الربح بناءً على مدة التمويل، مثل: طريقة الحساب التي تعتمد على تحديد الربح بنسبة من كامل المبلغ سنويا لكامل المدة، أو طريقة الحساب التنازلية حيث يحسب الربح على المبالغ المتبقية في ذمة العميل بحسب جدول الأقساط، شريطة التزام الشفافية والإفصاح التام و أن يكون ثمن البيع الإجمالي مبينا بالمبلغ."
    },
    {
      "sec_id": "10",
      "heading": "١٠. يجوز للمؤسسة أن تتنازل عن جزء من الثمن عند تعجيل المشتري سداد التزاماته إذا لم يكن بشرط متفق عليه في العقد مع مراعاة تعليمات الجهات الإشرافية.",
      "text": "يجوز للمؤسسة أن تتنازل عن جزء من الثمن عند تعجيل المشتري سداد التزاماته إذا لم يكن بشرط متفق عليه في العقد مع مراعاة تعليمات الجهات الإشرافية."
    },
    {
      "sec_id": "11",
      "heading": "١١. طريقة معالجة الربح في الدفاتر الداخلية، مثل: فصل حساب الربح عن حساب التكلفة، أو ربط الربح بالأقساط الأولى:",
      "text": "لا تأثير لها على العلاقة التعاقدية بين البنك وعميله. وعلى المؤسسات أن تطوّر أنظمتها وبرامجها الآلية لتكون متوافقة مع المعايير والأحكام الشرعية."
    },
    {
      "sec_id": "12",
      "heading": "١٢. تاريخ إصدار المعيار:",
      "text": "٢٦ جمادى الآخرة ١٤٣٢ هـ الموافق ٢٩ أيار (مايو) ۲۰۱۱م."
    },
    {
      "sec_id": "اعتماد المعيار",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار ضوابط حساب ربح المعاملات في اجتماعه رقم (۳۰) المنعقد في مملكة البحرين في الفترة من الجمعة - الأحد ٢٤-٢٦ جمادى الآخرة ١٤٣٢ هـ الموافق ۲۷-۲۹ أيار (مايو) ۲۰۱۱م."
    },
    {
      "sec_id": "ملحق أ",
      "heading": "مُلْحَقُ ( أ )",
      "text": "نبذة تاريخية عن إعداد المعيار قررت الأمانة العامة تكليف مستشار شرعي لإعداد دراسة شرعية عن حساب ربح المعاملات في تاريخ ١٤ ربيع الآخر ١٤٢٩هـ الموافق ٢٠ نيسان (إبريل) ۲۰۰۸م. وفي اجتماع لجنة المعايير الشرعية الذي عقد بتاريخ ٢٤ رمضان ١٤٣١هـ الموافق ٢٨ كانون الثاني (يناير) ۲۰۱۰م في دولة الكويت - ناقشت اللجنة مسودة مشروع معیار حساب ربح المعاملات وأدخلت التعديلات اللازمة. عرضت مسودة مشروع المعيار المعدّلة على المجلس الشرعي في اجتماعه رقم (۲۸) المنعقد في مملكة البحرين في مملكة البحرين في الفترة ١٢ - ١٤ ذي القعدة ١٤٣١هـ الموافق ۲۰-۲۲ تشرين الأول (أكتوبر) ۲۰۱۰م ، وأدخلت التعديلات التي رأتها مناسبة. عقدت الأمانة العامة جلسة استماع في مملكة البحرين بتاريخ ٢٥ جمادى الآخرة ١٤٣٢ هـ الموافق ٢٨ أيار (مايو) ۲۰۱۱م ، وقد تم الاستماع إلى الملاحظات التي طرحت خلال الجلسة، وقام عضو من المجلس الشرعي بالإجابة عن الملاحظات، والتعليق عليها. راجعت لجنة صياغة المعايير الشرعية في اجتماعها المنعقد في المدينة النبوية بتاريخ ٣٠ شعبان ١٤٣٦هـ يوافقه ۱۷ يونيو ٢٠١٥م المعيار، وبعد المداولة والمناقشية أقرت اللجنة بعض التعديلات المتعلقة بالصياغة التي رأتها مناسبة، واعتمد المعيار بصيغته المعدلة الحالية."
    },
    {
      "sec_id": "ملحق ب",
      "heading": "مُلْحَقُ (ب)",
      "text": "مستند الأحكام الشرعية • مستند عدم تحديد حد أعلى للربح أن ذلك يتنافى مع قوله تعالى: ﴿ إِلَّا أَن تَكُونَ تِجَارَةً عَن تَرَاضِ مِنكُمْ (۱) . وقد تأكد هذا الحكم بقرار مجمع الفقه الإسلامي الدولي رقم ٤٦ ٥/٨) ليس هناك تحديد لنسبة معينة للربح يتقيد بها التاجر». • مستند مشروعية زيادة الربح في الثمن المؤجل قوله تعالى: ﴿ وَأَحَلَّ اللَّهُ الْبَيْعَ (٢) وقد فسره جماهير المفسرين بأنه البيع الآجل، لتصح المقارنة بينه وبين الربا الذي فيه زيادة. وقد صدر معيار محاسبي بشأن البيع الآجل برقم ٢٠ . • مستند مشروعية وضع معدّلات للربح في المضاربة: أن ذلك لا يقطع الاشتراك في الربح. (۱) سورة النساء، الآية: (۲۹). (۲) سورة البقرة، الآية: (٢٧٥)."
    },
    {
      "sec_id": "ملحق ج",
      "heading": "مُلْحَقُ (ج)",
      "text": "التعريفات الربح الزيادة الحاصلة على رأس المال أو التكلفة. تعريف الربح وطرق حسابه المقصود هنا بالربح هو : الزيادة على رأس المال أو التكلفة في عمليات التمويل أو الاستثمار، ويراد بحساب الربح: طرق تحديد مقداره في عمليات المؤسسة. ويلاحظ أن عددا من هذه المفاهيم تدخل في الربح حسب الاصطلاح المعاصر. الغلة: الزيادة في قيمة الأصول المتداولة بلا بيع. الفائدة: الزيادة في قيمة الأصول الثابتة. العائد: ربح الاستثمار. الإيراد أو الدخل العائد الدوري لفترة محددة."
    }
  ],
  "keywords": [
    "حساب الربح",
    "المعاملات",
    "التمويل الإسلامي",
    "المعيار الشرعي 47",
    "ضوابط شرعية",
    "الربح المشروع",
    "الربح غير المشروع",
    "نسبة الربح",
    "الثمن المؤجل",
    "المضاربة",
    "المرابحة",
    "توزيع الأرباح",
    "المؤسسات المالية الإسلامية",
    "الإفصاح",
    "الشفافية",
    "التعريفات",
    "رأس المال",
    "التكلفة",
    "البيع الآجل",
    "الوكالة بالاستثمار"
  ],
  "aliases": [
    "المعيار الشرعي رقم ٤٧",
    "ضوابط حساب ربح المعاملات",
    "Sharia Standard No. 47",
    "Rules for Calculating Profit from Transactions"
  ],
  "pages": [
    "1159",
    "1160",
    "1161",
    "1162",
    "1163",
    "1164",
    "1165",
    "1166",
    "1167",
    "1168",
    "1169"
  ]
}