{
  "id": "SS50",
  "title": "المعيار الشرعي رقم (٥٠) المساقاة",
  "text": "المعيار الشرعي رقم (٥٠)\nالمساقاة\nالمُعْيَارُ الشَّرْعِيُّ رقم (٥٠)\nالمساقاة\nالمعايير الشرعية\nمية الحمر\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان أحكام المساقاة وضوابطها الشرعية، وتطبيقات\nالمؤسسات المالية الإسلامية لها (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية،\nومنها المصارف الإسلامية.\n۱۲۰۲\nالمعيار الشرعي رقم (٥٠)\nنص المعيار\nالمساقاة\n١. نطاق المعيار:\nيتناول هذا المعيار أحكام المساقاة وضوابطها الشرعية وتطبيق المؤسسات لها.\nولا يتناول الشركات الزراعية الأخرى؛ لأن لها معايير خاصة بها.\n. تعريف المساقاة:\nعقد بين مالك الشجر عينًا أو منفعة ومن يعمل فيها (المساقي) على أن يكون\nالناتج بينهما بنسبة معلومة تحدد عند العقد.\n. حكم العقد وصفته:\nالمساقاة عقد مشروع يلزم بالشروع في العمل أو بالتعهد من الطرفين بعدم\nالفسخ قبل انتهاء مدتها.\n٤. أركان المساقاة:\n١/٤ الإيجاب والقبول صراحة أو بدلالة معتبرة.\n٢/٤ أن يكون كل من العاقدين كامل الأهلية.\n٣/٤ أن يكون الشجر مُعَيَّنا ومن شأنه حصول الناتج ويحتاج إلى سقيا\nورعاية.\n۱۲۰۳\nه شروط صحة المساقاة:\nالمعايير الشرعية\n١/٥ أن يحدد في العقد لكل واحد من المتعاقدين نسبة شائعة معلومة من\nالناتج.\n٢/٥ أن يكون العمل مقتصرا على ما ينفع الثمر والشجر. وليس لمالك\nالشجر مطالبة المساقي بغير ذلك.\n٣/٥ أن تكون المساقاة إلى حصول الناتج أو إلى مدة معلومة يحصل فيها\nالناتج غالبًا.\n٦. واجبات المساقي:\n١/٦ يجب على المساقي عمل ما فيه مصلحة الشجر والثمر وفق ما اتفق\nعليه مع مالك الشجر وما يقتضيه العرف، ومن ذلك:\n١/١/٦ رعاية الشجر بالسقي، والتأبير والتسميد وقطع الحشيش\nالضار، وإصلاح طرق الماء وتنقيتها، وتشذيب الجريد،\nومكافحة الآفات والجذاذ، وما يتكرر موسميا من الأعمال على\nحسب المعهود لكل جنس من أجناس الشجر.\n٢/١/٦ ألا يعقد المساقي المساقاة مع غيره على الشجر نفسه\n(المساقاة من الباطن إلا بإذن من مالك الشجر، وإن عقد بدون\nإذنه كان مالك الشجر بالخيار بين إتمام العقد ونقضه.\n٢/٦ يحق للمساقي أن يستعين بغيره - كالأجير - في بعض أو كل أعمال\nالمساقاة.\n٣/٦ يد المساقي يد أمانة إلا إذا تعدى أو قصر أو خالف شروط المساقاة فإنه\nيضمن الضرر الفعلي الناتج عن ذلك، ويستحق نصيبه من الثمر.\n١٢٠٤\nالمعيار الشرعي رقم (٥٠)\nواجبات مالك الشجر :\nالمساقاة\nعلى مالك الشجر أن يخلي بين المساقي وبين الشجر، وأن يقدم ما يمكنه من\nالعمل بما لا يقوم به إلا المالك.\n. الواجبات المشتركة بين المساقي ومالك الشجر :\n١/٨ يجب على المساقي ومالك الشجر حفظ الثمر بعد الجذاذ. أما قبل الجذاذ\nفيجب حفظ الثمار على العامل إلا لعرف أو شرط على خلاف ذلك.\n٢/٨ النفقات المتعلقة بالمساقاة على المساقي ومالك الشجر بقدر\nحصصهما ما لم يتفقا على خلاف ذلك وتشمل نفقة التأمين التكافلي\nإن وجد.\n٣/٨ يتولى المساقي نفسه كل الأعمال التي يتولاها المساقون مثله بحسب\nالعرف. ولا يستحق زيادة على حصته؛ لأنها من واجباته، فإذا استأجر\nمن يقوم له بذلك فأجرته من ماله الخاص وليس من الثمر ويجوز له أن\nيستأجر لأداء مالم يجب عليه من الأعمال بحسب العرف على حساب\nالمساقاة.\n٤/٨ إذا امتنع المساقي عن إتمام المساقاة بعد الشروع أو التعهد بالإتمام إلى\nانتهاء مدتها، فيحق لمالك الشجر مطالبته بالإتمام؛ فإن لم يتم وكان\nامتناعه قبل ظهور الثمر فلا شيء له، أما بعد ظهور الثمر وقبل صلاحه\nفيستأجر أجير لإتمام العمل، وتحسم أجرته من نصيب المساقي بعد\nصلاح الثمر وبيعه، فإن لم يكف نصيب المساقي لسداد الأجرة وجب\nعلى المساقي دفع الباقي، فإن زاد نصيبه من الثمر على الأجرة رد الفرق\nللمساقي.\n١٢٠٥\nالمعايير الشرعية\n/٥ إن منع مالك الشجر المساقي من العمل وكانت المساقاة إلى ظهور\nالناتج أو صلاحيته للجذاذ طولب مالك الشجر بتمكين المساقي من\nالإتمام، فإن لم يمكنه وكان امتناعه قبل ظهور الثمر فعليه للمساقي\nأجرة المثل، وإن كان امتناعه بعد ظهور الثمر فللمساقي نصيبه من\nالثمر.\n.. قسمة الناتج :\n١/٩ الأصل أن القسمة تشمل جميع ما يتكرر نتاجه من الشجر مثل الثمر\nوالسعف وغيره ما لم يتفقا على اقتصار القسمة على الثمر.\n٢/٩ يستحق العامل نصيبه على الشيوع بظهور الناتج.\n۱۰. طوارئ المساقاة:\n١/١٠ إن لم يظهر الناتج بتاتا، أو أصابت جائحة جميع الناتج فلا شيء\nللمساقي، أما إن أصابت الجائحة بعض الناتج فيقتسمان ما بقي\nبالنسب المحددة في العقد.\n١٠ / ٢ إن لم يظهر الناتج في المدة المحددة فيخير المساقي بين أن يعمل\nدون أجر إلى أن يظهر الناتج ويأخذ نصيبه أو أن يترك العمل ولا حق له\nفي الناتج بعد ظهوره إن لم يكن له عذر بترك العمل، فإن كان له العذر\nفيعطى من نصيبه بمقدار فترة عمله إلى مدة ظهور الناتج.\n۱۱. ظهور الشجر مستحقا، أو مغصوبا:\n١/١١ إذا ظهر أن الشجر مستحق لغير عاقد المساقاة فالثمر للمالك\nالحقيقي، وللمساقي أجرة المثل على من تعاقد معه، بما لا يزيد عن\nحصته من الناتج.\n١٢٠٦\nالمعيار الشرعي رقم (٥٠)\nالمساقاة\n١١ / ٢ إذا عقد غاصب الشجر مساقاة مع المساقي بغير علمه بالغصب\nوعمل فالناتج - إن وجد - لمالك الشجر، وعلى الغاصب للمساقي\nأجرة المثل لكن إن علم المساقي بالغصب فلا أجرة له.\n۱۲. انتهاء عقد المساقاة:\nينتهي عقد المساقاة بأحد الأمور الآتية:\n١/١٢ تمام عملية الإنتاج وحصول القسمة إذا كانت المساقاة مرتبطة بإنتاج\nموسم معين.\n٢/١٢ بإنتهاء المدة المتفق عليها وإجراء القسمة مع مراعاة البند ٢/١٠.\n١٢ / ٣ موت المساقي أو تصفية المؤسسة المساقية إن كانت المساقاة مشروطة\nبعمله وإلا فلا تبطل، ويخير الخلف بين إتمام العمل بشروطه وعدمه،\nفإذا اختاروا إتمام العمل بشروطه فيعملون بأنفسهم أو بمن يستأجرون\nويستحقون حصة مورثهم في الناتج أما إن لم يختاروا العمل فيتولى\nمالك الشجر إتمام العمل بنفسه أو بغيره وعند ظهور الناتج يستحق\nالورثة أجرة المثل بقدر المدة بما لا يزيد عن نصيبه من الناتج.\n٤/١٢ موت الشجر المعقود عليه أو تعذر إنتاجه.\n١٢ / ٥ انتهاء الموسم دون حصول الإنتاج.\n۱۳. فسخ عقد المساقاة:\n١/١٣ ينفسخ عقد المساقاة بتراضي الطرفين (الإقالة).\n٢/١٣ يحق لمالك الشجر فسخ العقد في الأحوال الآتية:\n۱۲۰۷\nالمعايير الشرعية\n١/٢/١٣ تعذر العمل على المساقي، وحينئذ ينظر :\n١٣/ ٢ / ١ / ١ إن تعذر العمل على المساقي لسبب لا يد له فيه\nمثل المرض ونحوه فله أجرة المثل بقدر عمله.\n١٣ / ٢ / ١ / ٢ إن تعذر العمل على المساقي بسبب منه يؤخذ\nمنه أجرة المثل ويتحمل الضرر الفعلي الذي لحق بمالك\nالشجر حسب تقدير الخبراء.\n٢/٢/١٣ ترك المساقي العمل مع تعذر إلزامه. وينظر البند ٤/٨\n١٣/ ٢ / ٣ يحق للمساقي أن يفسخ العقد إذا لم يمكنه رب الشجر من\nالعمل. وينظر البند ٥/٨ .\n١٤. زكاة المساقاة:\nينظر المعيار الشرعي رقم (٣٥) بشأن الزكاة، البند ٩/٤/٥.\n١٥. من تطبيقات المؤسسات للمساقاة:\n١/١٥ يمكن أن تكون المؤسسة مساقية مع مالك الشجر ثم تستأجر عمالًا\nللعمل المطلوب.\n٢/١٥ يمكن أن تكون المؤسسة مالكة للشجر وتساقي مع الغير.\n١٦. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ۲۱ صفر ١٤٣٤هـ الموافق ٤ يناير ٢٠١٣م.\n۱۲۰۸\nالمعيار الشرعي رقم (٥٠)\nالمساقاة\nاعتماد المعيار\nاعتمد المجلس الشرعي معيار المساقاة في اجتماعه (٣٥) المنعقد في المدينة\nالمنورة المنعقد في ۲۲ شوال ١٤٣٤ هـ الموافق ٢٩ من سبتمبر ۲۰۱۳م.\n۱۲۰۹\nالمعايير الشرعية\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقررت الأمانة العامة في تاريخ ٢٤ ذي القعدة ١٤٣١ هـ يوافقه ٣٠ تشرين\nالثاني (نوفمبر) ۲۰۱۰م تكليف مستشار شرعي بإعداد دراسة شرعية عن المساقاة.\nناقش المجلس الشرعي في اجتماعه رقم (۳۰) المنعقد بمملكة البحرين في\nالفترة من ٢٤ - ٢٦ جمادى الآخرة ١٤٣٢ هـ يوافقه ۲۷ - ۲۹ مايو ۲۰۱۱م مسودة\nمشروع المعيار، وأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۳۱) المنعقد بمملكة البحرين\nفي الفترة من ۲۲ - ٢٤ ذي العقدة ١٤٣٢ هـ يوافقه ۲۰ - ۲۲ تشرين الأول (أكتوبر)\n۲۰۱۱م مسودة مشروع المعيار، وأدخل التعديلات التي رآها مناسبة.\nاستكمل المجلس الشرعي في اجتماعه رقم (۳۲) المنعقد بالمدينة المنورة\nفي الفترة من ۸-۹ ربيع الآخرة ١٤٣٣ هـ يوافقه ١ - ٢ آذار (مارس) ۲۰۱۲م مناقشة\nمسودة مشروع المعيار، وأدخل التعديلات التي رآها مناسبة.\nعقدت الأمانة العامة جلسة استماع في مملكة البحرين بتاريخ ١٦ جمادى\nالآخرة ١٤٣٣ هـ يوافقه ٧ أيار (مايو) ۲۰۱۲م، وحضرها عدد من المشاركين يمثلون\nالبنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة\n۱۲۱۰\nالمعيار الشرعي رقم (٥٠)\nالمساقاة\nالجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى الملاحظات\nالتي طرحت خلال الجلسة، وقام أعضاء المجلس الشرعي واللجان الشرعية بالإجابة\nعن الملاحظات، والتعليق عليها.\nناقش المجلس الشرعي في اجتماعه رقم (۳۳) المنعقد بمكة المكرمة في\nالفترة من ۱۹ - ۲۱ شوال ١٤٣٣ هـ يوافقه ٦ - ٨ أيلول (سبتمبر) ۲۰۱۲م، التعديلات\nالتي اقترحها المشاركون في جلسة الاستماع، وأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٣٤) المنعقد في مملكة البحرين\nالمنعقد في الفترة من ۲۰ - ۲۱ صفر ١٤٣٤ هـ يوافقه ٣ - ٤ كانون الثاني (يناير)\n۲۰۱۳م مسودة مشروع المعيار وأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٣٥) المنعقد بالمدينة المنورة في\nالفترة ۲۲-۲۳ شوال ١٤٣٤ هـ يوافقه ۲۹ - ۳۰ سبتمبر ۲۰۱۳م مشروع المعيار،\nوأدخل التعديلات التي رآها مناسبة، واعتمد فيه المعيار.\n۱۲۱۱\nالمعايير الشرعية\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\nحكم العقد وصفته:\nمستند مشروعية المساقاة السنة والإجماع؛ فمن السنة حديث ابن عمر أن\nرسول الله ﷺ عامل أهل خيبر بشطر ما يخرج منها من ثمر أو زرع (۱).\nومن الإجماع طبقها الصحابة رضوان الله عليهم سنوات في خيبر\nحتى أجلاهم الفاروق رضوان الله عليه بلا نكير من أحد، وقد حكى الإجماع\nأو الاتفاق على جوازها كل من العلامة ابن حزم وموفق الدين ابن قدامة\nوشمس الدين ابن قدامة وابن مفلح والبهوتي (٢).\nمستند لزوم المساقاة بالشروع أو التعهد عموم قوله تعالى: ﴿ يَأَيُّهَا الَّذِينَ ءَامَنُوا\nأَوْفُوا بِالْعُقُودِ (۳).\n(۱) رواه البخاري باب المزارعة بالشطر ونحوه، ومسلم باب المساقاة والمعاملة بجزء من الثمر\nوالزرع.\n(۲) ينظر مختصر البسيوي ۲۹۱ ، جامع أبي الحسن ٤٩/٤ ، المحلى ٢٣٠/٨، الضياء\n١٨ / ٢٤٥ ، المغني ٥ / ٥٤٩ - ٥٥٢ . الشرح الكبير ٥ / ٥٥٧ ، الإيضاح ٢٣٣/٦ ، البحر\nالرائق ٦٤/٨ ، المبدع ٥ / ٤٦ ، كشاف القناع ٥٣٣/٣ .\n(۳) سورة المائدة، الآية: (۱).\n۱۲۱۲\nالمعيار الشرعي رقم (٥٠)\nأركان المساقاة:\nالمساقاة\nمستند شرط كمال الأهلية في عقد المساقاة قول النبي ﷺ: «رفع القلم\nعن ثلاثة : عن النائم حتى يستيقظ وعن الصبى حتى يحتلم وعن المجنون حتى\nيعقل» (1) .\nمستند شرط تعين الشجر واشتراط حصول الناتج منه عادة أدلة نفي الغرر؛\nوالشجر الذي لا ناتج منه لا تتحقق به غاية المساقاة.\nمستند شرط حاجة الشجر إلى سقيا ورعاية أن العمل ركن من أركان المساقاة،\nولا تصح المساقاة إن فقدت ركنا من أركانها.\nشروط صحة المساقاة:\nمستند تحديد نسبة شائعة معلومة لكلا المتعاقدين حديث ابن عمر أن\nرسول الله ﷺ عامل أهل خيبر بشطر ما يخرج منها من ثمر أو زرع، وتحديد أجرة\nمقطوعة يخرج العقد عن خصائص المساقاة، وكونها معلومة من أجل نفي الجهالة\nالممنوعة.\nمستند قصر العمل على ما ينفع الثمر والشجر أن مورد العمل في المساقاة هو\nالشجر وثمره؛ فإن شرط عليه عملا آخر كان مخالفا لمقتضى العقد، وهو شرط يحقق\nمصلحة أحد الطرفين على حساب الآخر.\nمستند أن تكون المساقاة إلى حصول الناتج أو إلى مدة يحصل فيها غالبا هو\nقواعد العدالة في الشريعة بحيث لا ينفرد المالك بالاستفادة من الناتج دون العامل،\nوالناتج هو غاية العقد؛ فلا يصح أن\nيحرم العامل حقه بقصر المدة.\n(1) أخرجه أبو داود في سننه - باب في المجنون يسرق أو يصيب حدا.\n۱۲۱۳\nالمعايير الشرعية\nواجبات المساقي:\nمستند وجوب ما فيه مصلحة الشجر والثمر على المساقي انفراد أهل خيبر\nبالعمل دون أن يرسل النبي الله أحدا لأداء بعض أعمال المساقاة.\nمستند منع المساقي من مساقاة غيره من الباطن بدون إذن أن الشجر ليس ملكا\nله وليس وكيلا عن المالك، وقد لا يرضى المالك بمساقاة المساقي لغيره.\nمستند جواز استعانة المساقي بأجير ونحوه عموم شرط النبي ﷺ على\nأهل خيبر «أن يعتملوها من أموالهم) (۱) ، والاستعانة لا تقصي مسؤولية المساقي.\nمستند أن يد العامل يد أمانة أنه نائب عن المالك في حفظ شجره وثمره.\nواجبات مالك الشجر :\nمستند وجوب التخلية بين المساقي وبين الشجر تحقيق مقتضى العقد بتمكين\nالمساقي من أداء عمله.\nالواجبات المشتركة بين المساقي ومالك الشجر :\nمستند اشتراك المالك والمساقي في حفظ الثمرة بعد الجذاذ أن المالك يمكنه\nأخذ ثمره بعد الجذاذ، وأما قبل الجذاذ فالمساقي مسؤول عن الشجر وثمره؛ لأن\nالمالك قد خلى بينه وبين الشجر.\nمستند تقسيم النفقات على حصة المالك والمساقي أنه أقرب إلى تحقيق\nالعدالة؛ حتى لا يقع ضرر على أحدهما لحساب صاحبه.\n(1) أخرجه مسلم في صحيحه - باب المساقاة والمعاملة بجزء من الثمر والزرع، وأبو داود في\nسننه – باب في المساقاة.\n١٢١٤\nالمعيار الشرعي رقم (٥٠)\nالمساقاة\nمستند إلزام المساقي إتمام العمل إن امتنع عنه أن المساقاة عقد لازم بالشروع\nفلا يحق لأحدهما الانفراد بفسخه، ومستند عدم استحقاق المساقي لعوض إن كان\nامتناعه قبل ظهور الناتج أنه ترك واجبه في إتمام العمل ولا حق له في الناتج قبل\nظهوره؛ فإن ظهر استؤجر من يتم العمل على حساب المساقي لأن للمساقي نصيبا\nمنه بظهوره فلا يحرم من نصيبه، وعليه إكمال العمل فلا تسقط تبعته عنه، فتحســـــم\nالأجرة من نصيبه.\nمستند إلزام مالك الشجر بإتمام العقد إن منع المساقي من العمل أن العقد\nلازم بالشروع أو بالتعهد بعدم الفسخ، ومستند إلزامه بأجرة المثل قبل ظهور الناتج\nأن جهد العامل لا بد له من عوض، ولم يظهر الناتج حتى يستحق نصيبه منه، وإن ظهر\nالناتج فقد تعلق حق المساقي به؛ لأنه يستحقه بظهوره.\nقسمة الناتج:\nمستند شمول القسمة لكل ما يتكرر نتاجه هو أن للمساقي دورا في الناتج بعمله\nفلا يحرم نصيبه، وصرح بقريب من ذلك فقهاء الإباضية والمالكية، وهو مقتضى\nمذهب بعض الحنفية، فعن أبي سعيد الكدمي أن للعامل نصيبا في عسب النخل\nو حطب القطن إلا لعرف أو شرط، وقال أبو عمرو القرطبي: (وما قطع من الجريد\nوالليف والزرجون فهو بينهما على قدر ما لكل واحد منهما من أجزاء الثمرة)(1). وهو\nمقتضى العدالة.\nمستند أن للمساقي نصيبه على الشيوع حديث رافع؛ فعن حنظلة بن قيس\nالأنصاري قال سألت رافع بن خديج عن كراء الأرض بالذهب والورق. فقال لا بأس\nبه، إنما كان الناس يؤاجرون على عهد النبي ﷺ على الماذيانات وأقبال الجداول\n(۱) بيان الشرع ۲۹٦/٤٠، ۲۹۲ ، الكافي ٢/ ١٠٧.\n١٢١٥\nالمعايير الشرعية\nوأشياء من الزرع؛ فيهلك هذا ويسلم هذا ويسلم هذا ويهلك هذا فلم يكن للناس كراء\nإلا هذا فلذلك زجر عنه. فأما شيء معلوم مضمون فلا بأس به) (۱).\nمستند استحقاق المساقي نصيبه بالظهور أن له دورا في الظهور، وهو مذهب\nبعض الشافعية وجمهور الحنابلة وعليه الإمامية (٢).\nطوارئ المساقاة:\nمستند عدم استحقاق المساقي لشيء إن تلف الناتج أو أصابته جائحة أن من\nمقتضيات الشركة أن القسمة إنما تكون في الناتج ؛ فإن تلف الناتج فلا قسمة، وهو\nمستند قسمة الباقي إن تلف بعض الناتج بالجائحة.\nمستند تخيير المساقي إن لم يظهر الناتج في المدة المحددة بين المواصلة\nفي العمل بلا أجرة أو ترك العمل ويفوته الناتج مراعاة قواعد العدالة، لا سيما أن\nمالك الشجر ينتفع بالحفاظ على شجره، وإن لم يحصل على ناتج، واستثناء المعذور\nباستحقاقه لنصيبه بمقدار فترة العمل تطبيقا لقاعدة العدالة.\nظهور الشجر مستحقا، أو مغصوبا:\nمستند كون الثمر للمالك إن ظهر الشجر مستحقا أن الأصل بقاء ملكية الثمر\nللمالك إلا بعقد، والعقد هنا باطل، ومستند وجوب أجرة المثل على من تعاقد مع\nالمساقي بما لا يزيد عن حصته أنه عمل بعوض مع شبهة عقد؛ ولا يمكن إعطاؤه\nما تم الاتفاق عليه لملكية الغير له فيستحق البدل، وهو أجرة المثل، وتقييدها بما لا\n(۱) رواه مسلم باب كراء الأرض بالذهب والورق.\n6\n(۲) كشاف القناع ٣ / ٥٣٨ ، المغني ٥ / ٥٧٦ ، المبدع ٥٤/٥ ، الروضة ٥ / ١٦٠ ، جامع المقاصد\n١٢١٦\n.٣٧٦/٧\nالمعيار الشرعي رقم (٥٠)\nالمساقاة\nيزيد على حصته أن من تعاقد معه لم يلتزم بأكثر من حصته، لا سيما أنه لم يقصد\nالتعدي.\nمستند كون الثمر للمالك إن ساقى غاصب الشجر غيره فيه أن الأصل بقاء\nملكية الثمر للمالك إلا بعقد، والعقد هنا باطل، ووجوب أجرة المثل على الغاصب\nللمساقي إن لم يعلم بالغصب أنه عمل بعوض مع شبهة عقد؛ ولا يمكن إعطاؤه ما\nتم الاتفاق عليه لملكية الغير له فيستحق البدل، وهو أجرة المثل، وحرمانه من الأجرة\nإن علم بالغصب لأنه متعدي؛ وهو داخل في عموم حديث: «وليس لعرق ظالم فيه\n)۱( حق\nانتهاء عقد المساقاة:\nمستند انتهاء عقد المساقاة بتمام الإنتاج وحصول القسمة أو انتهاء المدة المتفق\nعليها أو انتهاء الموسم دون حصول الإنتاج هو تطبيق العقد الذي تم بين الطرفين.\nمستند انتهاء عقد المساقاة بموت المساقي أو تصفية المؤسسة إن كانت المساقاة\nمشروطة بمباشرته العمل لفوات شرط المباشرة، ومستند تخيير الخلف (سواء أكان\nعاما بالميراث أو خاصا بانتقال ملكية المؤسسة مثلا بين إتمام العمل بشروطه وعدمه\nهو أن الورثة أو من ملك المؤسسة ورثوا هذا الحق من مورثهم، وأما استحقاقهم لأجرة\nالمثل فلأن مورثهم يستحق العوض عن جهده فإن مات قبل ظهور الناتج استحق البدل،\nوهو أجرة المثل، وتقيده بما لا يزيد عن نصيب مورثهم من الناتج؛ فلأن مالك الشجر\nلم يلتزم بأكثر من نصيب المساقي، وإذا كانت مواصلة الورثة العمل لا يزيدهم عن\nنصيب مورثهم من الناتج فكيف يستحقون أكثر منها دون عمل؟\n(1) أخرجه البخاري في صحيحه - باب من أحيا أرضًا مواتًا، ومالك في الموطأ - باب القضاء\nفي عمارة الموات.\n۱۲۱۷\nالمعايير الشرعية\nمستند انتهاء عقد المساقاة بموت الشجر المعقود عليه أو تعذر إنتاجه هو\nحديث وقاعدة لا ضرر ولا ضرار)؛ لأن إلزام المساقي العمل دون عوض فيه ضرر\nبالغ.\nفسخ عقد المساقاة:\nمستند فسخ عقد المساقاة بالتراضي مفهوم قول النبي صلوات الله وسلامه\nعليه: «من أقال نادما بيعته أقال الله عثرته يوم القيامة»(1).\nمستند وجوب أجرة المثل إن تعذر العمل على المساقي بسبب لا يد له فيه أن\nالمساقي بذل جهدا بعقد فيستحق عوضا عليه، ولم يكتمل العمل حتى يستحق نصيبه\nمن الناتج فلذا أعطي أجرة المثل.\nمستند تحمله الضرر الفعلي الذي لحق بمالك الشجر إن كان بتسبب منه أنه\nتسبب في ذلك، والمتسبب ضامن.\n(1) أخرجه ابن حبان في صحيحه – باب الإقالة.\n۱۲۱۸",
  "sections": [
    {
      "sec_id": "Introduction",
      "heading": "التَّقْدِيمُ",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى بيان أحكام المساقاة وضوابطها الشرعية، وتطبيقات\nالمؤسسات المالية الإسلامية لها (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية،\nومنها المصارف الإسلامية."
    },
    {
      "sec_id": "Standard Text",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار",
      "text": "يتناول هذا المعيار أحكام المساقاة وضوابطها الشرعية وتطبيق المؤسسات لها.\nولا يتناول الشركات الزراعية الأخرى؛ لأن لها معايير خاصة بها."
    },
    {
      "sec_id": "2",
      "heading": "تعريف المساقاة",
      "text": "عقد بين مالك الشجر عينًا أو منفعة ومن يعمل فيها (المساقي) على أن يكون\nالناتج بينهما بنسبة معلومة تحدد عند العقد."
    },
    {
      "sec_id": "3",
      "heading": "حكم العقد وصفته",
      "text": "المساقاة عقد مشروع يلزم بالشروع في العمل أو بالتعهد من الطرفين بعدم\nالفسخ قبل انتهاء مدتها."
    },
    {
      "sec_id": "4",
      "heading": "أركان المساقاة",
      "text": "١/٤ الإيجاب والقبول صراحة أو بدلالة معتبرة.\n٢/٤ أن يكون كل من العاقدين كامل الأهلية.\n٣/٤ أن يكون الشجر مُعَيَّنا ومن شأنه حصول الناتج ويحتاج إلى سقيا\nورعاية."
    },
    {
      "sec_id": "5",
      "heading": "شروط صحة المساقاة",
      "text": "١/٥ أن يحدد في العقد لكل واحد من المتعاقدين نسبة شائعة معلومة من\nالناتج.\n٢/٥ أن يكون العمل مقتصرا على ما ينفع الثمر والشجر. وليس لمالك\nالشجر مطالبة المساقي بغير ذلك.\n٣/٥ أن تكون المساقاة إلى حصول الناتج أو إلى مدة معلومة يحصل فيها\nالناتج غالبًا."
    },
    {
      "sec_id": "6",
      "heading": "واجبات المساقي",
      "text": "١/٦ يجب على المساقي عمل ما فيه مصلحة الشجر والثمر وفق ما اتفق\nعليه مع مالك الشجر وما يقتضيه العرف، ومن ذلك:\n١/١/٦ رعاية الشجر بالسقي، والتأبير والتسميد وقطع الحشيش\nالضار، وإصلاح طرق الماء وتنقيتها، وتشذيب الجريد،\nومكافحة الآفات والجذاذ، وما يتكرر موسميا من الأعمال على\nحسب المعهود لكل جنس من أجناس الشجر.\n٢/١/٦ ألا يعقد المساقي المساقاة مع غيره على الشجر نفسه\n(المساقاة من الباطن إلا بإذن من مالك الشجر، وإن عقد بدون\nإذنه كان مالك الشجر بالخيار بين إتمام العقد ونقضه.\n٢/٦ يحق للمساقي أن يستعين بغيره - كالأجير - في بعض أو كل أعمال\nالمساقاة.\n٣/٦ يد المساقي يد أمانة إلا إذا تعدى أو قصر أو خالف شروط المساقاة فإنه\nيضمن الضرر الفعلي الناتج عن ذلك، ويستحق نصيبه من الثمر."
    },
    {
      "sec_id": "7",
      "heading": "واجبات مالك الشجر",
      "text": "على مالك الشجر أن يخلي بين المساقي وبين الشجر، وأن يقدم ما يمكنه من\nالعمل بما لا يقوم به إلا المالك."
    },
    {
      "sec_id": "8",
      "heading": "الواجبات المشتركة بين المساقي ومالك الشجر",
      "text": "١/٨ يجب على المساقي ومالك الشجر حفظ الثمر بعد الجذاذ. أما قبل الجذاذ\nفيجب حفظ الثمار على العامل إلا لعرف أو شرط على خلاف ذلك.\n٢/٨ النفقات المتعلقة بالمساقاة على المساقي ومالك الشجر بقدر\nحصصهما ما لم يتفقا على خلاف ذلك وتشمل نفقة التأمين التكافلي\nإن وجد.\n٣/٨ يتولى المساقي نفسه كل الأعمال التي يتولاها المساقون مثله بحسب\nالعرف. ولا يستحق زيادة على حصته؛ لأنها من واجباته، فإذا استأجر\nمن يقوم له بذلك فأجرته من ماله الخاص وليس من الثمر ويجوز له أن\nيستأجر لأداء مالم يجب عليه من الأعمال بحسب العرف على حساب\nالمساقاة.\n٤/٨ إذا امتنع المساقي عن إتمام المساقاة بعد الشروع أو التعهد بالإتمام إلى\nانتهاء مدتها، فيحق لمالك الشجر مطالبته بالإتمام؛ فإن لم يتم وكان\nامتناعه قبل ظهور الثمر فلا شيء له، أما بعد ظهور الثمر وقبل صلاحه\nفيستأجر أجير لإتمام العمل، وتحسم أجرته من نصيب المساقي بعد\nصلاح الثمر وبيعه، فإن لم يكف نصيب المساقي لسداد الأجرة وجب\nعلى المساقي دفع الباقي، فإن زاد نصيبه من الثمر على الأجرة رد الفرق\nللمساقي.\n/٥ إن منع مالك الشجر المساقي من العمل وكانت المساقاة إلى ظهور\nالناتج أو صلاحيته للجذاذ طولب مالك الشجر بتمكين المساقي من\nالإتمام، فإن لم يمكنه وكان امتناعه قبل ظهور الثمر فعليه للمساقي\nأجرة المثل، وإن كان امتناعه بعد ظهور الثمر فللمساقي نصيبه من\nالثمر."
    },
    {
      "sec_id": "9",
      "heading": "قسمة الناتج",
      "text": "١/٩ الأصل أن القسمة تشمل جميع ما يتكرر نتاجه من الشجر مثل الثمر\nوالسعف وغيره ما لم يتفقا على اقتصار القسمة على الثمر.\n٢/٩ يستحق العامل نصيبه على الشيوع بظهور الناتج."
    },
    {
      "sec_id": "10",
      "heading": "طوارئ المساقاة",
      "text": "١/١٠ إن لم يظهر الناتج بتاتا، أو أصابت جائحة جميع الناتج فلا شيء\nللمساقي، أما إن أصابت الجائحة بعض الناتج فيقتسمان ما بقي\nبالنسب المحددة في العقد.\n١٠ / ٢ إن لم يظهر الناتج في المدة المحددة فيخير المساقي بين أن يعمل\nدون أجر إلى أن يظهر الناتج ويأخذ نصيبه أو أن يترك العمل ولا حق له\nفي الناتج بعد ظهوره إن لم يكن له عذر بترك العمل، فإن كان له العذر\nفيعطى من نصيبه بمقدار فترة عمله إلى مدة ظهور الناتج."
    },
    {
      "sec_id": "11",
      "heading": "ظهور الشجر مستحقا، أو مغصوبا",
      "text": "١/١١ إذا ظهر أن الشجر مستحق لغير عاقد المساقاة فالثمر للمالك\nالحقيقي، وللمساقي أجرة المثل على من تعاقد معه، بما لا يزيد عن\nحصته من الناتج.\n١١ / ٢ إذا عقد غاصب الشجر مساقاة مع المساقي بغير علمه بالغصب\nوعمل فالناتج - إن وجد - لمالك الشجر، وعلى الغاصب للمساقي\nأجرة المثل لكن إن علم المساقي بالغصب فلا أجرة له."
    },
    {
      "sec_id": "12",
      "heading": "انتهاء عقد المساقاة",
      "text": "ينتهي عقد المساقاة بأحد الأمور الآتية:\n١/١٢ تمام عملية الإنتاج وحصول القسمة إذا كانت المساقاة مرتبطة بإنتاج\nموسم معين.\n٢/١٢ بإنتهاء المدة المتفق عليها وإجراء القسمة مع مراعاة البند ٢/١٠.\n١٢ / ٣ موت المساقي أو تصفية المؤسسة المساقية إن كانت المساقاة مشروطة\nبعمله وإلا فلا تبطل، ويخير الخلف بين إتمام العمل بشروطه وعدمه،\nفإذا اختاروا إتمام العمل بشروطه فيعملون بأنفسهم أو بمن يستأجرون\nويستحقون حصة مورثهم في الناتج أما إن لم يختاروا العمل فيتولى\nمالك الشجر إتمام العمل بنفسه أو بغيره وعند ظهور الناتج يستحق\nالورثة أجرة المثل بقدر المدة بما لا يزيد عن نصيبه من الناتج.\n٤/١٢ موت الشجر المعقود عليه أو تعذر إنتاجه.\n١٢ / ٥ انتهاء الموسم دون حصول الإنتاج."
    },
    {
      "sec_id": "13",
      "heading": "فسخ عقد المساقاة",
      "text": "١/١٣ ينفسخ عقد المساقاة بتراضي الطرفين (الإقالة).\n٢/١٣ يحق لمالك الشجر فسخ العقد في الأحوال الآتية:\n١/٢/١٣ تعذر العمل على المساقي، وحينئذ ينظر :\n١٣/ ٢ / ١ / ١ إن تعذر العمل على المساقي لسبب لا يد له فيه\nمثل المرض ونحوه فله أجرة المثل بقدر عمله.\n١٣ / ٢ / ١ / ٢ إن تعذر العمل على المساقي بسبب منه يؤخذ\nمنه أجرة المثل ويتحمل الضرر الفعلي الذي لحق بمالك\nالشجر حسب تقدير الخبراء.\n٢/٢/١٣ ترك المساقي العمل مع تعذر إلزامه. وينظر البند ٤/٨\n١٣/ ٢ / ٣ يحق للمساقي أن يفسخ العقد إذا لم يمكنه رب الشجر من\nالعمل. وينظر البند ٥/٨ ."
    },
    {
      "sec_id": "14",
      "heading": "زكاة المساقاة",
      "text": "ينظر المعيار الشرعي رقم (٣٥) بشأن الزكاة، البند ٩/٤/٥."
    },
    {
      "sec_id": "15",
      "heading": "من تطبيقات المؤسسات للمساقاة",
      "text": "١/١٥ يمكن أن تكون المؤسسة مساقية مع مالك الشجر ثم تستأجر عمالًا\nللعمل المطلوب.\n٢/١٥ يمكن أن تكون المؤسسة مالكة للشجر وتساقي مع الغير."
    },
    {
      "sec_id": "16",
      "heading": "تاريخ إصدار المعيار",
      "text": "صدر هذا المعيار بتاريخ ۲۱ صفر ١٤٣٤هـ الموافق ٤ يناير ٢٠١٣م."
    },
    {
      "sec_id": "Endorsement",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار المساقاة في اجتماعه (٣٥) المنعقد في المدينة\nالمنورة المنعقد في ۲۲ شوال ١٤٣٤ هـ الموافق ٢٩ من سبتمبر ۲۰۱۳م."
    },
    {
      "sec_id": "Appendices",
      "heading": "الملاحق",
      "text": ""
    },
    {
      "sec_id": "Appendix A",
      "heading": "مُلْحَقُ ( أ ) نبذة تاريخية عن إعداد المعيار",
      "text": "قررت الأمانة العامة في تاريخ ٢٤ ذي القعدة ١٤٣١ هـ يوافقه ٣٠ تشرين\nالثاني (نوفمبر) ۲۰۱۰م تكليف مستشار شرعي بإعداد دراسة شرعية عن المساقاة.\nناقش المجلس الشرعي في اجتماعه رقم (۳۰) المنعقد بمملكة البحرين في\nالفترة من ٢٤ - ٢٦ جمادى الآخرة ١٤٣٢ هـ يوافقه ۲۷ - ۲۹ مايو ۲۰۱۱م مسودة\nمشروع المعيار، وأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (۳۱) المنعقد بمملكة البحرين\nفي الفترة من ۲۲ - ٢٤ ذي العقدة ١٤٣٢ هـ يوافقه ۲۰ - ۲۲ تشرين الأول (أكتوبر)\n۲۰۱۱م مسودة مشروع المعيار، وأدخل التعديلات التي رآها مناسبة.\nاستكمل المجلس الشرعي في اجتماعه رقم (۳۲) المنعقد بالمدينة المنورة\nفي الفترة من ۸-۹ ربيع الآخرة ١٤٣٣ هـ يوافقه ١ - ٢ آذار (مارس) ۲۰۱۲م مناقشة\nمسودة مشروع المعيار، وأدخل التعديلات التي رآها مناسبة.\nعقدت الأمانة العامة جلسة استماع في مملكة البحرين بتاريخ ١٦ جمادى\nالآخرة ١٤٣٣ هـ يوافقه ٧ أيار (مايو) ۲۰۱۲م، وحضرها عدد من المشاركين يمثلون\nالبنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة\nالجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى الملاحظات\nالتي طرحت خلال الجلسة، وقام أعضاء المجلس الشرعي واللجان الشرعية بالإجابة\nعن الملاحظات، والتعليق عليها.\nناقش المجلس الشرعي في اجتماعه رقم (۳۳) المنعقد بمكة المكرمة في\nالفترة من ۱۹ - ۲۱ شوال ١٤٣٣ هـ يوافقه ٦ - ٨ أيلول (سبتمبر) ۲۰۱۲م، التعديلات\nالتي اقترحها المشاركون في جلسة الاستماع، وأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٣٤) المنعقد في مملكة البحرين\nالمنعقد في الفترة من ۲۰ - ۲۱ صفر ١٤٣٤ هـ يوافقه ٣ - ٤ كانون الثاني (يناير)\n۲۰۱۳م مسودة مشروع المعيار وأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٣٥) المنعقد بالمدينة المنورة في\nالفترة ۲۲-۲۳ شوال ١٤٣٤ هـ يوافقه ۲۹ - ۳۰ سبتمبر ۲۰۱۳م مشروع المعيار،\nوأدخل التعديلات التي رآها مناسبة، واعتمد فيه المعيار."
    },
    {
      "sec_id": "Appendix B",
      "heading": "مُلْحَقُ (ب) مستند الأحكام الشرعية",
      "text": "حكم العقد وصفته:\nمستند مشروعية المساقاة السنة والإجماع؛ فمن السنة حديث ابن عمر أن\nرسول الله ﷺ عامل أهل خيبر بشطر ما يخرج منها من ثمر أو زرع (۱).\nومن الإجماع طبقها الصحابة رضوان الله عليهم سنوات في خيبر\nحتى أجلاهم الفاروق رضوان الله عليه بلا نكير من أحد، وقد حكى الإجماع\nأو الاتفاق على جوازها كل من العلامة ابن حزم وموفق الدين ابن قدامة\nوشمس الدين ابن قدامة وابن مفلح والبهوتي (٢).\nمستند لزوم المساقاة بالشروع أو التعهد عموم قوله تعالى: ﴿ يَأَيُّهَا الَّذِينَ ءَامَنُوا\nأَوْفُوا بِالْعُقُودِ (۳).\n(۱) رواه البخاري باب المزارعة بالشطر ونحوه، ومسلم باب المساقاة والمعاملة بجزء من الثمر\nوالزرع.\n(۲) ينظر مختصر البسيوي ۲۹۱ ، جامع أبي الحسن ٤٩/٤ ، المحلى ٢٣٠/٨، الضياء\n١٨ / ٢٤٥ ، المغني ٥ / ٥٤٩ - ٥٥٢ . الشرح الكبير ٥ / ٥٥٧ ، الإيضاح ٢٣٣/٦ ، البحر\nالرائق ٦٤/٨ ، المبدع ٥ / ٤٦ ، كشاف القناع ٥٣٣/٣ .\n(۳) سورة المائدة، الآية: (۱).\nأركان المساقاة:\nمستند شرط كمال الأهلية في عقد المساقاة قول النبي ﷺ: «رفع القلم\nعن ثلاثة : عن النائم حتى يستيقظ وعن الصبى حتى يحتلم وعن المجنون حتى\nيعقل» (1) .\nمستند شرط تعين الشجر واشتراط حصول الناتج منه عادة أدلة نفي الغرر؛\nوالشجر الذي لا ناتج منه لا تتحقق به غاية المساقاة.\nمستند شرط حاجة الشجر إلى سقيا ورعاية أن العمل ركن من أركان المساقاة،\nولا تصح المساقاة إن فقدت ركنا من أركانها.\nشروط صحة المساقاة:\nمستند تحديد نسبة شائعة معلومة لكلا المتعاقدين حديث ابن عمر أن\nرسول الله ﷺ عامل أهل خيبر بشطر ما يخرج منها من ثمر أو زرع، وتحديد أجرة\nمقطوعة يخرج العقد عن خصائص المساقاة، وكونها معلومة من أجل نفي الجهالة\nالممنوعة.\nمستند قصر العمل على ما ينفع الثمر والشجر أن مورد العمل في المساقاة هو\nالشجر وثمره؛ فإن شرط عليه عملا آخر كان مخالفا لمقتضى العقد، وهو شرط يحقق\nمصلحة أحد الطرفين على حساب الآخر.\nمستند أن تكون المساقاة إلى حصول الناتج أو إلى مدة يحصل فيها غالبا هو\nقواعد العدالة في الشريعة بحيث لا ينفرد المالك بالاستفادة من الناتج دون العامل،\nوالناتج هو غاية العقد؛ فلا يصح أن\nيحرم العامل حقه بقصر المدة.\n(1) أخرجه أبو داود في سننه - باب في المجنون يسرق أو يصيب حدا.\nواجبات المساقي:\nمستند وجوب ما فيه مصلحة الشجر والثمر على المساقي انفراد أهل خيبر\nبالعمل دون أن يرسل النبي الله أحدا لأداء بعض أعمال المساقاة.\nمستند منع المساقي من مساقاة غيره من الباطن بدون إذن أن الشجر ليس ملكا\nله وليس وكيلا عن المالك، وقد لا يرضى المالك بمساقاة المساقي لغيره.\nمستند جواز استعانة المساقي بأجير ونحوه عموم شرط النبي ﷺ على\nأهل خيبر «أن يعتملوها من أموالهم) (۱) ، والاستعانة لا تقصي مسؤولية المساقي.\nمستند أن يد العامل يد أمانة أنه نائب عن المالك في حفظ شجره وثمره.\nواجبات مالك الشجر :\nمستند وجوب التخلية بين المساقي وبين الشجر تحقيق مقتضى العقد بتمكين\nالمساقي من أداء عمله.\nالواجبات المشتركة بين المساقي ومالك الشجر :\nمستند اشتراك المالك والمساقي في حفظ الثمرة بعد الجذاذ أن المالك يمكنه\nأخذ ثمره بعد الجذاذ، وأما قبل الجذاذ فالمساقي مسؤول عن الشجر وثمره؛ لأن\nالمالك قد خلى بينه وبين الشجر.\nمستند تقسيم النفقات على حصة المالك والمساقي أنه أقرب إلى تحقيق\nالعدالة؛ حتى لا يقع ضرر على أحدهما لحساب صاحبه.\n(1) أخرجه مسلم في صحيحه - باب المساقاة والمعاملة بجزء من الثمر والزرع، وأبو داود في\nسننه – باب في المساقاة.\nمستند إلزام المساقي إتمام العمل إن امتنع عنه أن المساقاة عقد لازم بالشروع\nفلا يحق لأحدهما الانفراد بفسخه، ومستند عدم استحقاق المساقي لعوض إن كان\nامتناعه قبل ظهور الناتج أنه ترك واجبه في إتمام العمل ولا حق له في الناتج قبل\nظهوره؛ فإن ظهر استؤجر من يتم العمل على حساب المساقي لأن للمساقي نصيبا\nمنه بظهوره فلا يحرم من نصيبه، وعليه إكمال العمل فلا تسقط تبعته عنه، فتحســـــم\nالأجرة من نصيبه.\nمستند إلزام مالك الشجر بإتمام العقد إن منع المساقي من العمل أن العقد\nلازم بالشروع أو بالتعهد بعدم الفسخ، ومستند إلزامه بأجرة المثل قبل ظهور الناتج\nأن جهد العامل لا بد له من عوض، ولم يظهر الناتج حتى يستحق نصيبه منه، وإن ظهر\nالناتج فقد تعلق حق المساقي به؛ لأنه يستحقه بظهوره.\nقسمة الناتج:\nمستند شمول القسمة لكل ما يتكرر نتاجه هو أن للمساقي دورا في الناتج بعمله\nفلا يحرم نصيبه، وصرح بقريب من ذلك فقهاء الإباضية والمالكية، وهو مقتضى\nمذهب بعض الحنفية، فعن أبي سعيد الكدمي أن للعامل نصيبا في عسب النخل\nو حطب القطن إلا لعرف أو شرط، وقال أبو عمرو القرطبي: (وما قطع من الجريد\nوالليف والزرجون فهو بينهما على قدر ما لكل واحد منهما من أجزاء الثمرة)(1). وهو\nمقتضى العدالة.\nمستند أن للمساقي نصيبه على الشيوع حديث رافع؛ فعن حنظلة بن قيس\nالأنصاري قال سألت رافع بن خديج عن كراء الأرض بالذهب والورق. فقال لا بأس\nبه، إنما كان الناس يؤاجرون على عهد النبي ﷺ على الماذيانات وأقبال الجداول\n(۱) بيان الشرع ۲۹٦/٤٠، ۲۹۲ ، الكافي ٢/ ١٠٧.\nوأشياء من الزرع؛ فيهلك هذا ويسلم هذا ويسلم هذا ويهلك هذا فلم يكن للناس كراء\nإلا هذا فلذلك زجر عنه. فأما شيء معلوم مضمون فلا بأس به) (۱).\nمستند استحقاق المساقي نصيبه بالظهور أن له دورا في الظهور، وهو مذهب\nبعض الشافعية وجمهور الحنابلة وعليه الإمامية (٢).\nطوارئ المساقاة:\nمستند عدم استحقاق المساقي لشيء إن تلف الناتج أو أصابته جائحة أن من\nمقتضيات الشركة أن القسمة إنما تكون في الناتج ؛ فإن تلف الناتج فلا قسمة، وهو\nمستند قسمة الباقي إن تلف بعض الناتج بالجائحة.\nمستند تخيير المساقي إن لم يظهر الناتج في المدة المحددة بين المواصلة\nفي العمل بلا أجرة أو ترك العمل ويفوته الناتج مراعاة قواعد العدالة، لا سيما أن\nمالك الشجر ينتفع بالحفاظ على شجره، وإن لم يحصل على ناتج، واستثناء المعذور\nباستحقاقه لنصيبه بمقدار فترة العمل تطبيقا لقاعدة العدالة.\nظهور الشجر مستحقا، أو مغصوبا:\nمستند كون الثمر للمالك إن ظهر الشجر مستحقا أن الأصل بقاء ملكية الثمر\nللمالك إلا بعقد، والعقد هنا باطل، ومستند وجوب أجرة المثل على من تعاقد مع\nالمساقي بما لا يزيد عن حصته أنه عمل بعوض مع شبهة عقد؛ ولا يمكن إعطاؤه\nما تم الاتفاق عليه لملكية الغير له فيستحق البدل، وهو أجرة المثل، وتقييدها بما لا\n(۱) رواه مسلم باب كراء الأرض بالذهب والورق.\n6\n(۲) كشاف القناع ٣ / ٥٣٨ ، المغني ٥ / ٥٧٦ ، المبدع ٥٤/٥ ، الروضة ٥ / ١٦٠ ، جامع المقاصد\n.٣٧٦/٧\nيزيد على حصته أن من تعاقد معه لم يلتزم بأكثر من حصته، لا سيما أنه لم يقصد\nالتعدي.\nمستند كون الثمر للمالك إن ساقى غاصب الشجر غيره فيه أن الأصل بقاء\nملكية الثمر للمالك إلا بعقد، والعقد هنا باطل، ووجوب أجرة المثل على الغاصب\nللمساقي إن لم يعلم بالغصب أنه عمل بعوض مع شبهة عقد؛ ولا يمكن إعطاؤه ما\nتم الاتفاق عليه لملكية الغير له فيستحق البدل، وهو أجرة المثل، وحرمانه من الأجرة\nإن علم بالغصب لأنه متعدي؛ وهو داخل في عموم حديث: «وليس لعرق ظالم فيه\n)۱( حق\nانتهاء عقد المساقاة:\nمستند انتهاء عقد المساقاة بتمام الإنتاج وحصول القسمة أو انتهاء المدة المتفق\nعليها أو انتهاء الموسم دون حصول الإنتاج هو تطبيق العقد الذي تم بين الطرفين.\nمستند انتهاء عقد المساقاة بموت المساقي أو تصفية المؤسسة إن كانت المساقاة\nمشروطة بمباشرته العمل لفوات شرط المباشرة، ومستند تخيير الخلف (سواء أكان\nعاما بالميراث أو خاصا بانتقال ملكية المؤسسة مثلا بين إتمام العمل بشروطه وعدمه\nهو أن الورثة أو من ملك المؤسسة ورثوا هذا الحق من مورثهم، وأما استحقاقهم لأجرة\nالمثل فلأن مورثهم يستحق العوض عن جهده فإن مات قبل ظهور الناتج استحق البدل،\nوهو أجرة المثل، وتقيده بما لا يزيد عن نصيب مورثهم من الناتج؛ فلأن مالك الشجر\nلم يلتزم بأكثر من نصيب المساقي، وإذا كانت مواصلة الورثة العمل لا يزيدهم عن\nنصيب مورثهم من الناتج فكيف يستحقون أكثر منها دون عمل؟\n(1) أخرجه البخاري في صحيحه - باب من أحيا أرضًا مواتًا، ومالك في الموطأ - باب القضاء\nفي عمارة الموات.\nمستند انتهاء عقد المساقاة بموت الشجر المعقود عليه أو تعذر إنتاجه هو\nحديث وقاعدة لا ضرر ولا ضرار)؛ لأن إلزام المساقي العمل دون عوض فيه ضرر\nبالغ.\nفسخ عقد المساقاة:\nمستند فسخ عقد المساقاة بالتراضي مفهوم قول النبي صلوات الله وسلامه\nعليه: «من أقال نادما بيعته أقال الله عثرته يوم القيامة»(1).\nمستند وجوب أجرة المثل إن تعذر العمل على المساقي بسبب لا يد له فيه أن\nالمساقي بذل جهدا بعقد فيستحق عوضا عليه، ولم يكتمل العمل حتى يستحق نصيبه\nمن الناتج فلذا أعطي أجرة المثل.\nمستند تحمله الضرر الفعلي الذي لحق بمالك الشجر إن كان بتسبب منه أنه\nتسبب في ذلك، والمتسبب ضامن.\n(1) أخرجه ابن حبان في صحيحه – باب الإقالة."
    }
  ],
  "keywords": [
    "المساقاة",
    "عقد المساقاة",
    "الأحكام الشرعية",
    "الزكاة",
    "المالك",
    "المساقي",
    "الشجر",
    "الثمر",
    "نطاق المعيار",
    "أركان المساقاة",
    "شروط صحة المساقاة",
    "واجبات المساقي",
    "واجبات مالك الشجر",
    "قسمة الناتج",
    "طوارئ المساقاة",
    "انتهاء العقد",
    "فسخ العقد",
    "المؤسسات المالية الإسلامية",
    "الأمانة",
    "الغصب"
  ],
  "aliases": [
    "المساقاة",
    "المعيار الشرعي رقم (٥٠)",
    "Musaqah",
    "Sharia Standard No. 50"
  ],
  "pages": [
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17",
    "18",
    "19",
    "20"
  ]
}