{
  "id": "SS57",
  "title": "المعيار الشرعي رقم ٥٧) الذهب وضوابط التعامل به",
  "text": "المُعْيَارُ الشَّرْعِيُّ رَقم ٥٧)\nالذهب\nوضوابط التعامل به\nتم إعداد هذا المعيار\nبدعم وتعاون مع مجلس الذهب العالمي\nتنبيه، وإخلاء مسؤولية\nهيئة المحاسبة والمراجعة للمؤسسات المالية الإسلامية (أيوفي) غير مسؤولة عن أية نتائج\nسلبية يتكبدها أي شخص يقوم بعمل أو يمتنع عن القيام بعمل باستخدام مضمون هذا المعيار\nبدعوى ترتبها على ذلك الاستخدام.\nتنحصر مسؤولية أيوفي ومجلسها الشرعي في إصدار نصوص هذا المعيار الشرعي، ولا تتحمل\nأيوفي ولا مجلسها الشرعي مسؤولية أي منتج يتم الادعاء بأنه موافق أو مطابق لهذا المعيار.\nانحصرت العلاقة المهنية والفنية مع مجلس الذهب العالمي في تصور الجوانب الفنية والمهنية\nالمتعلقة بالذهب وأسواقه وطرق الاستثمار فيه، ومع ذلك فلم تطلع أو توافق أو تعتمد أيوفي\nأو مجلسها الشرعي أيا من منتجات أو عقود أو أنشطة مجلس الذهب العالمي.\nفي الوقت الحالي لا يوجد أي منتج أو عقد أو نظام تقني أو برمجيات مُصَدَّقة أو معتمدة بأي\nشكل من الأشكال من أيوفي ولا من مجلسها الشرعي، كما أنه لا يحق لأي جهة استخدام\nشعار أيوفي أو اسمها التجاري أو أي من حقوقها الفكرية بدون موافقة خطية رسمية من أيوفي.\nكما لا يجوز لأي التصريح أو الإفادة أو حتى الإيهام ولو بطريق غير مباشر - بأن أيا من\nمنتجاتهم أو عقودهم أو أنظمتهم التقنية معتمدة أو مصدقة من قبل أيوفي. وفي حال وجود أي\nمنتج أو عقد أو نظام تقني أو برنامج أو ترجمة أو كتاب صادر عن أيوفي أو معتمد منها رسميا\nفسيكون ذلك موجودًا وبشكل واضح على موقعها الرسمي على الإنترنت.\nالمجلس الشرعي لأيوفي له الصلاحية الكاملة والحصرية في تفسير بنود هذا المعيار وتحديد\nمعناه وشرحه.\n١٣٢٥\nالمعايير الشرعية\nمية الحمر\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان أنواع الذهب وصوره والضوابط الشرعية للتعامل\nبه وأحكام المنتجات المالية المبنية عليه في المؤسسات (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية.\n۱۳۲۸\nالمعيار الشرعي رقم (٥٧)\nالذهب وضوابط التعامل به\nنص المعيار\n١- نطاق المعيار:\nيتناول هذا المعيار أحكام الذهب بصوره وتصنيفاته المختلفة، والضوابط\nالشرعية للتعامل به وأحكام المنتجات المالية المبنية عليه في المؤسسات.\nولا يتناول هذا المعيار الأحكام المتعلقة بالمعادن الثمينة من غير الذهب\nوالفضة، كما لا يتناول أحكام العملات؛ لأن لها معيارا خاصا بها.\n٢- حقيقة الذهب وصفته الشرعية:\nالذهب هو المعدن الطبيعي النفيس المعروف، وهو من المثليات (الموزونات)\nمن حيث الأصل، ومن الأموال الربوية، ومما تجري فيه أحكام الصرف.\n٣- أحكام بيع الذهب:\nتختلف أحكام بيع الذهب باعتبارات متعددة، هي:\n١/٣ باعتبار التساوي والتفاضل (الاختلاف في المقدار):\n١/١/٣ بيع الذهب بالذهب جائز بشرط تساويهما في الوزن دون\nاعتبار لجدته وقدمه، وبشرط التقابض المطلوب شرعًا. ينظر\nالفقرة: (٦/٢) من المعيار الشرعي رقم: (۱) بشأن (المتاجرة\nفي العملات).\n۱۳۲۹\nالمعايير الشرعية\n١/٣/ ٢ إذا كان الذهب تابعا لموجودات أخرى في منشأة تجارية\nنشاطها غير الاتجار في الذهب والفضة والنقود، ووقع البيع\nعلى تلك المنشأة أو على حصة منها بما فيها الذهب التابع،\nفلا يُشترط لجوازه تطبيق أحكام الصرف، ولا يجوز إنشاء\nمحفظة لغرض الاتجار في الذهب دون التقيد بأحكام الصرف.\n٣/١/٣ بيع الذهب بالفضة جائز مع التفاضل؛ أي دون اشتراط\nالتساوي في المقدار، وبيع الذهب بالنقود جائز بالسعر\nالمتفق عليه، وهذا بشرط تحقق التقابض المطلوب شرعًا في\nالصورتين. ينظر ما تقدم في البند (١/١/٣).\n٤/١/٣ بيع الذهب بغير الذهب والفضة والنقود جائز بأي سعر دون\nاشتراط التقابض، مثل أن يُباع الذهب بسلعة أو منفعة أو خدمة.\n٢/٣ باعتبار الحلول والتأجيل:\n١/٢/٣ يجب في بيع الذهب بالذهب أو بالفضة أو بغيرهما من النقود\nأن يتحقق قبض البدلين في مجلس العقد إما حقيقة أو حكمًا.\nفإن بيع بغير ذلك جاز تأجيل أحد البدلين. ولا يختلف الحكم\nباختلاف عيار الذهب (درجة نقائه) أو جدته وقدمه.\n٢/٢/٣ لا يجوز أن يكون عقد بيع الذهب معلقا على تحقق أمر،\nولا مضافًا إلى المستقبل، كما لا يصح في بيع الذهب خيار\nالشرط.\n٣/٢/٣ لا تجوز عقود بيع الذهب التي يتأجل فيها البدلان ومن ذلك\nما اصطلح على تسميته بالبيوع الآجلة (Forward) أو المستقبلية\n۱۳۳۰\nالمعيار الشرعي رقم (٥٧)\nالذهب وضوابط التعامل به\n(Futures)؛ وذلك لعدم تحقق التقابض المطلوب شرعًا.\nباعتبار صفة الذهب\n/١/٣ الذهب المخلوط:\nالذهب المخلوط بغيره على ثلاثة أنواع:\n١/١/٣/٣ النوع الأول: ذهب خُلط بغيره وكل من الخليطين\nمقصود بذاته.\nويأتي على صور، منها:\nالصورة الأولى : الذهب المخلوط بفضة، يجوز بيعه\nبذهب خالص أو بفضة خالصة بشرط التقابض، وأن\nيكون البدل الخالص أكثر وزنًا من جنسه في المخلوط.\nفإن كان البدل الخالص مساويا لجنسه في المخلوط\nأو أقل منه وزنًا فلا يجوز البيع. وإن بيع بذهب مخلوط\nبفضة أو بيع بنقود، فيشترط التقابض فقط.\nالصورة الثانية : الذهب المخلوط بغير فضة له حالان:\nالحال الأولى : أن تكون نسبة الذهب الخالص فيه أكثر\nمن ٥٠٪ فيجوز بيعه بما يأتي:\nأ بذهب خالص بشرط التقابض، وأن يكون البدل\nالخالص أكثر وزنًا من جنسه في المخلوط؛ لتكون الزيادة\nفي الذهب الخالص مقابل غير الذهب في المخلوط.\nب بفضة خالصة، أو بذهب مخلوط بغير فضة أو بنقود،\n۱۳۳۱\nالمعايير الشرعية\nفيشترط التقابض فقط.\nج: بغير فضة ولا نقود فلا يشترط التقابض.\nالحال الثانية: أن تكون نسبة الذهب الخالص ٥٠% فأقل\nفلا يأخذ حكم الذهب إلا إذا بيع بذهب أو بفضة أو بنقود\nفيشترط التقابض فقط.\n٢/١/٣/٣ النوع الثاني : ذهب خُلط بشيء غير مقصود بذاته،\nوالمقصود من الخلط تعيير الذهب أو تلوينه وما أشبه\nذلك، مثل خلط مواد بنسب معينة لجعل الذهب من عيار\nمعین کعیار (۲۱) أو عيار (۱۸). فالمواد المضافة إلى\nالذهب غير مقصودة بذاتها فيجب عند بيع بعضها ببعض\nالتقابض والتحقق من تساوي وزن الذهب الخالص في\nكل من البدلين.\n٣/١/٣/٣ النوع الثالث: ذهب يسير غير مقصود خُلط بما هو\nكثير مقصود من غير الذهب؛ كالتمويه بالذهب، والضبة\nفي الأدوات غير الذهبية؛ فلا يجري في بيعه أحكام\nالذهب.\n٤/٣ بيع سبائك الذهب بالنقود:\nيشترط لبيع سبائك الذهب بالنقود قبضُ البدلين في مجلس العقد،\nويتحقق قبض المشتري للسبيكة بقبض عينها بنفسه، أو عن طريق\nوكيله قبضا حقيقيا أو حكميًا، ويتحقق القبض الحكمي بتعيين السبيكة\nوتمكين المشتري من التصرف بها، أو بقبض شهادةٍ تُمثّل ملك سبيكة\n۱۳۳۲\nالمعيار الشرعي رقم (٥٧)\nالذهب وضوابط التعامل به\nمعينة ومميزة عن غيرها (Allocated) بأرقام للسبيكة، ونحوها من\nالعلامات المميزة لها عن غيرها، على أن تكون الشهادة صادرة في\nيوم إنشاء التعاقد (0+Trade Date T) من جهات معتبرة قانونا\nوعرفًا، تخوّل المشتري قبض السبيكة المشتراة قبضا حسيا متى شاء؛\nوعليه فلا يجوز بيع سبيكة غير معينة ودون قبض حقيقي ومن ذلك\nما اصطلح عليه في عرف السوق بـ (unallocated).\n٣/ ٥ أحكام الذهب المشاع:\n١/٥/٣ يجوز تملك الذهب على الشيوع بحيث يتملك كل شريك\nحصة شائعة محددة النسبة في كمية كلية معينة تتوافر فيها\nالشروط المذكورة في البند (٤/٣).\n3/٢/٥ لمالك الحصة المشاعة أن يطلب فرز حصته (segregation)\nإن أمكن دون إضرار بالشركاء ، وله أن يبيعها لغيره على حالها\nدون فرز.\n٣/ ٥ / ٣ إذا وقع هلاك أو تلف يتحمل كل شريك على الشيوع بمقدار\nحصته بالنسبة والتناسب.\n٤/٥/٣ السبائك المخزونة في مخزن معين إن كانت غير مميزة\nبالأرقام، فإنها بالخلط تأخذ حكم المشاع. وإن كانت مميزة\nبالأرقام، فإنها على ملك مُفْرَز لكل مالك وعلى ضمانه،\nإلا إذا رضي الجميع بأن تكون بعد التخزين مشتركة فتأخذ\nحكم المشاع. وإذا هلكت السبائك المملوكة على الشيوع فإن\nكل واحد من الملاك يتحمل تبعة الهلاك بالنسبة والتناسب\n۱۳۳۳\nالمعايير الشرعية\nما دامت الكمية الكلية المحفوظة في المخزن محددة في\nجميع الأوقات.\n٤- الذهب في عقود المشاركات والشركات:\n١/٤ يجوز أن يكون الذهب رأس مال في المشاركة والمضاربة والوكالة\nبالاستثمار بعد تقويمه عند التعاقد بعملة رأس المال باتفاق العاقدين؛\nلمعرفة مقدار حصة الشريك في الشركة، ورأس المال في المضاربة\nوالوكالة بالاستثمار، أما إذا كان يتعذر تقويمه فلا يجوز.\n٢/٤ يجوز أن يتفق أطراف العقد على أن يوزّع الربح ذهبا بقيمته السوقية\nوقت التوزيع.\n٣/٤ يجوز أن يتفق أطراف العقد على استرداد رأس المال ذهبا بعد\nالتنضيض (التصفية) بقيمة الذهب السوقية وقت الاسترداد.\n٤/٤ يجوز شراء أسهم شركة تعمل في استخراج الذهب إن توافرت\nالضوابط الشرعية. ينظر المعيار الشرعي رقم: (۲۱) بشأن الأوراق\nالمالية.\nه - الذهب في عقود المعاوضات:\n١/٥ الذهب في عقد البيع:\n١/١/٥ يجوز للمؤسسة شراء الذهب بثمن حال من مورد، وبيعه\nبثمن حال مرابحة أو مساومة مع الالتزام بالضوابط المبينة في\nالفقرة: (۳)، والبند: (٦/٢/٢) في المعيار الشرعي رقم : (۸)\nبشأن المرابحة.\n١٣٣٤\nالمعيار الشرعي رقم (٥٧)\nالذهب وضوابط التعامل به\n٥ / ٢/١ لا يجوز أن يكون شراء الذهب باعتماد مستندي إلا إذا أمكن\nالالتزام بالضوابط الشرعية المبينة في الفقرة: (۳)، ومن ذلك\nتسلیم مبلغ الاعتماد عند شراء الذهب دون تأجيل. ينظر البند:\n(٣/١/٣) من المعيار الشرعي رقم: (١٤) بشأن الاعتمادات\nالمستندية.\n٥ / ١ / ٣ يجوز التوكيل بشراء الذهب وبقبضه . وللوكيل بعد القبض أن\nيشتري من الموكل ما اشتراه له بإيجاب وقبول بينهما، ويُصبح\nالذهب بعد الشراء الثاني في ضمان الوكيل بصفته مشتريا. ينظر\nالبند: (٤/١/٦) من المعيار الشرعي رقم: (۲۳) بشأن الوكالة\nوتصرف الفضولي، والفقرة : (۱۳) من المعيار الشرعي رقم:\n(۸) بشأن المرابحة.\n٢/٥ الذهب في عقد السلم والاستصناع :\n١/٢/٥ يجوز أن يكون رأس مال السلم ذهبا شريطة ألا يكون المسلم\nفيه ذهبا أو فضة أو نقودًا.\n٢/٢/٥ يجوز أن يكون المسلم فيه ذهبًا شريطة ألا يكون رأس مال\nالسلم ذهبا أو فضة أو نقودًا.\n٣/٢/٥ يجوز عقد الاستصناع في الذهب شريطة ألا يكون ثمن\nالاستصناع ذهبا أو فضة أو نقودًا.\n٣/٥ الذهب في عقد الإجارة\n١/٣/٥ تجوز إجارة الذهب إذا كان مما يُنتفع به دون استهلاك عينه\nسواء أكان حليًّا أم سبائك أم غيره، وسواء أكانت الأجرة معجلة\n١٣٣٥\nالمعايير الشرعية\nأم مؤجلة، وسواء أكانت الإجارة معينة أم موصوفة في الذمة.\n٢/٣/٥ يجوز أن يشتري المستأجر الذهب من المؤجر بثمن حال\nيتفق عليه في حينه.\n٥ / ٣/٣ يجوز أن يكون الذهب أجرة ولو كانت العين المؤجرة ذهبًا.\n٥ / ٣ / ٤ تجوز الإجارة على العمل في الذهب، وهي التي يكون\nفيها الذهب من المستأجر والعمل من الأجير (الصائغ)، سواء\nأكانت الأجرة مؤجلة أم معجلة، ويجوز أن تكون أجرة الأجير\nمن الذهب.\n٤/٥ الذهب في عقد الوديعة:\n١/٤/٥ الذهب المودع أمانةٌ لدى المودع عنده؛ فلا يجوز له\nاستخدام الذهب المودع لديه، ولا التصرف فيه، ولا ضمه إلى\nأصوله أو أي أصول أخرى تحت حفظه دون تمييز له، وفي\nحال خلطه بأصول المودع لديه بإذن المودع دون تمييز فينطبق\nالحكم الوارد في البند (٣/ ٥).\n٥ / ٤ / ٢ يجوز للمودع لديه أخذ أجرة مقابل حفظ الذهب؛ سواء\nأكانت الأجرة مبلغًا مقطوعا أم نسبة من قيمة الذهب المودع،\nفإن كان الذهب المودع ضمانا لقرض في ذمة المودع فيجب\nألا تتجاوز الأجرة التكلفة الفعلية لحفظ الذهب المودع.\n٣/٤/٥ إذا تلف الذهب أو تعيب عند المودع لديه بسبب تعديه\nأو تقصيره أو مخالفته الشروط فيجب على المودع لديه تعويضه\nبمثله إن وجد، وإلا وجبت عليه قيمته وقت التلف أو التعيب.\n١٣٣٦\nالمعيار الشرعي رقم (٥٧)\n-٦- الذهب في عقود التبرعات:\nالذهب وضوابط التعامل به\n١/٦ تجوز إعارة الذهب سواء أكان مثليًّا أم قيميًا.\n٢/٦ يجوز إقراض الذهب إذا كان مثليا.\n٣/٦ يجوز وقف الذهب، مثل وقفه للإيجار وتكون الأجرة ريعًا، أو وقفه\nللإعارة أو الإقراض.\nالذهب في عقود التوثيقات:\n۱/۷ استخدام الذهب رهنا:\n١/١/٧ يجوز استخدام الذهب رهنا سواء أكان مصوغا أم غير\nمصوغ، وسواء أتم رهنه بعينه أم بشهادة تملكه.\n٢/١/٧ يد مرتهن الذهب يد أمانة لا يضمن إلا بتعديه أو تقصيره\nأو مخالفة الشروط؛ فإذا فقد أو سُرِقَ أو تَلِفَ الذهب\nالمستخدم ضمانًا لتعدي المرتهن أو تقصيره أو مخالفته\nالشروط فإنه يضمنه بمثله، فإن تعذر المثل ضمنه بقيمته وقت\nالتلف.\n٣/١/٧ إذا تخلف المدين عن سداد الدين الحال فللدائن أن يطلب\nبيع الذهب المرهون ويستوفي حقه من ثمنه ويرد الباقي إلى\nالمدين. ويُباع الذهب بسعر السوق وقت استيفاء الدين من ثمن\nالرهن.\n٤/١/٧ لا يجوز اشتراط تصرف المرتهن في الذهب المرهون ببيع\nأو بإعادة رهن أو إجارة ونحو ذلك، ولو التزم بإعادته للراهن.\n۱۳۳۷\nالمعايير الشرعية\n١/٧ / ٥ تعتبر حيازة المرتهن لوثائق ملكية الذهب المودع في\nالمخازن حيازة حكمية للذهب المرهون ما دام الراهن لا يملك\nالتصرف في الذهب دون إبراز هذه الوثائق.\n٦/١/٧ يتحمل الراهن جميع المصروفات الفعلية اللازمة لإصلاح\nالمرهون ودفع الفساد عنه ، فإن دفعها المرتهن بإذن الراهن\nأو بغير إذنه فله أن يرجع على الراهن أو ينتفع بالمرهون\nبمقدارها، ويتحمل المرتهن جميع المصروفات المتعلقة بحفظ\nالمرهون وتوثيقه وبيعه، ويجوز أن يتحملها الراهن بالشرط.\n٢/٧ استخدام الذهب هامش جدية:\n١/٢/٧ يجوز أخذ كمية من الذهب من العميل الواعد بالشراء لتوثيق\nوعده إذا كان الوعد ملزمًا للعميل، ويسمى «هامش الجدية»،\nوهو أمانةٌ ولا يُعَدُّ عربونا لعدم وجود العقد، ولا يُؤخَذ منه عند\nالنكول إلا مقدار الضرر الفعلي، وهو الفرق بين التكلفة وثمن\nالبيع للغير، وتُقدَّر قيمة الذهب عندئذ على أساس سعر السوق\nالسائد وقت اقتطاع مبلغ التعويض. ينظر البند: (٢/ ٥ / ٣) من\nالمعيار الشرعي رقم: (۸) بشأن المرابحة.\n٢/٢/٧ يجوز الاتفاق عند إبرام عقد المعاوضة على أن يجعل\nالذهب الذي دفع هامش جدية جزءًا من الثمن أو الأجرة. وإذا\nاستخدم هامش الجدية من الذهب في سداد بعض الثمن أو كله\nأو الأجرة، فشرط جواز ذلك أن تُقدر قيمة الذهب بسعره في\nالسوق وقت السداد.\n۱۳۳۸\nالمعيار الشرعي رقم (٥٧)\nالذهب وضوابط التعامل به\n٣/٢/٧ تطبق أحكام المصروفات المتعلقة بالمرهون على هامش\nالجدية. ينظر البند: (٦/١/٧).\n/٣ استخدام الذهب عربونا:\nيجوز أن يكون الذهب عربونًا في عقد معاوضة مما يصح فيه العربون\nشريطة ألا يكون المبيع ذهبًا أو فضة أو نقودًا، وهو ملك البائع سواء تم\nالبيع أو فسخ. ينظر المعيار الشرعي رقم: (٥٣) بشأن العربون.\n٤/٧ الذهب في حوالة الدين\n١/٤/٧ يجوز أن يكون الذهب محلا لحوالة دين بشروطها. ينظر في\nذلك المعيار الشرعي رقم: (۷) بشأن الحوالة.\n٧ / ٤ / ٢ إذا كان المسلم فيه ذهبًا - ينظر البند: (٢/٢/٥) - فللمسلم\nإليه (البائع) أن يحيل دائنه المسلم (المشتري) ليستوفي دينه\nمن المحال عليه (مدين المسلم إليه بشرط التساوي في مقدار\nالدين أو القدر المحال منه . ينظر البند: (٦/٦) من المعيار\nالشرعي رقم: (۷) بشأن الحوالة.\n٣/٤/٧ إذا قرر المحال عليه (مدين المسلم إليه) تعجيل دفع الذهب\nللمحال المسلم)؛ فللمحال أن يتنازل عن جزء من مقدار\nالذهب (المسلم فيه)، ويعجل المحال عليه دفع الباقي.\n٤/٤/٧ إذا قرر المحال (دائن المحيل) التنازل عن جزء من مقدار\nالذهب (المسلم فيه مقابل أن يعجّل المحال عليه دفع الباقي؛\nفيجوز.\n۱۳۳۹\nالمعايير الشرعية\n٥/٧ المقاصة في الذهب:\n١/٥/٧ تجوز المقاصة بين دينين متقابلين من الذهب، وإذا تفاوت\nمقدار الدينين وقعت المقاصة في القدر المشترك. ينظر المعيار\nالشرعي رقم: (٤) بشأن المقاصة.\n٢/٥/٧ تجوز المقاصة بين دينين متقابلين إذا كان أحدهما ذهبا\nوالآخر فضة أو نقودًا بشرط التقيد بأحكام الصرف. ينظر\nالمعيار الشرعي رقم: (۱) بشأن المتاجرة في العملات.\nالوعد والمواعدة في الذهب\n/١ يجوز الوعد الملزم من طرف واحد في بيع الذهب، وتحرم المواعدة\nإن كانت ملزمة للطرفين. ينظر البند (١/٩/٢) من المعيار الشرعي\nرقم: (۱) بشأن المتاجرة في العملات.\n٢/٨ لا مانع من تعليق تنفيذ الوعد الملزم من طرف واحد على مؤشر محدد.\n٣/٨ يجوز دفع هامش جدية عند الوعد بشراء الذهب؛ وإذا نكل الواعد في\nتنفيذ وعده الملزم فإن للموعود له مطالبته بالضرر الفعلي الناتج عن\nهذا النكول. ينظر البند (٤/٣) من المعيار الشرعي رقم: (٤٩) بشأن\nالوعد والمواعدة، والبند: (٢/ ٥ / ٣) من المعيار الشرعي رقم: (۸)\nبشأن المرابحة.\n٤/٨ لا يجوز تداول الوعد بالبيع أو الشراء بأي صورة كانت.\n٩- زكاة الذهب\nتجب الزكاة في الذهب بشروطها الشرعية. ينظر المعيار الشرعي رقم: (٣٥)\n١٣٤٠\nالمعيار الشرعي رقم (٥٧)\nبشأن الزكاة.\n١٠- أحكام عامة وتطبيقات\nالذهب وضوابط التعامل به\n١/١٠ ينطبق على الفضة جميع ما تضمنه هذا المعيار من أحكام شرعية\nبشأن الذهب.\n٢/١٠ يثبت للمشتري خيار العيب إذا ظهر في الذهب المشترى عيب خفي\nلم يتبرأ منه البائع، ويكون له الخيار بين إمضاء العقد أو فسخه ورد\nالذهب.\n١٠ / ٣ تُعامل صكوك الاستثمار ووحدات صناديق الاستثمار، ووحدات\nصناديق الاستثمار المرتبطة بمؤشرات متداولة التي تكون جميع\nأصولها من الذهب معاملة الذهب.\n٤/١٠ يجوز دفع ثمن الذهب ببطاقة الحسم أو ببطاقة الائتمان والحسم\nالآجل أو ببديل مشروع البطاقة الائتمان المتجدد، حتى وإن كان بائع\nالذهب هو البنك المصدر للبطاقة. ينظر المعيار الشرعي رقم : (٢)\nبشأن بطاقة الحسم وبطاقة الائتمان.\n٥/١٠ يجوز لمستورد ذهب أن يودع لدى المورّد أموالا، على أنه متى ما أتم\nالمورد تجهيز كمية محددة من الذهب فيتم حينئذ إجراء العقد على\nبيعها بالثمن الذي يتفقان عليه يوم العقد، على أن يتم إقباض الذهب\nواستقطاع الثمن من المال المودع لدى المورد في يوم العقد نفسه.\nفإن كان المورد ينتفع بالمال المودع فيجب أن يكون بيع الذهب بسعر\nالسوق يوم التعاقد.\n١٣٤١\nالمعايير الشرعية\n٦/١٠ تجري على الذهب الأبيض جميع الأحكام الشرعية للذهب،\nولا يشمل ذلك المعادن الأخرى كالبلاتين والبلاديوم والنيكل\nالتي تُسمى في بعض البلاد بالذهب الأبيض تجوزا (۱).\n٧/١٠ يجوز أخذ أجرة على حفظ الذهب وفرزه و سبكه وتسليمه\nتسليما فعليا ونحو ذلك من الخدمات؛ فإن كان ذلك في مبادلة\nذهب بذهب فيجب أن تكون الأجرة بقدر التكلفة الفعلية.\n٨/١٠ يجوز فتح حساب جار يودع فيه صاحبه ذهبا محدد الوزن\nوالعيار، وتنطبق عليه أحكام الحساب الجاري. ينظر الفقرة:\n(١/١٠) من المعيار الشرعي رقم: (۱۹) بشأن القرض.\n۱۱- تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ۱۹ صفر ١٤٣٨ هـ الموافق ١٩ تشرين الثاني\n(نوفمبر) ٢٠١٦م.\n(1) ينظر التعريف الفني لمجلس الذهب العالمي بشأن (الذهب الأبيض) ضمن الملحق الثالث\nلهذا المعيار.\n١٣٤٢\nالمعيار الشرعي رقم (٥٧)\nالذهب وضوابط التعامل به\nاعتماد المعيار\nاعتمد المجلس الشرعي معيار الذهب في اجتماعه السادس والأربعين\nالمنعقد في مملكة البحرين خلال الفترة من ۱۷ - ۱۹ صفر ١٤٣٨ هـ يوافقه ١٧ - ١٩\nتشرين الثاني (نوفمبر) ٢٠١٦م.\n١٣٤٣\nالمعايير الشرعية\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nبناء على اقتراح من مجلس الذهب العالمي وشركة أماني للاستشارات\nبإصدار معيار شامل عن الأحكام الشرعية للذهب يصدر عن هيئة المحاسبة\nوالمراجعة للمؤسسات المالية الإسلامية، فقد قرر المجلس الشرعي في اجتماعه\n(٤٢) الذي عُقد في مملكة البحرين يومي ۲۲ - ۲۳ صفر ١٤٣٧ هـ يوافقه ٤ - ٥\nكانون الأول (ديسمبر) ٢٠١٥ م الموافقة على المشروع، وكَلَّفَ لجنة فرعية خاصة\nلمناقشة الدراسة العلمية المفصلة التي تم إعدادها في الموضوع، ودراسة ومناقشة\nمسودة المعيار.\nوعليه فقد اجتمعت هذه اللجنة الفرعية الخاصة بهذا المشروع خمسة\nاجتماعات مطولة في دبي بدولة الإمارات العربية المتحدة ناقشت خلالها الدراسة\nومسودة مشروع المعيار، وأدخلت التعديلات التي رأتها مناسبة، ورفعت مسودة\nالمعيار إلى المجلس الشرعي الموقر.\nوقد درس المجلس الشرعي الموقر أغلب بنود مسودة المعيار تفصيلا وناقش\nالأحكام المتعلقة به في اجتماعه الرابع والأربعين الذي عقد في المدينة المنورة\nخلال الفترة ٢٤ - ٢٦ رجب ١٤٣٧ هـ يوافقه ۱ - ۳ آيار (مايو) ٢٠١٦م، وأوصى\nبعقد اجتماع للجنة الفرعية الخاصة مجددًا لإعادة هيكلة بنود المسودة من جديد\n١٣٤٤\nالمعيار الشرعي رقم (٥٧)\nالذهب وضوابط التعامل به\nومراجعة وتحرير الحكم الشرعي في بعض المسائل وعرضها في اجتماع المجلس\nالشرعي الخامس والأربعين لاستكمال مناقشة بقية بنود مسودة المعيار.\nثم عقدت اللجنة الفرعية اجتماعين مطوّلين أحدهما في دبي بتاريخ ١٦ تموز\n(يوليو) ٢٠١٦م والآخر بمملكة البحرين بتاريخ ٨ أيلول (سبتمبر) ٢٠١٦م ناقشت\nخلالهما جميع بنود مسودة المعيار من جديد وخاصة المسائل التي أوصى المجلس\nالشرعي بمراجعتها وأدخلت التعديلات التي رأتها مناسبة، ورفعت مسودة المعيار\nمن جديد إلى المجلس الشرعي الموقر.\nناقش المجلس الشرعي في اجتماعه الخامس والأربعين الذي عقد في مملكة\nالبحرين خلال الفترة من ۲۸ ذو الحجة ١٤٣٧ هـ يوافقه ٢٩ أيلول (سبتمبر) ٢٠١٦م\nإلى ١ محرم ١٤٣٨هـ يوافقه ۲ تشرين الأول (أكتوبر) ٢٠١٦م مسودة مشروع\nالمعيار، وأدخل التعديلات التي رآها مناسبة، وقرر عرضه على جلسات الاستماع.\nبناء على توجيه المجلس الشرعي بعرض المسودة على جلسات الاستماع\nفقد عقدت الأمانة العامة ثلاث جلسات استماع في كل من: سلطنة عمان بتاريخ\n٢٣ محرم ١٤٣٨ هـ الموافق ٢٤ تشرين الأول (أكتوبر) ٢٠١٦م، ٢٠٠م، وفي السودان\nبتاريخ ٢٤ محرم ١٤٣٨ هـ الموافق ٢٥ تشرين الأول (أكتوبر) ٢٠١٦م، وفي ماليزيا\nبتاريخ ٤ صفر ١٤٣٨ هـ الموافق ٤ تشرين الثاني (نوفمبر) ٢٠١٦م، حضرها عدد\nمن العلماء والفقهاء والخبراء من ممثلي البنوك المركزية، والمؤسسات المالية\nالإسلامية، ومكاتب المحاسبة والمراجعة والمحاماة، وأساتذة الجامعات، وغيرهم\nمن المعنيين بهذا المجال، وقد تمت مناقشة مسودة المعيار تفصيلا، وجمع ما أبداه\nالعلماء والخبراء من ملاحظات ومقترحات.\nعقدت لجنة المعايير الشرعية في دبي اجتماعًا بتاريخ ١٢ صفر ١٤٣٨هـ\n١٣٤٥\nالمعايير الشرعية\nيوافقه ۱۲ تشرين الثاني (نوفمبر) ٢٠١٦م استعرضت خلاله تفصيلا الملاحظات\nوالمقترحات التي تم تدوينها من خلال جلسات الاستماع الثلاث، ومن المقترحات\nوالملاحظات التي تم استلامها من عموم العلماء والخبراء في الصناعة، والتي تم\nتدقيقها وفرزها ، وأقرت اللجنة خلاله ما رأته جوهريا منها، وأحالته للمجلس\nالشرعي ليقرر بشأنه ما يراه.\nناقش المجلس الشرعي في اجتماعه السادس والأربعين المنعقد في مملكة\nالبحرين خلال الفترة من ۱۷ - ۱۹ صفر ١٤٣٨ هـ يوافقه ۱۷ - ۱۹ تشرين الثاني\n(نوفمبر) ٢٠١٦م . الملاحظات والمقترحات التي رفعتها لجنة دبي من جلسات\nالاستماع الثلاث ومن عموم الصناعة المالية الإسلامية، وأدخل التعديلات التي رآها\nمناسبة، واعتمد فيه المعيار.\nراجعت لجنة صياغة المعايير الشرعية في اجتماعها المنعقد في مملكة\nالبحرين يوم ۱۹ صفر ١٤٣٨ هـ يوافقه ۱۹ تشرين الثاني (نوفمبر) ٢٠١٦م المعيار،\nوبعد المداولة والمناقشة وإجراء بعض التعديلات المتعلقة بالصياغة، اعتمدت\nالمعيار وأصدرته رسميا.\n١٣٤٦\nالمعيار الشرعي رقم (٥٧)\nالذهب وضوابط التعامل به\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\n• مستند كون الذهب من المثليات: انطباق تعريف المثليات عليه، وهي الوزن\nأو العد، والذهب يقدَّرُ بالوزن، وفي حال سكه عملات فإن آحادها متحدة في\nالوزن، وهو الشأن في المثليات.\n• مستند كون الذهب من الربويات الأحاديث الواردة في ربا البيوع، ومنها ما\nرواه عبادة بن الصامت رضي الله عنه ، عن النبي ﷺ قال: «الذهب بالذهب..\nمثلا بمثل، فإذا اختلفت هذه الأصناف فبيعوا كيف شئتم إذا كان يدا بيد»(1).\n• أجمع الفقهاء على اشتراط التقابض في الذهب للحديث السابق، وبذلك\nصدر القرار رقم: (٨٤ أولا ب) لمجمع الفقه الإسلامي الدولي.\n• مستند جواز بيع الذهب بغير الذهب والفضة والنقود دون اشتراط التقابض هو\nالإجماع على جواز السلم وأحد العوضين فيه قد يكون ذهبًا.\n• مستند عدم اشتراط تطبيق أحكام الصرف فيما إذا كان الذهب تابعا لموجودات\nأخرى في منشأة تجارية نشاطها غير الاتجار في الذهب والفضة والنقود، ووقع\nالبيع على تلك المنشأة أو على حصة منها بما فيها الذهب التابع هو ما تقرر\n(۱) رواه الإمام مسلم في صحيحه (۳/ ۱۲۱۱).\n١٣٤٧\nالمعايير الشرعية\n• فقها من أنه يغتفر في التوابع ما لا يغتفر في غيرها » (١)، و«يثبت ضمنا ما يمتنع\nقصدا»(٢). ينظر ما جاء في مستند الأحكام الشرعية للمعيار الشرعي رقم:\n(۲۱) بشأن الأوراق المالية (الأسهم والسندات)، ومستند الأحكام الشرعية\nللمعيار الشرعي رقم: (٢٥) بشأن الجمع بين العقود.\n• مستند منع البيع المعلق وخيار الشرط في بيع الذهب؛ لأن ذلك يُخِلُّ بالتقابض\nالمشترط شرعًا.\n• مستند بيع الذهب المخلوط بفضة بذهب خالص أو بفضة خالصة بشرط\nالتقابض وبأن يكون البدل الخالص أكثر وزنًا من جنسه في المخلوط؛ هو\nأن الذهب الخالص مُقابَل بما يساوي وزنه من الذهب في المخلوط؛ فتحقق\nالتماثل، ويكون الزائد في مقابل الفضة. وهو ما ذهب إليه الحنفية.\n• مستند عدم اعتبار الأصول المختلطة بنسبة أقل من ٤٩٪ ذهبا هو مراعاة مبدأ\nالكثرة عملا بقاعدة أن للأكثر حكم الكل.\n• مستند اعتبار القبضِ الحُكْمِي في بيع سبائك الذهب بالنقود؛ هو أن قبض\nشهادة الذهب بالصفات المبينة في المعيار في قوة القبض الفعلي للذهب من\nحيث الآثار القانونية وانتقال المخاطر والنماء والتمكن من التصرف؛ لا سيما\nأن سبائك الذهب في هذا العصر تُحفَظُ في مخازن خاصة مرخصة، لها أنظمة\nتضبط التعامل وتكون الجهات القائمة على المخازن بمثابة الوكيل عن حامل\nالشهادة في حيازة سبائك الذهب وحفظها والتأمين عليها وغير ذلك.\n• مستند جواز تملك الذهب على الشيوع أنه مُحقق للشروط الشرعية لتملك\n(١) المادة: (٥٤) من المجلة العدلية الأشباه والنظائر للسيوطي ص: (۱۲۰).\n(۲) رد المحتار (٤) ١٧٠).\n١٣٤٨\nالمعيار الشرعي رقم (٥٧)\nالذهب وضوابط التعامل به\nالذهب، ولا يُخل بأحكام الصرف.\n• مستند جواز أن يكون الذهب رأس مال في المشاركة والمضاربة والوكالة\nبالاستثمار بعد تقويمه عند التعاقد بعملة رأس المال باتفاق العاقدين هو\nتحقق شرط معلومية رأس المال في هذه العقود، وبالتقويم تُعرف الحصص.\n• مستند جواز أن يتفق أطراف العقد على أن يوزّع الربح ذهبا بقيمته السوقية\nوقت التوزيع، وكذلك جواز استرداد رأس المال ذهبًا بعد التصفية بقيمة\nالذهب السوقية وقت الاسترداد، هو تحقيقه لأغراض صحيحة للعاقدين دون\nالوقوع في محذور شرعي من ضمان رأس المال أو قطع المشاركة في الربح.\n• مستند اشتراط أن يتم بيع الذهب بثمن حال إذا تم بيعه مرابحة أو مساومة؛\nلتحقق التقابض المطوب شرعًا في بيعه.\n• مستند منع شراء الذهب باعتماد مستندي إذا لم يُمكن الالتزام بالضوابط\nالشرعية المبينة في الفقرة: (۳)؛ أنه لا يحقق قبض ثمن شراء الذهب في\nمجلس العقد المشترط شرعًا.\n• مستند جواز أن يكون رأس مال السلم أو المستصنع ذهبًا شريطة ألا يكون\nالمسلم فيه أو الثمن في الاستصناع ذهبًا أو فضة أو نقودًا، وأن يكون المسلم\nفيه ذهبًا شريطة ألا يكون رأس مال السلم ذهبًا أو فضة أو نقودًا هو انتفاء الربا؛\nلاختلاف العلة.\n• مستند جواز إجارة الذهب هو أنه يمكن الانتفاع به مع بقاء عينه، وأن الإجارة\nتقع على المنفعة لا العين.\n• مستند جواز أن يكون الذهب أجرة ولو كانت العين المؤجرة ذهبا؛ أن الذهب\n- المدفوع أجرة - هو في مقابل المنفعة لا العين.\n١٣٤٩\nالمعايير الشرعية\n• مستند اشتراط ألا تتجاوز الأجرة التكلفة الفعلية لحفظ الذهب المودع ضمانا\nلقرض؛ منعًا للقرض بربا.\n• مستند جواز وقف ،الذهب هو ما جاء عن السلف في جواز وقف النقود\nوالمنقولات.\n• مستند جواز استخدام الذهب ضمانًا هو أن الذهب مال متقوم يجوز بيعه،\nوكل ما جاز بیعه جاز رهنه ولاسيما أن الذهب يمكن فرزه وتعيينه بعلامات\nأو أرقام، وبقية أحكام رهن الذهب مطابقة في الحكم والمستند لما في معيار\nالرهن بشأن العين المرهونة، وكذلك بيع المرهون.\n• مستند منع اشتراط تصرف المرتهن في الذهب المرهون؛ هو النهي عن الجمع\nبين سلف وبيع (عقد معاوضة)؛ حيث إن هذا الشرط يجعل الرهن قرضًا في\nذمة المرتهن.\n• مستند تحميل حفظ الرهن أو هامش الجدية على الراهن أو مقدم الهامش)\nلأن ذلك لمصلحته، أما العربون فعلى البائع لأنه لمصلحته.\n• مستند اشتراط تقدير قيمة الذهب بسعر السوق السائد عند استخدام الذهب\nهامش جدية أنه الأعدل، سواء أكان التقدير يوم تسييل الهامش أو تحويله\nليكون جزءا من الثمن في حال عدم النكول؛ ولأن الصرف يتم بغير حضور\nمقدم الذهب فيجب مراعاة العدالة في ذلك الصرف.\n• مستند عدم جواز تداول الوعد بالبيع أو الشراء بأي صورة كانت؛ أنه ليس\nمحلا للمعاوضة.\n• مستند ثبوت خيار العيب للمشتري إذا ظهر في الذهب المشترى عيب خفي\nلم يتبرأ منه البائع، ما تقرر شرعًا من دفع الضرر عن المتضرر من العاقدين،\n١٣٥٠\nالمعيار الشرعي رقم (٥٧)\nالذهب وضوابط التعامل به\nولا يترتب عليه إخلال بأحكام الصرف.\n• مستند جواز الصورة المبينة في البند : ( ١٠ / ٥) هو تحقق التقابض المطلوب\nشرعًا عند العقد؛ وذلك من خلال استيفاء المورّد للثمن مما هو مودع لديه،\nوأما اشتراط بيع الذهب بسعر السوق إذا كان المورد ينتفع بالمال المودع لديه؛\nفلئلا يئول إلى قرض جر منفعة.\n١٣٥١\nالمعايير الشرعية\nمُلْحَقُ (ج)\nالتعريفات (1)\nالذهب المخصص (Allocated gold account): هو حساب لدى تاجر ذهب\nوقد يكون أيضًا مصرفًا - تُقيَّدُ فيه لصاحب الحساب المحدد المعلومات\nالتفصيلية لسبائك الذهب المعيَّنة التي يملكها، كل على حدة. ويتم تخصيص\nسبائك الذهب للحساب المخصص وتحديدها من خلال قائمة معلومات\nمميزة لكل سبيكة من هذه السبائك تتضمن وزن كل منها، وسابكها، ودرجة\nنقائها، ورقمها التسلسلي الخاص، ووزنها.\n•\n:)unallocated gold account( أما في حساب الذهب غير المخصص .\n•\nفلا يملك العميل سبائك محددة ولكن لديه استحقاق عام لكمية محددة من\nالذهب.\nالذهب الخالص كمية الذهب الفعلية في السبيكة. ويقاس بأوقية الذهب\nالخالص. وتساوي أوقية الذهب الخالص ٣١,١٠٣٤٧٦٨ غرام.\n• التبر: هو قطعة الذهب في صورته الطبيعية، وليس هناك تعريف فني قياسي\nللتبر، ويتحدد سعره / قيمته حسب كمية الذهب الموجودة في المعدن الخام.\n(۱) جميع التعريفات أدناه هي تعريفات فنية مترجمة بتصرف يسير عن مجلس الذهب العالمي.\n١٣٥٢\nالمعيار الشرعي رقم (٥٧)\nالذهب وضوابط التعامل به\nالمسكوكات الذهبية وتعرف أيضًا بالقطع النقدية المسكوكة، وهي التي\nتصدرها الحكومات أو الجهات الحكومية، وتكون لها قيمة اسمية وقيمة\nسوقية، وتأخذ أشكالاً مختلفة، ولها درجات مختلفة من النقاء، وتتوقف\nقیمتها السوقية على محتوى الذهب فيها.\n•\nالقيراط هو مقياس لنقاء الذهب، ويمثل نسبة الذهب الخالص في الخليط\nعلى أساس ٢٤ جزءًا. فالذهب عيار ٢٤ قيراطًا هو ذهب خالص. لكنه يمزج\nمع معادن مثل النحاس أو الفضة لصناعة الحلي والمجوهرات. فالذهب من\nعيار ٢١ قيراطا يتكون من ٨٧,٥٪ من الذهب و ١٢,٥٪ من المعادن الأخرى،\nوالذهب عيار ١٨ قيراطا يتكون من %٧٥٪ من الذهب و ٢٥٪ من معادن أخرى،\nو\nوهي غالبًا النحاس والفضة. ويعتبر الذهب من عيار ١٠ قيراطات الحد\nالنظامي الأدنى المسموح به قانونا في الولايات المتحدة، ويعتبر الذهب\n١٤ قيراطا الأكثر انتشارًا وشيوعًا. أما في فرنسا والمملكة المتحدة وأستراليا\nوالبرتغال وإيرلندا فإن الحد النظامي الأدنى هو عيار تسعة قيراطات. ويصل\nهذا الحد إلى عيار ثمانية قيراطات في الدنمارك واليونان.\n•\nسبائك الذهب الاستثمارية: هي سبائك تأتي في أحجام متعددة بدءًا بغرام\nواحد رقاقة الذهب) إلى كيلوغرام، إلى سبائك التسليم الصحيح (Good\nDelivery) ووزنها ۱۲٫٥ كيلوغرام تقريبا أو ٤٠٠ أوقية، وتعتبر الأساس\nلسوق الجملة العالمي للذهب. ويجب أن يلبي التسليم الصحيح للسبائك\nالمعايير الصارمة التي تحددها هيئة سوق السبائك بلندن LBMA ومنها ألا\nيقل الحد الأدنى للنقاوة عن ۹۹٥ جزءًا لكل ألف جزء من الذهب الخالص،\nوأن يتراوح الوزن بين ٣٥٠ و ٤٣٠ أوقية من الذهب الخالص.\n•\nالذهب الأبيض هو خليط من الذهب ومعادن بيضاء أخرى - كمعدن\n١٣٥٣\nالمعايير الشرعية\nالنيكل والبلاديوم والبلاتين؛ حيث يخلط الذهب بكميات صغيرة عادةً من\nمعادن أخرى عند تصنيع الحلي الذهبية من أجل إضفاء الصلابة على الخليط\nأو تغيير لونه. كما يمكن أن تحتوي خلائط الذهب الأبيض على الفضة\nوالزنك، وهي خلائط غير محددة بالوصف ولا تكون ملكيتها باسم شخص\nبعينه أو أشخاص بعينهم.\n١٣٥٤",
  "sections": [
    {
      "sec_id": "Disclaimer",
      "heading": "تنبيه، وإخلاء مسؤولية",
      "text": "هيئة المحاسبة والمراجعة للمؤسسات المالية الإسلامية (أيوفي) غير مسؤولة عن أية نتائج\nسلبية يتكبدها أي شخص يقوم بعمل أو يمتنع عن القيام بعمل باستخدام مضمون هذا المعيار\nبدعوى ترتبها على ذلك الاستخدام.\nتنحصر مسؤولية أيوفي ومجلسها الشرعي في إصدار نصوص هذا المعيار الشرعي، ولا تتحمل\nأيوفي ولا مجلسها الشرعي مسؤولية أي منتج يتم الادعاء بأنه موافق أو مطابق لهذا المعيار.\nانحصرت العلاقة المهنية والفنية مع مجلس الذهب العالمي في تصور الجوانب الفنية والمهنية\nالمتعلقة بالذهب وأسواقه وطرق الاستثمار فيه، ومع ذلك فلم تطلع أو توافق أو تعتمد أيوفي\nأو مجلسها الشرعي أيا من منتجات أو عقود أو أنشطة مجلس الذهب العالمي.\nفي الوقت الحالي لا يوجد أي منتج أو عقد أو نظام تقني أو برمجيات مُصَدَّقة أو معتمدة بأي\nشكل من الأشكال من أيوفي ولا من مجلسها الشرعي، كما أنه لا يحق لأي جهة استخدام\nشعار أيوفي أو اسمها التجاري أو أي من حقوقها الفكرية بدون موافقة خطية رسمية من أيوفي.\nكما لا يجوز لأي التصريح أو الإفادة أو حتى الإيهام ولو بطريق غير مباشر - بأن أيا من\nمنتجاتهم أو عقودهم أو أنظمتهم التقنية معتمدة أو مصدقة من قبل أيوفي. وفي حال وجود أي\nمنتج أو عقد أو نظام تقني أو برنامج أو ترجمة أو كتاب صادر عن أيوفي أو معتمد منها رسميا\nفسيكون ذلك موجودًا وبشكل واضح على موقعها الرسمي على الإنترنت.\nالمجلس الشرعي لأيوفي له الصلاحية الكاملة والحصرية في تفسير بنود هذا المعيار وتحديد\nمعناه وشرحه.\n١٣٢٥"
    },
    {
      "sec_id": "Introduction",
      "heading": "التَّقْدِيمُ",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى بيان أنواع الذهب وصوره والضوابط الشرعية للتعامل\nبه وأحكام المنتجات المالية المبنية عليه في المؤسسات (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية\nومنها المصارف الإسلامية.\n۱۳۲۸"
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار",
      "text": "يتناول هذا المعيار أحكام الذهب بصوره وتصنيفاته المختلفة، والضوابط\nالشرعية للتعامل به وأحكام المنتجات المالية المبنية عليه في المؤسسات.\nولا يتناول هذا المعيار الأحكام المتعلقة بالمعادن الثمينة من غير الذهب\nوالفضة، كما لا يتناول أحكام العملات؛ لأن لها معيارا خاصا بها."
    },
    {
      "sec_id": "2",
      "heading": "حقيقة الذهب وصفته الشرعية",
      "text": "الذهب هو المعدن الطبيعي النفيس المعروف، وهو من المثليات (الموزونات)\nمن حيث الأصل، ومن الأموال الربوية، ومما تجري فيه أحكام الصرف."
    },
    {
      "sec_id": "3",
      "heading": "أحكام بيع الذهب",
      "text": "تختلف أحكام بيع الذهب باعتبارات متعددة، هي:\n١/٣ باعتبار التساوي والتفاضل (الاختلاف في المقدار):\n١/١/٣ بيع الذهب بالذهب جائز بشرط تساويهما في الوزن دون\nاعتبار لجدته وقدمه، وبشرط التقابض المطلوب شرعًا. ينظر\nالفقرة: (٦/٢) من المعيار الشرعي رقم: (۱) بشأن (المتاجرة\nفي العملات).\n١/٣/ ٢ إذا كان الذهب تابعا لموجودات أخرى في منشأة تجارية\nنشاطها غير الاتجار في الذهب والفضة والنقود، ووقع البيع\nعلى تلك المنشأة أو على حصة منها بما فيها الذهب التابع،\nفلا يُشترط لجوازه تطبيق أحكام الصرف، ولا يجوز إنشاء\nمحفظة لغرض الاتجار في الذهب دون التقيد بأحكام الصرف.\n٣/١/٣ بيع الذهب بالفضة جائز مع التفاضل؛ أي دون اشتراط\nالتساوي في المقدار، وبيع الذهب بالنقود جائز بالسعر\nالمتفق عليه، وهذا بشرط تحقق التقابض المطلوب شرعًا في\nالصورتين. ينظر ما تقدم في البند (١/١/٣).\n٤/١/٣ بيع الذهب بغير الذهب والفضة والنقود جائز بأي سعر دون\nاشتراط التقابض، مثل أن يُباع الذهب بسلعة أو منفعة أو خدمة.\n٢/٣ باعتبار الحلول والتأجيل:\n١/٢/٣ يجب في بيع الذهب بالذهب أو بالفضة أو بغيرهما من النقود\nأن يتحقق قبض البدلين في مجلس العقد إما حقيقة أو حكمًا.\nفإن بيع بغير ذلك جاز تأجيل أحد البدلين. ولا يختلف الحكم\nباختلاف عيار الذهب (درجة نقائه) أو جدته وقدمه.\n٢/٢/٣ لا يجوز أن يكون عقد بيع الذهب معلقا على تحقق أمر،\nولا مضافًا إلى المستقبل، كما لا يصح في بيع الذهب خيار\nالشرط.\n٣/٢/٣ لا تجوز عقود بيع الذهب التي يتأجل فيها البدلان ومن ذلك\nما اصطلح على تسميته بالبيوع الآجلة (Forward) أو المستقبلية\n(Futures)؛ وذلك لعدم تحقق التقابض المطلوب شرعًا.\nباعتبار صفة الذهب\n/١/٣ الذهب المخلوط:\nالذهب المخلوط بغيره على ثلاثة أنواع:\n١/١/٣/٣ النوع الأول: ذهب خُلط بغيره وكل من الخليطين\nمقصود بذاته.\nويأتي على صور، منها:\nالصورة الأولى : الذهب المخلوط بفضة، يجوز بيعه\nبذهب خالص أو بفضة خالصة بشرط التقابض، وأن\nيكون البدل الخالص أكثر وزنًا من جنسه في المخلوط.\nفإن كان البدل الخالص مساويا لجنسه في المخلوط\nأو أقل منه وزنًا فلا يجوز البيع. وإن بيع بذهب مخلوط\nبفضة أو بيع بنقود، فيشترط التقابض فقط.\nالصورة الثانية : الذهب المخلوط بغير فضة له حالان:\nالحال الأولى : أن تكون نسبة الذهب الخالص فيه أكثر\nمن ٥٠٪ فيجوز بيعه بما يأتي:\nأ بذهب خالص بشرط التقابض، وأن يكون البدل\nالخالص أكثر وزنًا من جنسه في المخلوط؛ لتكون الزيادة\nفي الذهب الخالص مقابل غير الذهب في المخلوط.\nب بفضة خالصة، أو بذهب مخلوط بغير فضة أو بنقود،\nفيشترط التقابض فقط.\nج: بغير فضة ولا نقود فلا يشترط التقابض.\nالحال الثانية: أن تكون نسبة الذهب الخالص ٥٠% فأقل\nفلا يأخذ حكم الذهب إلا إذا بيع بذهب أو بفضة أو بنقود\nفيشترط التقابض فقط.\n٢/١/٣/٣ النوع الثاني : ذهب خُلط بشيء غير مقصود بذاته،\nوالمقصود من الخلط تعيير الذهب أو تلوينه وما أشبه\nذلك، مثل خلط مواد بنسب معينة لجعل الذهب من عيار\nمعین کعیار (۲۱) أو عيار (۱۸). فالمواد المضافة إلى\nالذهب غير مقصودة بذاتها فيجب عند بيع بعضها ببعض\nالتقابض والتحقق من تساوي وزن الذهب الخالص في\nكل من البدلين.\n٣/١/٣/٣ النوع الثالث: ذهب يسير غير مقصود خُلط بما هو\nكثير مقصود من غير الذهب؛ كالتمويه بالذهب، والضبة\nفي الأدوات غير الذهبية؛ فلا يجري في بيعه أحكام\nالذهب.\n٤/٣ بيع سبائك الذهب بالنقود:\nيشترط لبيع سبائك الذهب بالنقود قبضُ البدلين في مجلس العقد،\nويتحقق قبض المشتري للسبيكة بقبض عينها بنفسه، أو عن طريق\nوكيله قبضا حقيقيا أو حكميًا، ويتحقق القبض الحكمي بتعيين السبيكة\nوتمكين المشتري من التصرف بها، أو بقبض شهادةٍ تُمثّل ملك سبيكة\nمعينة ومميزة عن غيرها (Allocated) بأرقام للسبيكة، ونحوها من\nالعلامات المميزة لها عن غيرها، على أن تكون الشهادة صادرة في\nيوم إنشاء التعاقد (0+Trade Date T) من جهات معتبرة قانونا\nوعرفًا، تخوّل المشتري قبض السبيكة المشتراة قبضا حسيا متى شاء؛\nوعليه فلا يجوز بيع سبيكة غير معينة ودون قبض حقيقي ومن ذلك\nما اصطلح عليه في عرف السوق بـ (unallocated).\n٣/ ٥ أحكام الذهب المشاع:\n١/٥/٣ يجوز تملك الذهب على الشيوع بحيث يتملك كل شريك\nحصة شائعة محددة النسبة في كمية كلية معينة تتوافر فيها\nالشروط المذكورة في البند (٤/٣).\n3/٢/٥ لمالك الحصة المشاعة أن يطلب فرز حصته (segregation)\nإن أمكن دون إضرار بالشركاء ، وله أن يبيعها لغيره على حالها\nدون فرز.\n٣/ ٥ / ٣ إذا وقع هلاك أو تلف يتحمل كل شريك على الشيوع بمقدار\nحصته بالنسبة والتناسب.\n٤/٥/٣ السبائك المخزونة في مخزن معين إن كانت غير مميزة\nبالأرقام، فإنها بالخلط تأخذ حكم المشاع. وإن كانت مميزة\nبالأرقام، فإنها على ملك مُفْرَز لكل مالك وعلى ضمانه،\nإلا إذا رضي الجميع بأن تكون بعد التخزين مشتركة فتأخذ\nحكم المشاع. وإذا هلكت السبائك المملوكة على الشيوع فإن\nكل واحد من الملاك يتحمل تبعة الهلاك بالنسبة والتناسب\nما دامت الكمية الكلية المحفوظة في المخزن محددة في\nجميع الأوقات."
    },
    {
      "sec_id": "4",
      "heading": "الذهب في عقود المشاركات والشركات",
      "text": "١/٤ يجوز أن يكون الذهب رأس مال في المشاركة والمضاربة والوكالة\nبالاستثمار بعد تقويمه عند التعاقد بعملة رأس المال باتفاق العاقدين؛\nلمعرفة مقدار حصة الشريك في الشركة، ورأس المال في المضاربة\nوالوكالة بالاستثمار، أما إذا كان يتعذر تقويمه فلا يجوز.\n٢/٤ يجوز أن يتفق أطراف العقد على أن يوزّع الربح ذهبا بقيمته السوقية\nوقت التوزيع.\n٣/٤ يجوز أن يتفق أطراف العقد على استرداد رأس المال ذهبا بعد\nالتنضيض (التصفية) بقيمة الذهب السوقية وقت الاسترداد.\n٤/٤ يجوز شراء أسهم شركة تعمل في استخراج الذهب إن توافرت\nالضوابط الشرعية. ينظر المعيار الشرعي رقم: (۲۱) بشأن الأوراق\nالمالية."
    },
    {
      "sec_id": "5",
      "heading": "الذهب في عقود المعاوضات",
      "text": "١/٥ الذهب في عقد البيع:\n١/١/٥ يجوز للمؤسسة شراء الذهب بثمن حال من مورد، وبيعه\nبثمن حال مرابحة أو مساومة مع الالتزام بالضوابط المبينة في\nالفقرة: (۳)، والبند: (٦/٢/٢) في المعيار الشرعي رقم : (۸)\nبشأن المرابحة.\n٥ / ٢/١ لا يجوز أن يكون شراء الذهب باعتماد مستندي إلا إذا أمكن\nالالتزام بالضوابط الشرعية المبينة في الفقرة: (۳)، ومن ذلك\nتسلیم مبلغ الاعتماد عند شراء الذهب دون تأجيل. ينظر البند:\n(٣/١/٣) من المعيار الشرعي رقم: (١٤) بشأن الاعتمادات\nالمستندية.\n٥ / ١ / ٣ يجوز التوكيل بشراء الذهب وبقبضه . وللوكيل بعد القبض أن\nيشتري من الموكل ما اشتراه له بإيجاب وقبول بينهما، ويُصبح\nالذهب بعد الشراء الثاني في ضمان الوكيل بصفته مشتريا. ينظر\nالبند: (٤/١/٦) من المعيار الشرعي رقم: (۲۳) بشأن الوكالة\nوتصرف الفضولي، والفقرة : (۱۳) من المعيار الشرعي رقم:\n(۸) بشأن المرابحة.\n٢/٥ الذهب في عقد السلم والاستصناع :\n١/٢/٥ يجوز أن يكون رأس مال السلم ذهبا شريطة ألا يكون المسلم\nفيه ذهبا أو فضة أو نقودًا.\n٢/٢/٥ يجوز أن يكون المسلم فيه ذهبًا شريطة ألا يكون رأس مال\nالسلم ذهبا أو فضة أو نقودًا.\n٣/٢/٥ يجوز عقد الاستصناع في الذهب شريطة ألا يكون ثمن\nالاستصناع ذهبا أو فضة أو نقودًا.\n٣/٥ الذهب في عقد الإجارة\n١/٣/٥ تجوز إجارة الذهب إذا كان مما يُنتفع به دون استهلاك عينه\nسواء أكان حليًّا أم سبائك أم غيره، وسواء أكانت الأجرة معجلة\nأم مؤجلة، وسواء أكانت الإجارة معينة أم موصوفة في الذمة.\n٢/٣/٥ يجوز أن يشتري المستأجر الذهب من المؤجر بثمن حال\nيتفق عليه في حينه.\n٥ / ٣/٣ يجوز أن يكون الذهب أجرة ولو كانت العين المؤجرة ذهبًا.\n٥ / ٣ / ٤ تجوز الإجارة على العمل في الذهب، وهي التي يكون\nفيها الذهب من المستأجر والعمل من الأجير (الصائغ)، سواء\nأكانت الأجرة مؤجلة أم معجلة، ويجوز أن تكون أجرة الأجير\nمن الذهب.\n٤/٥ الذهب في عقد الوديعة:\n١/٤/٥ الذهب المودع أمانةٌ لدى المودع عنده؛ فلا يجوز له\nاستخدام الذهب المودع لديه، ولا التصرف فيه، ولا ضمه إلى\nأصوله أو أي أصول أخرى تحت حفظه دون تمييز له، وفي\nحال خلطه بأصول المودع لديه بإذن المودع دون تمييز فينطبق\nالحكم الوارد في البند (٣/ ٥).\n٥ / ٤ / ٢ يجوز للمودع لديه أخذ أجرة مقابل حفظ الذهب؛ سواء\nأكانت الأجرة مبلغًا مقطوعا أم نسبة من قيمة الذهب المودع،\nفإن كان الذهب المودع ضمانا لقرض في ذمة المودع فيجب\nألا تتجاوز الأجرة التكلفة الفعلية لحفظ الذهب المودع.\n٣/٤/٥ إذا تلف الذهب أو تعيب عند المودع لديه بسبب تعديه\nأو تقصيره أو مخالفته الشروط فيجب على المودع لديه تعويضه\nبمثله إن وجد، وإلا وجبت عليه قيمته وقت التلف أو التعيب.\n٥/٧ المقاصة في الذهب:\n١/٥/٧ تجوز المقاصة بين دينين متقابلين من الذهب، وإذا تفاوت\nمقدار الدينين وقعت المقاصة في القدر المشترك. ينظر المعيار\nالشرعي رقم: (٤) بشأن المقاصة.\n٢/٥/٧ تجوز المقاصة بين دينين متقابلين إذا كان أحدهما ذهبا\nوالآخر فضة أو نقودًا بشرط التقيد بأحكام الصرف. ينظر\nالمعيار الشرعي رقم: (۱) بشأن المتاجرة في العملات."
    },
    {
      "sec_id": "6",
      "heading": "الذهب في عقود التبرعات",
      "text": "١/٦ تجوز إعارة الذهب سواء أكان مثليًّا أم قيميًا.\n٢/٦ يجوز إقراض الذهب إذا كان مثليا.\n٣/٦ يجوز وقف الذهب، مثل وقفه للإيجار وتكون الأجرة ريعًا، أو وقفه\nللإعارة أو الإقراض."
    },
    {
      "sec_id": "7",
      "heading": "الذهب في عقود التوثيقات",
      "text": "۱/۷ استخدام الذهب رهنا:\n١/١/٧ يجوز استخدام الذهب رهنا سواء أكان مصوغا أم غير\nمصوغ، وسواء أتم رهنه بعينه أم بشهادة تملكه.\n٢/١/٧ يد مرتهن الذهب يد أمانة لا يضمن إلا بتعديه أو تقصيره\nأو مخالفة الشروط؛ فإذا فقد أو سُرِقَ أو تَلِفَ الذهب\nالمستخدم ضمانًا لتعدي المرتهن أو تقصيره أو مخالفته\nالشروط فإنه يضمنه بمثله، فإن تعذر المثل ضمنه بقيمته وقت\nالتلف.\n٣/١/٧ إذا تخلف المدين عن سداد الدين الحال فللدائن أن يطلب\nبيع الذهب المرهون ويستوفي حقه من ثمنه ويرد الباقي إلى\nالمدين. ويُباع الذهب بسعر السوق وقت استيفاء الدين من ثمن\nالرهن.\n٤/١/٧ لا يجوز اشتراط تصرف المرتهن في الذهب المرهون ببيع\nأو بإعادة رهن أو إجارة ونحو ذلك، ولو التزم بإعادته للراهن.\n١/٧ / ٥ تعتبر حيازة المرتهن لوثائق ملكية الذهب المودع في\nالمخازن حيازة حكمية للذهب المرهون ما دام الراهن لا يملك\nالتصرف في الذهب دون إبراز هذه الوثائق.\n٦/١/٧ يتحمل الراهن جميع المصروفات الفعلية اللازمة لإصلاح\nالمرهون ودفع الفساد عنه ، فإن دفعها المرتهن بإذن الراهن\nأو بغير إذنه فله أن يرجع على الراهن أو ينتفع بالمرهون\nبمقدارها، ويتحمل المرتهن جميع المصروفات المتعلقة بحفظ\nالمرهون وتوثيقه وبيعه، ويجوز أن يتحملها الراهن بالشرط.\n٢/٧ استخدام الذهب هامش جدية:\n١/٢/٧ يجوز أخذ كمية من الذهب من العميل الواعد بالشراء لتوثيق\nوعده إذا كان الوعد ملزمًا للعميل، ويسمى «هامش الجدية»،\nوهو أمانةٌ ولا يُعَدُّ عربونا لعدم وجود العقد، ولا يُؤخَذ منه عند\nالنكول إلا مقدار الضرر الفعلي، وهو الفرق بين التكلفة وثمن\nالبيع للغير، وتُقدَّر قيمة الذهب عندئذ على أساس سعر السوق\nالسائد وقت اقتطاع مبلغ التعويض. ينظر البند: (٢/ ٥ / ٣) من\nالمعيار الشرعي رقم: (۸) بشأن المرابحة.\n٢/٢/٧ يجوز الاتفاق عند إبرام عقد المعاوضة على أن يجعل\nالذهب الذي دفع هامش جدية جزءًا من الثمن أو الأجرة. وإذا\nاستخدم هامش الجدية من الذهب في سداد بعض الثمن أو كله\nأو الأجرة، فشرط جواز ذلك أن تُقدر قيمة الذهب بسعره في\nالسوق وقت السداد.\n٣/٢/٧ تطبق أحكام المصروفات المتعلقة بالمرهون على هامش\nالجدية. ينظر البند: (٦/١/٧).\n/٣ استخدام الذهب عربونا:\nيجوز أن يكون الذهب عربونًا في عقد معاوضة مما يصح فيه العربون\nشريطة ألا يكون المبيع ذهبًا أو فضة أو نقودًا، وهو ملك البائع سواء تم\nالبيع أو فسخ. ينظر المعيار الشرعي رقم: (٥٣) بشأن العربون.\n٤/٧ الذهب في حوالة الدين\n١/٤/٧ يجوز أن يكون الذهب محلا لحوالة دين بشروطها. ينظر في\nذلك المعيار الشرعي رقم: (۷) بشأن الحوالة.\n٧ / ٤ / ٢ إذا كان المسلم فيه ذهبًا - ينظر البند: (٢/٢/٥) - فللمسلم\nإليه (البائع) أن يحيل دائنه المسلم (المشتري) ليستوفي دينه\nمن المحال عليه (مدين المسلم إليه بشرط التساوي في مقدار\nالدين أو القدر المحال منه . ينظر البند: (٦/٦) من المعيار\nالشرعي رقم: (۷) بشأن الحوالة.\n٣/٤/٧ إذا قرر المحال عليه (مدين المسلم إليه) تعجيل دفع الذهب\nللمحال المسلم)؛ فللمحال أن يتنازل عن جزء من مقدار\nالذهب (المسلم فيه)، ويعجل المحال عليه دفع الباقي.\n٤/٤/٧ إذا قرر المحال (دائن المحيل) التنازل عن جزء من مقدار\nالذهب (المسلم فيه مقابل أن يعجّل المحال عليه دفع الباقي؛\nفيجوز."
    },
    {
      "sec_id": "8",
      "heading": "الوعد والمواعدة في الذهب",
      "text": "/١ يجوز الوعد الملزم من طرف واحد في بيع الذهب، وتحرم المواعدة\nإن كانت ملزمة للطرفين. ينظر البند (١/٩/٢) من المعيار الشرعي\nرقم: (۱) بشأن المتاجرة في العملات.\n٢/٨ لا مانع من تعليق تنفيذ الوعد الملزم من طرف واحد على مؤشر محدد.\n٣/٨ يجوز دفع هامش جدية عند الوعد بشراء الذهب؛ وإذا نكل الواعد في\nتنفيذ وعده الملزم فإن للموعود له مطالبته بالضرر الفعلي الناتج عن\nهذا النكول. ينظر البند (٤/٣) من المعيار الشرعي رقم: (٤٩) بشأن\nالوعد والمواعدة، والبند: (٢/ ٥ / ٣) من المعيار الشرعي رقم: (۸)\nبشأن المرابحة.\n٤/٨ لا يجوز تداول الوعد بالبيع أو الشراء بأي صورة كانت."
    },
    {
      "sec_id": "9",
      "heading": "زكاة الذهب",
      "text": "تجب الزكاة في الذهب بشروطها الشرعية. ينظر المعيار الشرعي رقم: (٣٥)\nبشأن الزكاة."
    },
    {
      "sec_id": "10",
      "heading": "أحكام عامة وتطبيقات",
      "text": "١/١٠ ينطبق على الفضة جميع ما تضمنه هذا المعيار من أحكام شرعية\nبشأن الذهب.\n٢/١٠ يثبت للمشتري خيار العيب إذا ظهر في الذهب المشترى عيب خفي\nلم يتبرأ منه البائع، ويكون له الخيار بين إمضاء العقد أو فسخه ورد\nالذهب.\n١٠ / ٣ تُعامل صكوك الاستثمار ووحدات صناديق الاستثمار، ووحدات\nصناديق الاستثمار المرتبطة بمؤشرات متداولة التي تكون جميع\nأصولها من الذهب معاملة الذهب.\n٤/١٠ يجوز دفع ثمن الذهب ببطاقة الحسم أو ببطاقة الائتمان والحسم\nالآجل أو ببديل مشروع البطاقة الائتمان المتجدد، حتى وإن كان بائع\nالذهب هو البنك المصدر للبطاقة. ينظر المعيار الشرعي رقم : (٢)\nبشأن بطاقة الحسم وبطاقة الائتمان.\n٥/١٠ يجوز لمستورد ذهب أن يودع لدى المورّد أموالا، على أنه متى ما أتم\nالمورد تجهيز كمية محددة من الذهب فيتم حينئذ إجراء العقد على\nبيعها بالثمن الذي يتفقان عليه يوم العقد، على أن يتم إقباض الذهب\nواستقطاع الثمن من المال المودع لدى المورد في يوم العقد نفسه.\nفإن كان المورد ينتفع بالمال المودع فيجب أن يكون بيع الذهب بسعر\nالسوق يوم التعاقد.\n٦/١٠ تجري على الذهب الأبيض جميع الأحكام الشرعية للذهب،\nولا يشمل ذلك المعادن الأخرى كالبلاتين والبلاديوم والنيكل\nالتي تُسمى في بعض البلاد بالذهب الأبيض تجوزا (۱).\n٧/١٠ يجوز أخذ أجرة على حفظ الذهب وفرزه و سبكه وتسليمه\nتسليما فعليا ونحو ذلك من الخدمات؛ فإن كان ذلك في مبادلة\nذهب بذهب فيجب أن تكون الأجرة بقدر التكلفة الفعلية.\n٨/١٠ يجوز فتح حساب جار يودع فيه صاحبه ذهبا محدد الوزن\nوالعيار، وتنطبق عليه أحكام الحساب الجاري. ينظر الفقرة:\n(١/١٠) من المعيار الشرعي رقم: (۱۹) بشأن القرض."
    },
    {
      "sec_id": "11",
      "heading": "تاريخ إصدار المعيار",
      "text": "صدر هذا المعيار بتاريخ ۱۹ صفر ١٤٣٨ هـ الموافق ١٩ تشرين الثاني\n(نوفمبر) ٢٠١٦م.\n(1) ينظر التعريف الفني لمجلس الذهب العالمي بشأن (الذهب الأبيض) ضمن الملحق الثالث\nلهذا المعيار."
    },
    {
      "sec_id": "Approval",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار الذهب في اجتماعه السادس والأربعين\nالمنعقد في مملكة البحرين خلال الفترة من ۱۷ - ۱۹ صفر ١٤٣٨ هـ يوافقه ١٧ - ١٩\nتشرين الثاني (نوفمبر) ٢٠١٦م.\n١٣٤٣"
    },
    {
      "sec_id": "Appendix A",
      "heading": "مُلْحَقُ ( أ ) نبذة تاريخية عن إعداد المعيار",
      "text": "بناء على اقتراح من مجلس الذهب العالمي وشركة أماني للاستشارات\nبإصدار معيار شامل عن الأحكام الشرعية للذهب يصدر عن هيئة المحاسبة\nوالمراجعة للمؤسسات المالية الإسلامية، فقد قرر المجلس الشرعي في اجتماعه\n(٤٢) الذي عُقد في مملكة البحرين يومي ۲۲ - ۲۳ صفر ١٤٣٧ هـ يوافقه ٤ - ٥\nكانون الأول (ديسمبر) ٢٠١٥ م الموافقة على المشروع، وكَلَّفَ لجنة فرعية خاصة\nلمناقشة الدراسة العلمية المفصلة التي تم إعدادها في الموضوع، ودراسة ومناقشة\nمسودة المعيار.\nوعليه فقد اجتمعت هذه اللجنة الفرعية الخاصة بهذا المشروع خمسة\nاجتماعات مطولة في دبي بدولة الإمارات العربية المتحدة ناقشت خلالها الدراسة\nومسودة مشروع المعيار، وأدخلت التعديلات التي رأتها مناسبة، ورفعت مسودة\nالمعيار إلى المجلس الشرعي الموقر.\nوقد درس المجلس الشرعي الموقر أغلب بنود مسودة المعيار تفصيلا وناقش\nالأحكام المتعلقة به في اجتماعه الرابع والأربعين الذي عقد في المدينة المنورة\nخلال الفترة ٢٤ - ٢٦ رجب ١٤٣٧ هـ يوافقه ۱ - ۳ آيار (مايو) ٢٠١٦م، وأوصى\nبعقد اجتماع للجنة الفرعية الخاصة مجددًا لإعادة هيكلة بنود المسودة من جديد\n١٣٤٤\nومراجعة وتحرير الحكم الشرعي في بعض المسائل وعرضها في اجتماع المجلس\nالشرعي الخامس والأربعين لاستكمال مناقشة بقية بنود مسودة المعيار.\nثم عقدت اللجنة الفرعية اجتماعين مطوّلين أحدهما في دبي بتاريخ ١٦ تموز\n(يوليو) ٢٠١٦م والآخر بمملكة البحرين بتاريخ ٨ أيلول (سبتمبر) ٢٠١٦م ناقشت\nخلالهما جميع بنود مسودة المعيار من جديد وخاصة المسائل التي أوصى المجلس\nالشرعي بمراجعتها وأدخلت التعديلات التي رآها مناسبة، ورفعت مسودة المعيار\nمن جديد إلى المجلس الشرعي الموقر.\nناقش المجلس الشرعي في اجتماعه الخامس والأربعين الذي عقد في مملكة\nالبحرين خلال الفترة من ۲۸ ذو الحجة ١٤٣٧ هـ يوافقه ٢٩ أيلول (سبتمبر) ٢٠١٦م\nإلى ١ محرم ١٤٣٨هـ يوافقه ۲ تشرين الأول (أكتوبر) ٢٠١٦م مسودة مشروع\nالمعيار، وأدخل التعديلات التي رآها مناسبة، وقرر عرضه على جلسات الاستماع.\nبناء على توجيه المجلس الشرعي بعرض المسودة على جلسات الاستماع\nفقد عقدت الأمانة العامة ثلاث جلسات استماع في كل من: سلطنة عمان بتاريخ\n٢٣ محرم ١٤٣٨ هـ الموافق ٢٤ تشرين الأول (أكتوبر) ٢٠١٦م، ٢٠٠م، وفي السودان\nبتاريخ ٢٤ محرم ١٤٣٨ هـ الموافق ٢٥ تشرين الأول (أكتوبر) ٢٠١٦م، وفي ماليزيا\nبتاريخ ٤ صفر ١٤٣٨ هـ الموافق ٤ تشرين الثاني (نوفمبر) ٢٠١٦م، حضرها عدد\nمن العلماء والفقهاء والخبراء من ممثلي البنوك المركزية، والمؤسسات المالية\nالإسلامية، ومكاتب المحاسبة والمراجعة والمحاماة، وأساتذة الجامعات، وغيرهم\nمن المعنيين بهذا المجال، وقد تمت مناقشة مسودة المعيار تفصيلا، وجمع ما أبداه\nالعلماء والخبراء من ملاحظات ومقترحات.\nعقدت لجنة المعايير الشرعية في دبي اجتماعًا بتاريخ ١٢ صفر ١٤٣٨هـ\n١٣٤٥\nيوافقه ۱۲ تشرين الثاني (نوفمبر) ٢٠١٦م استعرضت خلاله تفصيلا الملاحظات\nوالمقترحات التي تم تدوينها من خلال جلسات الاستماع الثلاث، ومن المقترحات\nوالملاحظات التي تم استلامها من عموم العلماء والخبراء في الصناعة، والتي تم\nتدقيقها وفرزها ، وأقرت اللجنة خلاله ما رأته جوهريا منها، وأحالته للمجلس\nالشرعي ليقرر بشأنه ما يراه.\nناقش المجلس الشرعي في اجتماعه السادس والأربعين المنعقد في مملكة\nالبحرين خلال الفترة من ۱۷ - ۱۹ صفر ١٤٣٨ هـ يوافقه ۱۷ - ۱۹ تشرين الثاني\n(نوفمبر) ٢٠١٦م . الملاحظات والمقترحات التي رفعتها لجنة دبي من جلسات\nالاستماع الثلاث ومن عموم الصناعة المالية الإسلامية، وأدخل التعديلات التي رآها\nمناسبة، واعتمد فيه المعيار.\nراجعت لجنة صياغة المعايير الشرعية في اجتماعها المنعقد في مملكة\nالبحرين يوم ۱۹ صفر ١٤٣٨ هـ يوافقه ۱۹ تشرين الثاني (نوفمبر) ٢٠١٦م المعيار،\nوبعد المداولة والمناقشة وإجراء بعض التعديلات المتعلقة بالصياغة، اعتمدت\nالمعيار وأصدرته رسميا.\n١٣٤٦"
    },
    {
      "sec_id": "Appendix B",
      "heading": "مُلْحَقُ (ب) مستند الأحكام الشرعية",
      "text": "• مستند كون الذهب من المثليات: انطباق تعريف المثليات عليه، وهي الوزن\nأو العد، والذهب يقدَّرُ بالوزن، وفي حال سكه عملات فإن آحادها متحدة في\nالوزن، وهو الشأن في المثليات.\n• مستند كون الذهب من الربويات الأحاديث الواردة في ربا البيوع، ومنها ما\nرواه عبادة بن الصامت رضي الله عنه ، عن النبي ﷺ قال: «الذهب بالذهب..\nمثلا بمثل، فإذا اختلفت هذه الأصناف فبيعوا كيف شئتم إذا كان يدا بيد»(1).\n• أجمع الفقهاء على اشتراط التقابض في الذهب للحديث السابق، وبذلك\nصدر القرار رقم: (٨٤ أولا ب) لمجمع الفقه الإسلامي الدولي.\n• مستند جواز بيع الذهب بغير الذهب والفضة والنقود دون اشتراط التقابض هو\nالإجماع على جواز السلم وأحد العوضين فيه قد يكون ذهبًا.\n• مستند عدم اشتراط تطبيق أحكام الصرف فيما إذا كان الذهب تابعا لموجودات\nأخرى في منشأة تجارية نشاطها غير الاتجار في الذهب والفضة والنقود، ووقع\nالبيع على تلك المنشأة أو على حصة منها بما فيها الذهب التابع هو ما تقرر\n(۱) رواه الإمام مسلم في صحيحه (۳/ ۱۲۱۱).\n١٣٤٧\n• فقها من أنه يغتفر في التوابع ما لا يغتفر في غيرها » (١)، و«يثبت ضمنا ما يمتنع\nقصدا»(٢). ينظر ما جاء في مستند الأحكام الشرعية للمعيار الشرعي رقم:\n(۲۱) بشأن الأوراق المالية (الأسهم والسندات)، ومستند الأحكام الشرعية\nللمعيار الشرعي رقم: (٢٥) بشأن الجمع بين العقود.\n• مستند منع البيع المعلق وخيار الشرط في بيع الذهب؛ لأن ذلك يُخِلُّ بالتقابض\nالمشترط شرعًا.\n• مستند بيع الذهب المخلوط بفضة بذهب خالص أو بفضة خالصة بشرط\nالتقابض وبأن يكون البدل الخالص أكثر وزنًا من جنسه في المخلوط؛ هو\nأن الذهب الخالص مُقابَل بما يساوي وزنه من الذهب في المخلوط؛ فتحقق\nالتماثل، ويكون الزائد في مقابل الفضة. وهو ما ذهب إليه الحنفية.\n• مستند عدم اعتبار الأصول المختلطة بنسبة أقل من ٤٩٪ ذهبا هو مراعاة مبدأ\nالكثرة عملا بقاعدة أن للأكثر حكم الكل.\n• مستند اعتبار القبضِ الحُكْمِي في بيع سبائك الذهب بالنقود؛ هو أن قبض\nشهادة الذهب بالصفات المبينة في المعيار في قوة القبض الفعلي للذهب من\nحيث الآثار القانونية وانتقال المخاطر والنماء والتمكن من التصرف؛ لا سيما\nأن سبائك الذهب في هذا العصر تُحفَظُ في مخازن خاصة مرخصة، لها أنظمة\nتضبط التعامل وتكون الجهات القائمة على المخازن بمثابة الوكيل عن حامل\nالشهادة في حيازة سبائك الذهب وحفظها والتأمين عليها وغير ذلك.\n• مستند جواز تملك الذهب على الشيوع أنه مُحقق للشروط الشرعية لتملك\n(١) المادة: (٥٤) من المجلة العدلية الأشباه والنظائر للسيوطي ص: (۱۲۰).\n(۲) رد المحتار (٤) ١٧٠).\n١٣٤٨\nالذهب، ولا يُخل بأحكام الصرف.\n• مستند جواز أن يكون الذهب رأس مال في المشاركة والمضاربة والوكالة\nبالاستثمار بعد تقويمه عند التعاقد بعملة رأس المال باتفاق العاقدين هو\nتحقق شرط معلومية رأس المال في هذه العقود، وبالتقويم تُعرف الحصص.\n• مستند جواز أن يتفق أطراف العقد على أن يوزّع الربح ذهبا بقيمته السوقية\nوقت التوزيع، وكذلك جواز استرداد رأس المال ذهبًا بعد التصفية بقيمة\nالذهب السوقية وقت الاسترداد، هو تحقيقه لأغراض صحيحة للعاقدين دون\nالوقوع في محذور شرعي من ضمان رأس المال أو قطع المشاركة في الربح.\n• مستند اشتراط أن يتم بيع الذهب بثمن حال إذا تم بيعه مرابحة أو مساومة؛\nلتحقق التقابض المطوب شرعًا في بيعه.\n• مستند منع شراء الذهب باعتماد مستندي إذا لم يُمكن الالتزام بالضوابط\nالشرعية المبينة في الفقرة: (۳)؛ أنه لا يحقق قبض ثمن شراء الذهب في\nمجلس العقد المشترط شرعًا.\n• مستند جواز أن يكون رأس مال السلم أو المستصنع ذهبًا شريطة ألا يكون\nالمسلم فيه أو الثمن في الاستصناع ذهبًا أو فضة أو نقودًا، وأن يكون المسلم\nفيه ذهبًا شريطة ألا يكون رأس مال السلم ذهبًا أو فضة أو نقودًا هو انتفاء الربا؛\nلاختلاف العلة.\n• مستند جواز إجارة الذهب هو أنه يمكن الانتفاع به مع بقاء عينه، وأن الإجارة\nتقع على المنفعة لا العين.\n• مستند جواز أن يكون الذهب أجرة ولو كانت العين المؤجرة ذهبا؛ أن الذهب\n- المدفوع أجرة - هو في مقابل المنفعة لا العين.\n١٣٤٩\n• مستند اشتراط ألا تتجاوز الأجرة التكلفة الفعلية لحفظ الذهب المودع ضمانا\nلقرض؛ منعًا للقرض بربا.\n• مستند جواز وقف ،الذهب هو ما جاء عن السلف في جواز وقف النقود\nوالمنقولات.\n• مستند جواز استخدام الذهب ضمانًا هو أن الذهب مال متقوم يجوز بيعه،\nوكل ما جاز بیعه جاز رهنه ولاسيما أن الذهب يمكن فرزه وتعيينه بعلامات\nأو أرقام، وبقية أحكام رهن الذهب مطابقة في الحكم والمستند لما في معيار\nالرهن بشأن العين المرهونة، وكذلك بيع المرهون.\n• مستند منع اشتراط تصرف المرتهن في الذهب المرهون؛ هو النهي عن الجمع\nبين سلف وبيع (عقد معاوضة)؛ حيث إن هذا الشرط يجعل الرهن قرضًا في\nذمة المرتهن.\n• مستند تحميل حفظ الرهن أو هامش الجدية على الراهن أو مقدم الهامش)\nلأن ذلك لمصلحته، أما العربون فعلى البائع لأنه لمصلحته.\n• مستند اشتراط تقدير قيمة الذهب بسعر السوق السائد عند استخدام الذهب\nهامش جدية أنه الأعدل، سواء أكان التقدير يوم تسييل الهامش أو تحويله\nليكون جزءا من الثمن في حال عدم النكول؛ ولأن الصرف يتم بغير حضور\nمقدم الذهب فيجب مراعاة العدالة في ذلك الصرف.\n• مستند عدم جواز تداول الوعد بالبيع أو الشراء بأي صورة كانت؛ أنه ليس\nمحلا للمعاوضة.\n• مستند ثبوت خيار العيب للمشتري إذا ظهر في الذهب المشترى عيب خفي\nلم يتبرأ منه البائع، ما تقرر شرعًا من دفع الضرر عن المتضرر من العاقدين،\n١٣٥٠\nولا يترتب عليه إخلال بأحكام الصرف.\n• مستند جواز الصورة المبينة في البند : ( ١٠ / ٥) هو تحقق التقابض المطلوب\nشرعًا عند العقد؛ وذلك من خلال استيفاء المورّد للثمن مما هو مودع لديه،\nوأما اشتراط بيع الذهب بسعر السوق إذا كان المورد ينتفع بالمال المودع لديه؛\nفلئلا يئول إلى قرض جر منفعة.\n١٣٥١"
    },
    {
      "sec_id": "Appendix C",
      "heading": "مُلْحَقُ (ج) التعريفات",
      "text": "الذهب المخصص (Allocated gold account): هو حساب لدى تاجر ذهب\nوقد يكون أيضًا مصرفًا - تُقيَّدُ فيه لصاحب الحساب المحدد المعلومات\nالتفصيلية لسبائك الذهب المعيَّنة التي يملكها، كل على حدة. ويتم تخصيص\nسبائك الذهب للحساب المخصص وتحديدها من خلال قائمة معلومات\nمميزة لكل سبيكة من هذه السبائك تتضمن وزن كل منها، وسابكها، ودرجة\nنقائها، ورقمها التسلسلي الخاص، ووزنها.\n•\n:)unallocated gold account( أما في حساب الذهب غير المخصص .\n•\nفلا يملك العميل سبائك محددة ولكن لديه استحقاق عام لكمية محددة من\nالذهب.\nالذهب الخالص كمية الذهب الفعلية في السبيكة. ويقاس بأوقية الذهب\nالخالص. وتساوي أوقية الذهب الخالص ٣١,١٠٣٤٧٦٨ غرام.\n• التبر: هو قطعة الذهب في صورته الطبيعية، وليس هناك تعريف فني قياسي\nللتبر، ويتحدد سعره / قيمته حسب كمية الذهب الموجودة في المعدن الخام.\n(۱) جميع التعريفات أدناه هي تعريفات فنية مترجمة بتصرف يسير عن مجلس الذهب العالمي.\n١٣٥٢\nالمسكوكات الذهبية وتعرف أيضًا بالقطع النقدية المسكوكة، وهي التي\nتصدرها الحكومات أو الجهات الحكومية، وتكون لها قيمة اسمية وقيمة\nسوقية، وتأخذ أشكالاً مختلفة، ولها درجات مختلفة من النقاء، وتتوقف\nقیمتها السوقية على محتوى الذهب فيها.\n•\nالقيراط هو مقياس لنقاء الذهب، ويمثل نسبة الذهب الخالص في الخليط\nعلى أساس ٢٤ جزءًا. فالذهب عيار ٢٤ قيراطًا هو ذهب خالص. لكنه يمزج\nمع معادن مثل النحاس أو الفضة لصناعة الحلي والمجوهرات. فالذهب من\nعيار ٢١ قيراطا يتكون من ٨٧,٥٪ من الذهب و ١٢,٥٪ من المعادن الأخرى،\nوالذهب عيار ١٨ قيراطا يتكون من %٧٥٪ من الذهب و ٢٥٪ من معادن أخرى،\nو\nوهي غالبًا النحاس والفضة. ويعتبر الذهب من عيار ١٠ قيراطات الحد\nالنظامي الأدنى المسموح به قانونا في الولايات المتحدة، ويعتبر الذهب\n١٤ قيراطا الأكثر انتشارًا وشيوعًا. أما في فرنسا والمملكة المتحدة وأستراليا\nوالبرتغال وإيرلندا فإن الحد النظامي الأدنى هو عيار تسعة قيراطات. ويصل\nهذا الحد إلى عيار ثمانية قيراطات في الدنمارك واليونان.\n•\nسبائك الذهب الاستثمارية: هي سبائك تأتي في أحجام متعددة بدءًا بغرام\nواحد رقاقة الذهب) إلى كيلوغرام، إلى سبائك التسليم الصحيح (Good\nDelivery) ووزنها ۱۲٫٥ كيلوغرام تقريبا أو ٤٠٠ أوقية، وتعتبر الأساس\nلسوق الجملة العالمي للذهب. ويجب أن يلبي التسليم الصحيح للسبائك\nالمعايير الصارمة التي تحددها هيئة سوق السبائك بلندن LBMA ومنها ألا\nيقل الحد الأدنى للنقاوة عن ۹۹٥ جزءًا لكل ألف جزء من الذهب الخالص،\nوأن يتراوح الوزن بين ٣٥٠ و ٤٣٠ أوقية من الذهب الخالص.\n•\nالذهب الأبيض هو خليط من الذهب ومعادن بيضاء أخرى - كمعدن\n١٣٥٣\nالنيكل والبلاديوم والبلاتين؛ حيث يخلط الذهب بكميات صغيرة عادةً من\nمعادن أخرى عند تصنيع الحلي الذهبية من أجل إضفاء الصلابة على الخليط\nأو تغيير لونه. كما يمكن أن تحتوي خلائط الذهب الأبيض على الفضة\nوالزنك، وهي خلائط غير محددة بالوصف ولا تكون ملكيتها باسم شخص\nبعينه أو أشخاص بأعينهم.\n١٣٥٤"
    }
  ],
  "keywords": [
    "الذهب",
    "المعيار الشرعي",
    "AAOIFI",
    "أحكام الذهب",
    "بيع الذهب",
    "زكاة الذهب",
    "عقود المشاركات",
    "عقود المعاوضات",
    "الرهن",
    "الوعد والمواعدة",
    "سبائك الذهب",
    "الذهب المخلوط",
    "التقابض",
    "المثليات",
    "الأموال الربوية",
    "المؤسسات المالية الإسلامية",
    "الذهب المخصص",
    "هامش الجدية",
    "الحوالة",
    "الاجارة"
  ],
  "aliases": [
    "معيار الذهب وضوابط التعامل به",
    "المعيار الشرعي رقم ٥٧",
    "AAOIFI Shari'ah Standard No. 57",
    "Gold and its Shari'ah Rulings Standard"
  ],
  "pages": [
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17",
    "18",
    "19",
    "20",
    "21",
    "22",
    "23",
    "24",
    "25",
    "26",
    "27",
    "28",
    "29",
    "30",
    "31",
    "32"
  ]
}