{
  "id": "SS58",
  "title": "المعيار الشرعي رقم ٥٨: إعادة الشراء",
  "text": "المُعْيَارُ الشَّرْعِيُّ رقم ٥٨)\nإعادة الشراء\nالمحتوى\nرقم الصفحة\n۱۳۵۸......\n١٣٥٩\n١٣٥٩\n١٣٥٩\n١٣٦١\n١٣٦٢\n۱۳۷۰\n۱۳۷۱\n۱۳۷۲\n١٣٧٤\n......\nالتقديم\nنص المعيار .\n۱ - نطاق المعيار .\n۲ - تعريف إعادة الشراء .\n- الحكم الشرعي لإعادة الشراء وضوابطه\n- أحكام إعادة الشراء.....\nه - تطبيقات إعادة الشراء في المؤسسات\n٦ - تاريخ إصدار المعيار .\nاعتماد المعيار .\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار .\n(ب) مستند الأحكام الشرعية\n١٣٥٧\nالمعايير الشرعية\nمية الحمر\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان الحكم الشرعي لإعادة الشراء، وتطبيقاته في\nالمؤسسات (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية.\n١٣٥٨\nالمعيار الشرعي رقم (٥٨)\nإعادة الشراء\n١- نطاق المعيار:\nنص المعيار\nيتناول هذا المعيار إعادة شراء العين أو المنفعة التي خرجت من ملك العاقد\nبالبيع وما في معناه من عقود المعاوضات، وذلك من حيث التعريف، والحكم\nالشرعي وضوابطه، وأحكام إعادة الشراء، وتطبيقاته في المؤسسات.\nولا يتناول إعادة شراء العين أو المنفعة التي خرجت من ملك العاقد بغير البيع،\nولا التصرفات التي تعود فيها العين إلى بائعها بغير البيع أو بالفسخ كبيع الوفاء\nوالإقالة.\n٢- تعريف إعادة الشراء:\nالمقصود بإعادة الشراء في هذا المعيار : بيع عين أو منفعة ثم شراء البائع لها\nممن اشتراها أو من غيره ممن انتقل إليه ملكها بأي طريق من طرق التملك.\n- الحكم الشرعي لإعادة الشراء وضوابطه:\nيجوز بيع العين أو المنفعة ثم شراؤها من المشتري أو من غيره بالضوابط الآتية:\n١/٣ أن يكون البيع حقيقيًا ينتقل به الملك شرعًا ويترتب عليه آثاره مثل\nاستحقاق المشتري لنماء العين وتحمله مخاطر تغير السعر وانتقال\nضمان هلاكها بالقبض.\n١٣٥٩\nالمعايير الشرعية\nأن يكون الشراء اللاحق بعقد مستقل يفيد انتقال الملك سواء بالصيغة\nالقولية أو الفعلية، ولا يجوز أن يكون تلقائيا بمجرد مضي المدة دون\nإبرام عقد.\n٣/٣ أن لا يكون العقد الثاني مشروطًا في العقد الأول.\n٤/٣ أن لا يكون هناك مواعدة ملزمة للطرفين بإبرام العقد الثاني.\n/ ٥ أن لا تكون هناك مواطأة أو عرف على إعادة الشراء بحيث يكون الثمن\nالمؤجل في العقد الأول أو الثاني هو الأكثر ؛ لأن ذلك من العينة؛ سواء\nأكان البائع الثاني هو المشتري الأول أم غيره.\n١/٥/٣ من الصور الممنوعة في حال وجود مواطأة أو عرف:\n3/ 5/ ١/١ بيع العين بثمن مؤجل ثم شراء البائع الأول لها\nبثمن أقل نقدًا أو لأجل يستحق دفعه قبل أجل الثمن\nالأول.\n3/ ٥ / ٢/١ بيع العين نقدًا ثم شراؤها بثمن أكثر مؤجل.\n٣/ ٣/١/٥ بيع العين بأجل ثم شراؤها بثمن أكثر ولأجل أبعد.\n٤/١/٥/٣ أن يكون الثمن المؤجل مثل الثمن الحال أو أقل\nمنه ويشترط لمستحق الثمن المؤجل منفعة أو عوائد\nونحوها ليس لها مقابل يزيد بها الثمن المؤجل عن\nالحال.\n٣/ ٥ / ٢ من الصور الجائزة لإعادة الشراء وإن كان الثمن المؤجل هو\nالأكثر:\n١٣٦٠\nالمعيار الشرعي رقم (٥٨)\nإعادة الشراء\n٣/٥/٢/١ إذا خلت إعادة الشراء من أي مواطأة أو عرف.\n٣/٥/٢/٢ إذا كان التغير في الثمن بسبب تغير صفة العين\nأو قيمتها لا بسبب التأجيل أو الحلول.\n٣/٥/٢/٣ إذا كان المشتري في العقد الثاني غير البائع الأول،\nولم يكن أي منهما منشأة مملوكة بالكامل أو بالأغلبية\nللآخر.\n٣/٥/٢/٤ إذا كان الثمن في أحد العقدين من غير النقود.\n٣/٦ ألا يترتب على إعادة الشراء صرف مؤخر ، كأن يتواطأ العاقدان أو أن\nيجري العرف على أن أحدهما\nبالأجل بفضة أو عملة أخرى.\nيبيع سلعة بذهب أو عملة ثم يشتريها\n٤- أحكام إعادة الشراء:\n٤/١ تُعَدُّ إعادة الشراء بالضوابط السابقة من صور اجتماع العقود الجائزة.\nوينظر المعيار الشرعي رقم (٢٥) بشأن الجمع بين العقود.\n٤/٢ إن احتفظ البائع بالتسجيل القانوني للعين المبيعة فيجب توقيع وثيقة\nتثبت ملكية المشتري كسند ضد ونحوه، على أن لا يؤثر احتفاظ البائع\nبالتسجيل القانوني للعين المبيعة على ملكية المشتري لها واستحقاقه\nلنمائها وتحمله تبعة هلاكها. ويد البائع عليها يد أمانة. وللبائع اشتراط\nرهنها بثمنها المؤجل أو حفظها لدى أمين، وللمشتري توكيل البائع بقبض\nنمائها - كالعوائد والتوزيعات النقدية وأسهم المنحة - وإعادة استثماره\nلصالح المشتري، وكذا توكيله في التصويت بالجمعية العامة ونحو ذلك.\n١٣٦١\nالمعايير الشرعية\n٤/٣ يجوز بيع سلعة بالأجل ثم شراؤها من المزاد ولو بثمن أقل نقدًا،\nويجوز شراء سلعة بالأجل ثم عرضها في المزاد لبيعها نقدًا ولو كان\nالبائع الأول من بين المستامين.\n٤/٤ لا يجوز شراء سلعة نقدًا لغرض بيعها بالأجل إلى طرف ثالث إذا كان\nهناك مواطأة بين جميع الأطراف المعنية على إعادة بيعها للبائع الأول\nنقدًا بأقل من الثمن المؤجل.\n٥- تطبيقات إعادة الشراء في المؤسسات:\n٥/١ الوعد بإعادة الشراء:\nمع مراعاة ما جاء في البند ٣/٣ في المعيار الشرعي رقم (٤٩) بشأن\nالوعد والمواعدة فإنه يجوز بيع العين مع وعد من البائع وحده بشرائها\nلاحقا أو وعد من المشتري وحده ببيعها لاحقا، بحيث يكون العقد\nاللاحق بعد مضي مدة تتغير فيها صفة العين أو قيمتها، وذلك بالضوابط\nالآتية:\n٥/١/١ أن يكون كل واحد من العقدين (الأول واللاحق)، بثمن\nحال.\n٥ / ١ / ٢ أن يكون الوعد بالشراء أو بالبيع بوثيقة مستقلة عن العقد\nالأول.\n٥/١/٣ أن يكون انتقال الملك بعقد يتم إبرامه عند تنفيذ ذلك الوعد\nلا بمجرد وثيقة الوعد.\n٥ / ١ / ٤ أن لا يكون الطرف الثاني (الموعود له) ملزما بإبرام العقد\n١٣٦٢\nالمعيار الشرعي رقم (٥٨)\nإعادة الشراء\nاللاحق بمقتضى نظام أو عرف أو مواطأة ونحو ذلك.\n٥/١/٥ أن لا يكون الوعد صادرًا من الشريك في شركة العقد\nأو المضارب أو وكيل الاستثمار على وجه يؤدي إلى ضمان\nرأس المال أو بعضه.\n٥/١/٦ لا يجوز أن يُلزم الواعد بتنفيذ الوعد في حال التلف الكلي\nللعين الموعود ببيعها أو بشرائها.\n٥/١/٧ في حال نكول الواعد فيكون للموعود له حق المطالبة\nبالتعويض عن الضرر الفعلي الذي لحقه بسبب نكول الواعد،\nوليس من الضرر الفعلي الربح الفائت في الثمن الموعود به،\nفإن كان وعدًا بالشراء فيتقدر الضرر الفعلي بالفرق بين التكلفة\nوثمن بيعها لطرف ثالث في تاريخ تنفيذ الوعد. وينظر المعيار\nالشرعي رقم (٤٩) بشأن الوعد والمواعدة. ولا يجوز أن\nيشترط للواعد الناكل شيء من الثمن. وإن كان وعدًا بالبيع\nفيتقدر الضرر الفعلي بالفرق بين ثمن شراء السلعة في تاريخ\nتنفيذ الوعد والثمن الموعود به.\n٥/٢ إجارة العين لمن باعها إجارة منتهية بالتمليك\nيجوز شراء عين ثم إجارتها لمن باعها إجارة منتهية بالتمليك، ويسري\nعليها ما ورد في البنود (٣/٢ و ٥/٨ و ٦/٨) من المعيار الشرعي رقم\n(٩) بشأن الإجارة والإجارة المنتهية بالتمليك.\n٥ / ٣ إجارة المستأجر العين لمالكها :\nيجوز للمستأجر إجارة العين لمالكها نفسه في مدة الإجارة الأولى\n١٣٦٣\nالمعايير الشرعية\nبشرط انتفاء العينة وفقا لما جاء في البند (٤/٣) من المعيار الشرعي\nرقم (٩) بشأن الإجارة والإجارة المنتهية بالتمليك.\n٥/٤ المشاركة المتناقصة في العين مع بائعها:\n٥/٤/١ هي شراء حصة مشاعة من عين أو مشروع مع وعد من\nالشريك البائع بالشراء التدريجي لحصة شريكه. وهي جائزة\nبالشروط السابقة في البند (٣) ، ويراعى ما جاء في البند (٥) من\nالمعيار الشرعي رقم (١٢) بشأن الشركة والشركات الحديثة.\n٥/٤/٢ لا يجوز للشريك في شركة العقد أن يعد شريكه وعدًا\nملزما بشراء الحصة التي باعها لذلك الشريك إذا كان الوعد\nبثمن محدد عند صدور الوعد بصرف النظر عن قيمتها السوقية\nوقت التنفيذ؛ لمنافاة ذلك لمقتضى المشاركة في الغنم والغرم،\nويجوز إذا كان الشراء بالقيمة السوقية أو بما يتفق عليه العاقدان\nفي حينه. وينظر البند رقم ( ٥ / ٧) من المعيار الشرعي رقم\n(١٢) بشأن الشركة والشركات الحديثة.\n٥/٤/٣ يجوز في شركة الملك أن يبيع الشريك حصته لشريكه مع\nوعد من البائع بشرائها منه أو وعد من شريكه ببيعها له بقيمتها\nالسوقية أو بما يتفق عليه العاقدان في حينه أو بثمن محدد مع\nمراعاة ما جاء في الفقرة (٣) والبند (٥/١) من هذا المعيار،\nوللمشتري أن يؤجر حصته لشريكه. ولا ينافي ذلك ما جاء في\nالبند رقم (٧/٥) من المعيار الشرعي رقم (١٢) بشأن الشركة\nوالشركات الحديثة؛ لأن ما جاء فيه وارد في شركة العقد.\n١٣٦٤\nالمعيار الشرعي رقم (٥٨)\nإعادة الشراء\n٥/٥ التزام مدير الصندوق الاستثماري بشراء الوحدات الاستثمارية:\nيجوز أن يلتزم مدير الصندوق الاستثماري بشراء الوحدات الاستثمارية\nمن المستثمرين عند التخارج من الصندوق، سواء أكانت تلك الوحدات\nمما باعه لهم مما كان يملكه سابقا أو كان قد باعها بالوكالة عن غيره،\nوذلك بشرط أن يكون الشراء بالقيمة السوقية للوحدة الاستثمارية عند\nالتخارج.\n٥/٦ اتفاقية إعادة الشراء الريبو والريبو العكسي-REPO-):\n٥/٦/١ التعريف:\nهي اتفاق بين طرفين ببيع أصول مالية قابلة للتسييل بثمن حال\nثم شرائها من المشتري في تاريخ لاحق بثمن أعلى بما لا يترتب\nعليه آثار البيع غالبًا.\nوالغرض منها إدارة السيولة في المؤسسات سواء على مستوى\nالبنوك المركزية في تنفيذ سياساتها النقدية، أو على مستوى\nالمصارف التجارية في إدارتها لسيولتها النقدية في حالات\nوجود الفائض أو العجز . ويختار العاقد صفته في العقد بحسب\nغرضه؛ فإن كان يرغب في الحصول على السيولة فيكون هو\nالبائع وتسمى الاتفاقية من جهته إعادة الشراء)، وإن كان يرغب\nفي استثمار السيولة فيكون هو المشتري، وتسمى الاتفاقية من\nجهته (عكس إعادة الشراء).\n٥/٦/٢ التكييف والحكم الشرعي:\nالتكييف الشرعي لاتفاقية إعادة الشراء التقليدية أنها قرض\n١٣٦٥\nالمعايير الشرعية\nربوي بفائدة مع رهن الأصول المالية؛ إذ البيع فيها لا يترتب\nعليه آثاره من انتقال الضمان للمشتري واستحقاق النماء، وتبقى\nتلك الأصول رهنا (collateral) لا محلا للتعاقد. والفرق ما بين\nالمبلغ النقدي المدفوع أولا والمبلغ المدفوع عند الاسترجاع\nيمثل فائدة القرض وهو ما يعرف بمعدل الريبو؛ ولذا فإن هذه\nالاتفاقية محرمة شرعًا؛ فضلا عن أن الغالب في هذه الأصول\nأنها محرمة كالسندات وشهادات الإيداع البنكية.\n٥/٦/٣ البدائل الشرعية:\nللمؤسسة أن تتخذ الأدوات المناسبة لإدارة سيولتها بما يفي\nبمتطلباتها لمعالجة حالات وجود الفوائض النقدية أو العجز\nبما يتوافق مع الضوابط الشرعية. ومن الصور التي تحقق هذا\nالغرض:\n٥/٦/٣/١ بيع الأوراق المالية أو الوحدات الاستثمارية\nالمتوافقة مع الضوابط الشرعية كالأسهم المباحة\nوالصكوك الإسلامية ووحدات الاستثمار في الصناديق\nالإسلامية والحصص المشاعة في ودائع المضاربة أو\nالمشاركة أو الوكالة في الاستثمار مع وعد من المشتري\nببيعها إلى البائع أو وعد من البائع بشرائها من المشتري\nلاحقا في تاريخ محدد، مع مراعاة الضوابط الواردة في\nالفقرة (٣) و البند (٥/١).\n٥/٦/٣/٢ القروض المتبادلة من خلال حساب النقاط، بأن\n١٣٦٦\nالمعيار الشرعي رقم (٥٨)\nإعادة الشراء\nيحسب لصالح الرصيد الدائن نقاط دائنة يراعى فيها\nمقدار الرصيد ومدة بقائه فقط، وفي المقابل يحسب على\nالرصيد المدين نقاط مدينة يراعى فيها المقدار والمدة\nفقط، وذلك بالضوابط الآتية:\nأ- أن يكون حساب النقاط بما يحقق العدالة بين\nالطرفين؛ فلا يجوز أن يشترط لأحدهما أفضلية\nأو زيادة في حساب النقاط سواء أكانت مشروطة\nعند الاقتراض أم كانت على سبيل الشرط\nالجزائي عند التأخر في القرض المقابل.\nب- لا يجوز أن تتحول المعاملة إلى تعويض نقدي،\nكأن يتفق على أن تتحول النقاط إلى مبالغ نقدية\nعند عدم الوفاء بها.\nج- أن يراعى عند حساب القرض المتبادل أصل\nالقرض ومدته فقط، ولا يجوز حساب فوائد تلك\nالقروض.\n٥/٦/٣/٣ الودائع الاستثمارية، وذلك بأن تنشئ المؤسسة\nحسابًا استثماريا تتحقق فيه المرونة في التخارج، وذلك\nلغرض إدارة السيولة، بحيث تتلقى المؤسسة المتمولة\nالودائع من الجهات الممولة التي لديها فائض سيولة،\nوتدير المؤسسة هذا الحساب بالمضاربة أو المشاركة\nأو الوكالة في الاستثمار، مع مراعاة الضوابط الآتية:\n١٣٦٧\nالمعايير الشرعية\nأ- لا يجوز أن تتعهد المؤسسة بصفتها مديرًا\nللاستثمار بضمان رأس المال أو بعضه لأرباب\nالأموال، ويجوز التبرع بجبر الخسارة عند وقوعها\nمن دون شرط.\nب- لا يجوز أن تتعهد المؤسسة بصفتها مديرًا\nللاستثمار بشراء موجودات تلك الاستثمارات\nبقيمتها الاسمية، ويجوز الوعد بالشراء بالقيمة\nالسوقية.\nج- لا يجوز أن تلتزم المؤسسة بصفتها مديرًا\nللاستثمار بضمان عائد محدد، ويجوز ذكر العائد\nالمتوقع على الاستثمار من غير التزام بتحقيقه.\nد- لا يجوز أن تشتمل الاتفاقية على شرط يؤدي إلى\nقطع المشاركة في الأرباح في المشاركة، كأن\nيتفق على أن يكون الربح كله لأحد الطرفين إلى\nحد معين وما زاد فهو للمدير. وينظر المعيار\nالشرعي رقم (٥٦) بشأن ضمان\nمدير الاستثمار.\n٥/٦/٣/٤ التورق مع رهن الأوراق المالية، فإذا احتاجت\nالمؤسسة (المستورقة) للسيولة فإنها تشتري سلعا\n١٣٦٨\nالمعيار الشرعي رقم (٥٨)\nإعادة الشراء\nبالأجل ثم تبيعها إلى غير البائع نقدًا، وفي حال وجود\nفائض نقدي لدى المؤسسة فتشتري سلعا نقدًا ثم تبيعها\nبالأجل إلى المستورق، ويمكن توثيق دين المرابحة في\nكلتا الحالتين برهن أوراق مالية مملوكة للمستورق لدى\nالممول. ومع التأكيد على ما جاء في الفقرتين (٤) و(٥)\nفي المعيار الشرعي رقم (٣٠) بشأن التورق، يجب التقيد\nبالضوابط الآتية:\nأ- أن لا يتصرف مشتري السلعة فيها بالبيع إلا بعد\nتملكه لها وقبضها القبض المعتبر شرعًا.\nب- أن تكون السلعة بعد الشراء بالأجل وقبل البيع\nإلى طرف ثالث من ضمان المشتري.\nج- ألا تباع السلعة للبائع الذي اشتريت منه.\nد- الأوراق المالية المرهونة ملك للراهن\n(المستورق) ، ونماؤها له ونقصها عليه، ويجوز أن\nتسجل باسم المرتهن (الدائن) على سبيل التوثيق،\nوله أن يشترط أن يكون نماؤها، كالتوزيعات\nالنقدية المستحقة لمالكها، مرهونا مع أصلها،\nكما يجوز أن يتفق العاقدان على أن تستخدم تلك\nالتوزيعات في سداد الدين المستحق على المدين\n(الراهن) أو في سداد بعضه. ولا يجوز أن يشترط\nتصرف المرتهن ببيع الأوراق المالية المرهونة.\n١٣٦٩\nالمعايير الشرعية\n٦- تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ١٣ جمادى الآخرة ١٤٣٨هـ الموافق ١٢ آذار\n(مارس) ۲۰۱۷م.\n۱۳۷۰\nالمعيار الشرعي رقم (٥٨)\nإعادة الشراء\nاعتماد المعيار\nاعتمد المجلس الشرعي معيار إعادة الشراء في اجتماعه ٤٧ المنعقد في\nالمدينة المنورة خلال الفترة من ١٠ - ١٣ جمادى الآخرة ١٤٣٨ هـ يوافقه ٩-١٢\nآذار (مارس) ۲۰۱۷م.\n۱۳۷۱\nالمعايير الشرعية\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في تاريخ ١ شعبان ١٤٣١ هـ يوافقه ١٣ تموز (يوليو)\n۲۰۱۰ م تكليف مستشار شرعي بإعداد دراسة شرعية عن اتفاقيات إعادة الشراء.\nناقشت لجنة المعايير الشرعية في جدة بتاريخ ٢٩ آذار (مارس) ۲۰۱۳ م\nالدراسة ومسودة مشروع المعيار واعتمدتها، وأدخلت التعديلات التي رأتها\nمناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٣٥) المنعقد في المدينة المنورة في\nالفترة ٢٢ - ٢٣ شوال ١٤٣٤هـ الموافق ٢٩ - ٣٠ أيلول (سبتمبر) ۲۰۱۳م مسودة\nمشروع المعيار، وأدخل التعديلات التي رآها مناسبة.\nاستكمل المجلس الشرعي في اجتماعه رقم (٣٦) المنعقد في مملكة البحرين\nفي الفترة ٢٥ - ٢٦ محرم ١٤٣٥هـ الموافق ٢٨ - ٢٩ تشرين الثاني (نوفمبر) ۲۰۱۳م\nمناقشة مسودة مشروع المعيار، وأدخل التعديلات التي رآها مناسبة.\nعقدت الأمانة العامة جلسة استماع في المملكة العربية السعودية بتاريخ ٢٨\nذو الحجة ١٤٣٥هـ الموافق ٢٢ تشرين الأول (أكتوبر) ٢٠١٤م بالرياض، وحضرها\nما يزيد عن خمسين مشاركًا الفقهاء وأعضاء الهيئات الشرعية والبنكيين والخبراء،\n۱۳۷۲\nالمعيار الشرعي رقم (٥٨)\nإعادة الشراء\nوأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى\nالملاحظات التي طرحت خلال الجلسة، والتعليق عليها.\nناقش المجلس الشرعي في اجتماعه رقم (٤٧) المنعقد في المدينة المنورة\nخلال الفترة من ١٠ - ١٣ جمادى الآخر ١٤٣٨ هـ يوافقه ٩ - ١٢ آذار (مارس)\n۲۰۱۷م ملاحظات ومقترحات جلسات الاستماع، وأدخل التعديلات التي رآها\nمناسبة، واعتمد فيه المعيار.\nراجعت لجنة صياغة المعايير الشرعية في اجتماعها المنعقد في مملكة\nالبحرين بتاريخ ١٦ رجب ١٤٣٨ هـ يوافقه ١٣ نيسان (أبريل) ٢٠١٧م المعيار، وبعد\nالمداولة والمناقشة وإجراء بعض التعديلات المتعلقة بالصياغة، اعتمدت المعيار\nوأصدرته رسميا\n۱۳۷۳\nالمعايير الشرعية\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\n•\n•\nمستند جواز إعادة شراء العين أو المنفعة التي سبق للمشتري بيعها إذا خلت\nالمعاملة من الشرط أو المواعدة الملزمة، وخلت المعاملة من المواطأة\nأو العرف على إعادة الشراء بثمن مؤجل يزيد عن الثمن الأول هو أن الأصل\nفي العقود والتصرفات المالية الصحة والجواز؛ لقول الله تعالى: ﴿ وَأَحَلَّ\nاللهُ الْبَيْعَ (۱)، وقوله سبحانه: ﴿ يَأَيُّهَا الَّذِينَ ءَامَنُوا لَا تَأْكُلُوا أَمْوَالَكُم\nبَيْنَكُم بِالْبَاطِلِ إِلَّا أَن تَكُونَ تِجَرَةً عَن تَرَاضِ مِنكُمْ (۲).\n6\nمستند تحريم اشتراط إعادة الشراء بثمن مؤجل يزيد عن الثمن المعجل أن\nذلك من بيوع العينة (۳) ومن البيعتين في بيعة، وهو محرم؛ لما روى ابن عمر\nرضي الله عنهما - أن النبي ﷺ قال: «إذا تبايعتم بالعينة، وأخذتم بأذناب\nالبقر، ورضيتم بالزرع، وتركتم الجهاد، سلط الله عليكم ذلا لا ينزعه حتى\n(١) سورة البقرة، الآية (٢٧٥).\n(٢) سورة النساء، الآية (٢٩).\n(٣) العينة: بيع سلعة إلى أجل ثم شراؤها من المشتري بأقل من ثمنها نقدا، وقد ذهب جمهور\nالفقهاء من الحنفية والمالكية والحنابلة إلى تحريمها . فتح القدير ٣٢٣/٦، مواهب الجليل\n٤ / ٤٠٤ ، شرح منتهى الإرادات ٢/ ١٥٨ .\n١٣٧٤\nالمعيار الشرعي رقم (٥٨)\nإعادة الشراء\n•\n•\n•\nترجعوا إلى دينكم) (۱) ولما روى أبو هريرة - رضي الله عنه- أن النبي ﷺ\nنهى عن البيعتين في بيعة (٢) . وقد اتفق الفقهاء على تحريم هذه الصورة. قال\nابن رشد - رحمه الله -: «وأما إذا قال: أشتري منك هذا الثوب نقدا بكذا على\nأن تبيعه مني إلى أجل، فهو عندهم لا يجوز بإجماع»(۳). وينظر المعيار رقم\n(٢٥) بشأن الجمع بين العقود.\nمستند تحريم المواعدة الملزمة للطرفين على إعادة الشراء بثمن مؤجل يزيد\nعن الثمن المعجل أن المواعدة الملزمة للطرفين هنا في معنى ما سبق. وينظر\nالمعيار رقم (٤٩) بشأن الوعد والمواعدة.\nمستند تحريم المواطأة على إعادة الشراء بثمن مؤجل يزيد عن الثمن المعجل\nأن ذلك من العينة المحرمة شرعًا.\nمستند جواز إعادة الشراء إذا خلت المعاملة من المواطأة أو كان التغير في\nالثمن لتغير الصفة أو القيمة أو بعملة أخرى أو بيعت لغير البائع هو انتفاء شبهة\nالعينة فبقيت على أصل الجواز.\n(1) أخرجه أحمد ٢ / ٨٤ ، وأبو داود ( كتاب البيوع والإجارات / باب النهي عن العينة برقم\n٣٤٦٢ ) والبيهقي (٣١٦/٥) من طرق متعددة لا يخلو كل منها من مقال إلا أنها باجتماعها\nيقوي بعضها بعض فيرتقي الحديث إلى رتبة الاحتجاج، وقد صحح الحديث ابن القطان\n(نصب الراية ٤ / ١٧) ، وقال : ابن حجر في بلوغ المرام (ص) (۱۷۷): رجاله ثقات. وصححه\nالشوكاني (نيل الأوطار ٢٩٨/٦).\n(٢) أخرجه أحمد ٢ / ٤٣٢ ، وأبو داود في كتاب البيوع، باب في الرجل يبيع ما ليس عنده، برقم\n٣٤٦١ ، والترمذي في كتاب البيوع، باب ما جاء في النهي عن بيعتين في بيعة، برقم ١٢٣١،\nوالنسائي في كتاب البيوع، باب بيعتين في بيعة، برقم ٤٦٣٢ ، والحديث صححه الترمذي\nو ابن حبان وقال الهيثمي في مجمع الزوائد (٤ / ٨٥): «رجال أحمد رجال الصحيح».\n(٣) بداية المجتهد ٢ / ١١٦ ، وينظر : تكملة المجموع ١٠ / ١٥٧ ، المحلى ٩/ ٤٧ .\n١٣٧٥\nالمعايير الشرعية\n• مستند اشتراط إبرام العقد لانتقال الملك عند إعادة الشراء، وعدم الاكتفاء\nبمضي المدة هو أن الملك شرعًا لا ينتقل إلا بصيغة تدل عليه سواء أكانت\nقولية أم فعلية، وتتعلق أحكام العقد بها كاشتراط الرضى والعلم والقدرة على\nالتسليم وغير ذلك، ولئلا يكون التملك التلقائي بدون تنفيذ عقد في حينه من\nقبيل البيع المعلق.\n• مستند جواز احتفاظ البائع بالتسجيل القانوني للعين المبيعة أن الملك ينتقل\nشرعًا بالإيجاب والقبول، وأما التسجيل القانوني فهو لغرض التوثيق.\n• مستند جواز إعادة شراء السلعة من المزاد ولو بثمن أقل من الثمن المؤجل هو\nانتفاء المواطأة بين العاقدين؛ لاحتمال انتقال العين لغير البائع الأول، ولأن\nالثمن يستقر بناء على ما انتهى إليه المزاد، فالبيع الثاني بسعر السوق وليس\nبثمن محدد سلفًا بين العاقدين.\n• مستند تحريم المواطأة مع طرف ثالث على إعادة السلعة إلى البائع الأول بثمن\nنقدي أقل من الثمن المؤجل أنه حيلة على العينة، ودخول الطرف الثالث لم\nيغير شيئا من حقيقة المعاملة؛ إذ المقصود من إدخاله إعادة السلعة لبائعها\nالأول.\n• مستند تحريم الوعد الملزم بالشراء بثمن محدد من قبل المضارب أو الشريك\nالمدير أو الوكيل بالاستثمار أن ذلك يؤدي إلى تضمين العامل، وهذا خلاف\nمقتضى العقد؛ لأن العامل أمين، فلا يضمن إلا في حال التعدي أو التفريط (١).\nقال ابن قدامة - رحمه الله -: «القسم الثالث - أي من الشروط الفاسدة-:\n(١) البحر الرائق ٣١٣/٦ البهجة شرح التحفة ٢ / ٢١٧ ميارة على العاصمية ٢/ ١٣١ المغني\n٠٧٦/٧\n١٣٧٦\nالمعيار الشرعي رقم (٥٨)\nإعادة الشراء\nاشتراط ما ليس من مصلحة العقد ولا مقتضاه، مثل أن يشترط على المضارب\nضمان المال أو سهما من الوضيعة» (١) ، كما أن اشتراط ضمان رأس المال على\nالعامل يفرغ العقد من مضمونه ويحوله إلى قرض؛ ذلك أن الفرق بين القرض\nوالمضاربة أن المال في الأول مضمون وفي الثاني غير مضمون، فإذا كان رب\nالمال شريكا في الربح فهو قرض جر نفعا (٢).\n• مستند جواز شراء العين ثم إجارتها للبائع مع الوعد بالتمليك أن المعاملة\nلا تعد من العينة المحرمة شرعًا؛ لما يلي:\n١ - أن الأجرة في مقابل المنفعة، وهي تتجدد مع مدة الإجارة، فالمعقود\nعليه في الإجارة يختلف عنه في البيع الأول.\n٢- أن من شروط صحة المعاملة مضي مدة بين البيع الأول وإعادة التملك\nبحيث تتغير فيها صفة العين أو قيمتها.\n٣- أن التمليك اللاحق يكون إما بالهبة أو بالشراء بثمن أقل من الثمن\nالأول عادة.\n• مستند جواز إجارة العين لمالكها أن المستأجر يملك المنفعة فجاز له التصرف\nبها مع المالك أو غيره.\n• مستند تحريم التزام الشريك في شركة العقد بشراء حصة شريكه بثمن محدد\nلمنافاة ذلك لمقتضى المشاركة في الربح والخسارة، وهذا المعنى منتف فيما\nإذا كان الالتزام بالشراء بالقيمة السوقية فيجوز؛ لأن القيمة السوقية تعكس ربح\nالمشاركة أو خسارتها عند التنفيذ.\n(١) المغني ٤١/٥.\n(٢) المنتقى شرح الموطأ ٧٢/٧.\n١٣٧٧\nالمعايير الشرعية\n• مستند جواز التزام الشريك في شركة الملك بشراء حصة شريكه بثمن محدد\nأن الشريك هنا أجنبي في حصة شريكه؛ إذ لا يتصرف أحد الشريكين في\nنصیب شريكه دون إذنه ، فلا يؤدي الالتزام إلى محظور.\n• مستند تكييف اتفاقية إعادة الشراء التقليدية على أنها قرض بفائدة هو أن العبرة\nفي العقود شرعًا بحقائقها لا بمسمياتها، فحقيقة المعاملة أنها قرض من مشتري\nالأصول المالية لبائعها مع رهن هذه الأصول لصالح المقرض (المشتري)؛\nذلك أن عملية البيع فيها ليست حقيقية ولا يترتب عليها أي أثر من آثار البيع\nوإنما الغرض منها التوثقة فقط، ونماء هذه الأصول وأي توزيعات أو أرباح في\nالفترة بين البيع والاسترداد تكون من نصيب البائع، ونقص قيمتها عليه، كما أن\nالمشتري (المقرض) لا يملك التصرف أو الانتفاع بها عدا كونها توثقة للدين\nفي ذمة البائع (المقترض)؛ ولذا فإن عامة القوانين تصنف المعاملة على أنها\nقرض وليست بيعًا.\n• مستند جواز القروض المتبادلة إذا كانت مبنية على أساس المساواة بين\nالطرفين أن المنفعة لا تخص المقرض وحده، بل هي مشتركة بينهما؛ وقياسًا\nعلى جواز السفتجة ، بجامع أن المنفعة في كليهما لا تخص أحد المقرضين،\nبل هي مشتركة بينهما . قال ابن قدامة - رحمه الله - : ( وروي عنه – أي الإمام\nأحمد - جوازها؛ لكونها مصلحة لهما جميعًا، وقال عطاء: كان ابن الزبير\nيأخذ من قوم بمكة دراهم، ثم يكتب لهم بها إلى مصعب بن الزبير بالعراق،\nفيأخذونها منه، فسئل عن ذلك ابن عباس، فلم ير به بأسا، وروي عن علي\nرضي الله عنه- أنه سئل عن مثل هذا، فلم ير به بأسا، وممن لم ير به باسا: ابن\nسيرين والنخعي... والصحيح جوازه؛ لأنه مصلحة لهما من غير ضرر بواحد\nمنهما، والشرع لا يرد بتحريم المصالح التي لا مضرة فيها، بل بمشروعيتها؛\n١٣٧٨\nالمعيار الشرعي رقم (٥٨)\nإعادة الشراء\nولأن هذا ليس بمنصوص على تحريمه ولا في معنى المنصوص، فوجب\nإبقاؤه علي الإباحة)(١). ولعل هذا هو الفارق بين القروض المتبادلة ومسألة\nأسلفني أسلفك التي منعها كثير من الفقهاء المتقدمين؛ لأن (أسلفني\nأسلفك) معاملة واحدة فيها شرط لمصلحة المقرض، بينما القروض المتبادلة\nمنظومة عقدية تهدف إلى تحقيق التعاون بين طرفين، إذا احتاج أحدهما للنقد\nأقرضه الآخر دون مزية لأحدهما على الآخر، فالشرط: (أسلفك) يمكن أن\nيكون مرة لصالح الأول، ومرة أخرى لصالح الثاني؛ إذ كل منهما مقرض\nمقترض.\n(١) المغني ٢١٢/٤.\n١٣٧٩",
  "sections": [
    {
      "sec_id": "introduction",
      "heading": "التقديم",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان الحكم الشرعي لإعادة الشراء، وتطبيقاته في المؤسسات (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية."
    },
    {
      "sec_id": "standard_text",
      "heading": "نص المعيار",
      "text": "نص المعيار"
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار",
      "text": "يتناول هذا المعيار إعادة شراء العين أو المنفعة التي خرجت من ملك العاقد بالبيع وما في معناه من عقود المعاوضات، وذلك من حيث التعريف، والحكم الشرعي وضوابطه، وأحكام إعادة الشراء، وتطبيقاته في المؤسسات.\nولا يتناول إعادة شراء العين أو المنفعة التي خرجت من ملك العاقد بغير البيع، ولا التصرفات التي تعود فيها العين إلى بائعها بغير البيع أو بالفسخ كبيع الوفاء والإقالة."
    },
    {
      "sec_id": "2",
      "heading": "تعريف إعادة الشراء",
      "text": "المقصود بإعادة الشراء في هذا المعيار : بيع عين أو منفعة ثم شراء البائع لها ممن اشتراها أو من غيره ممن انتقل إليه ملكها بأي طريق من طرق التملك."
    },
    {
      "sec_id": "3",
      "heading": "الحكم الشرعي لإعادة الشراء وضوابطه",
      "text": "يجوز بيع العين أو المنفعة ثم شراؤها من المشتري أو من غيره بالضوابط الآتية:"
    },
    {
      "sec_id": "3.1",
      "heading": "أن يكون البيع حقيقيًا",
      "text": "أن يكون البيع حقيقيًا ينتقل به الملك شرعًا ويترتب عليه آثاره مثل استحقاق المشتري لنماء العين وتحمله مخاطر تغير السعر وانتقال ضمان هلاكها بالقبض."
    },
    {
      "sec_id": "3.2",
      "heading": "أن يكون الشراء اللاحق بعقد مستقل",
      "text": "أن يكون الشراء اللاحق بعقد مستقل يفيد انتقال الملك سواء بالصيغة القولية أو الفعلية، ولا يجوز أن يكون تلقائيا بمجرد مضي المدة دون إبرام عقد."
    },
    {
      "sec_id": "3.3",
      "heading": "أن لا يكون العقد الثاني مشروطًا في العقد الأول",
      "text": "أن لا يكون العقد الثاني مشروطًا في العقد الأول."
    },
    {
      "sec_id": "3.4",
      "heading": "أن لا يكون هناك مواعدة ملزمة للطرفين بإبرام العقد الثاني",
      "text": "أن لا يكون هناك مواعدة ملزمة للطرفين بإبرام العقد الثاني."
    },
    {
      "sec_id": "3.5",
      "heading": "أن لا تكون هناك مواطأة أو عرف على إعادة الشراء بحيث يكون الثمن المؤجل في العقد الأول أو الثاني هو الأكثر",
      "text": "أن لا تكون هناك مواطأة أو عرف على إعادة الشراء بحيث يكون الثمن المؤجل في العقد الأول أو الثاني هو الأكثر ؛ لأن ذلك من العينة؛ سواء أكان البائع الثاني هو المشتري الأول أم غيره."
    },
    {
      "sec_id": "3.5.1",
      "heading": "من الصور الممنوعة في حال وجود مواطأة أو عرف",
      "text": "من الصور الممنوعة في حال وجود مواطأة أو عرف:\n3/ 5/ ١/١ بيع العين بثمن مؤجل ثم شراء البائع الأول لها بثمن أقل نقدًا أو لأجل يستحق دفعه قبل أجل الثمن الأول.\n3/ ٥ / ٢/١ بيع العين نقدًا ثم شراؤها بثمن أكثر مؤجل.\n٣/ ٣/١/٥ بيع العين بأجل ثم شراؤها بثمن أكثر ولأجل أبعد.\n٤/١/٥/٣ أن يكون الثمن المؤجل مثل الثمن الحال أو أقل منه ويشترط لمستحق الثمن المؤجل منفعة أو عوائد ونحوها ليس لها مقابل يزيد بها الثمن المؤجل عن الحال."
    },
    {
      "sec_id": "3.5.2",
      "heading": "من الصور الجائزة لإعادة الشراء وإن كان الثمن المؤجل هو الأكثر",
      "text": "من الصور الجائزة لإعادة الشراء وإن كان الثمن المؤجل هو الأكثر:\n٣/٥/٢/١ إذا خلت إعادة الشراء من أي مواطأة أو عرف.\n٣/٥/٢/٢ إذا كان التغير في الثمن بسبب تغير صفة العين أو قيمتها لا بسبب التأجيل أو الحلول.\n٣/٥/٢/٣ إذا كان المشتري في العقد الثاني غير البائع الأول، ولم يكن أي منهما منشأة مملوكة بالكامل أو بالأغلبية للآخر.\n٣/٥/٢/٤ إذا كان الثمن في أحد العقدين من غير النقود."
    },
    {
      "sec_id": "3.6",
      "heading": "ألا يترتب على إعادة الشراء صرف مؤخر",
      "text": "ألا يترتب على إعادة الشراء صرف مؤخر ، كأن يتواطأ العاقدان أو أن يجري العرف على أن أحدهما يبيع سلعة بذهب أو عملة ثم يشتريها بالأجل بفضة أو عملة أخرى."
    },
    {
      "sec_id": "4",
      "heading": "أحكام إعادة الشراء",
      "text": "أحكام إعادة الشراء:"
    },
    {
      "sec_id": "4.1",
      "heading": "تُعَدُّ إعادة الشراء بالضوابط السابقة من صور اجتماع العقود الجائزة",
      "text": "تُعَدُّ إعادة الشراء بالضوابط السابقة من صور اجتماع العقود الجائزة.\nوينظر المعيار الشرعي رقم (٢٥) بشأن الجمع بين العقود."
    },
    {
      "sec_id": "4.2",
      "heading": "احتفاظ البائع بالتسجيل القانوني للعين المبيعة",
      "text": "إن احتفظ البائع بالتسجيل القانوني للعين المبيعة فيجب توقيع وثيقة تثبت ملكية المشتري كسند ضد ونحوه، على أن لا يؤثر احتفاظ البائع بالتسجيل القانوني للعين المبيعة على ملكية المشتري لها واستحقاقه لنمائها وتحمله تبعة هلاكها. ويد البائع عليها يد أمانة. وللبائع اشتراط رهنها بثمنها المؤجل أو حفظها لدى أمين، وللمشتري توكيل البائع بقبض نمائها - كالعوائد والتوزيعات النقدية وأسهم المنحة - وإعادة استثماره لصالح المشتري، وكذا توكيله في التصويت بالجمعية العامة ونحو ذلك."
    },
    {
      "sec_id": "4.3",
      "heading": "بيع سلعة بالأجل ثم شراؤها من المزاد",
      "text": "يجوز بيع سلعة بالأجل ثم شراؤها من المزاد ولو بثمن أقل نقدًا، ويجوز شراء سلعة بالأجل ثم عرضها في المزاد لبيعها نقدًا ولو كان البائع الأول من بين المستامين."
    },
    {
      "sec_id": "4.4",
      "heading": "شراء سلعة نقدًا لغرض بيعها بالأجل إلى طرف ثالث",
      "text": "لا يجوز شراء سلعة نقدًا لغرض بيعها بالأجل إلى طرف ثالث إذا كان هناك مواطأة بين جميع الأطراف المعنية على إعادة بيعها للبائع الأول نقدًا بأقل من الثمن المؤجل."
    },
    {
      "sec_id": "5",
      "heading": "تطبيقات إعادة الشراء في المؤسسات",
      "text": "تطبيقات إعادة الشراء في المؤسسات:"
    },
    {
      "sec_id": "5.1",
      "heading": "الوعد بإعادة الشراء",
      "text": "مع مراعاة ما جاء في البند ٣/٣ في المعيار الشرعي رقم (٤٩) بشأن الوعد والمواعدة فإنه يجوز بيع العين مع وعد من البائع وحده بشرائها لاحقا أو وعد من المشتري وحده ببيعها لاحقا، بحيث يكون العقد اللاحق بعد مضي مدة تتغير فيها صفة العين أو قيمتها، وذلك بالضوابط الآتية:"
    },
    {
      "sec_id": "5.1.1",
      "heading": "أن يكون كل واحد من العقدين (الأول واللاحق)، بثمن حال",
      "text": "أن يكون كل واحد من العقدين (الأول واللاحق)، بثمن حال."
    },
    {
      "sec_id": "5.1.2",
      "heading": "أن يكون الوعد بالشراء أو بالبيع بوثيقة مستقلة عن العقد الأول",
      "text": "أن يكون الوعد بالشراء أو بالبيع بوثيقة مستقلة عن العقد الأول."
    },
    {
      "sec_id": "5.1.3",
      "heading": "أن يكون انتقال الملك بعقد يتم إبرامه عند تنفيذ ذلك الوعد لا بمجرد وثيقة الوعد",
      "text": "أن يكون انتقال الملك بعقد يتم إبرامه عند تنفيذ ذلك الوعد لا بمجرد وثيقة الوعد."
    },
    {
      "sec_id": "5.1.4",
      "heading": "أن لا يكون الطرف الثاني (الموعود له) ملزما بإبرام العقد اللاحق بمقتضى نظام أو عرف أو مواطأة ونحو ذلك",
      "text": "أن لا يكون الطرف الثاني (الموعود له) ملزما بإبرام العقد اللاحق بمقتضى نظام أو عرف أو مواطأة ونحو ذلك."
    },
    {
      "sec_id": "5.1.5",
      "heading": "أن لا يكون الوعد صادرًا من الشريك في شركة العقد أو المضارب أو وكيل الاستثمار على وجه يؤدي إلى ضمان رأس المال أو بعضه",
      "text": "أن لا يكون الوعد صادرًا من الشريك في شركة العقد أو المضارب أو وكيل الاستثمار على وجه يؤدي إلى ضمان رأس المال أو بعضه."
    },
    {
      "sec_id": "5.1.6",
      "heading": "لا يجوز أن يُلزم الواعد بتنفيذ الوعد في حال التلف الكلي للعين الموعود ببيعها أو بشرائها",
      "text": "لا يجوز أن يُلزم الواعد بتنفيذ الوعد في حال التلف الكلي للعين الموعود ببيعها أو بشرائها."
    },
    {
      "sec_id": "5.1.7",
      "heading": "في حال نكول الواعد",
      "text": "في حال نكول الواعد فيكون للموعود له حق المطالبة بالتعويض عن الضرر الفعلي الذي لحقه بسبب نكول الواعد، وليس من الضرر الفعلي الربح الفائت في الثمن الموعود به، فإن كان وعدًا بالشراء فيتقدر الضرر الفعلي بالفرق بين التكلفة وثمن بيعها لطرف ثالث في تاريخ تنفيذ الوعد. وينظر المعيار الشرعي رقم (٤٩) بشأن الوعد والمواعدة. ولا يجوز أن يشترط للواعد الناكل شيء من الثمن. وإن كان وعدًا بالبيع فيتقدر الضرر الفعلي بالفرق بين ثمن شراء السلعة في تاريخ تنفيذ الوعد والثمن الموعود به."
    },
    {
      "sec_id": "5.2",
      "heading": "إجارة العين لمن باعها إجارة منتهية بالتمليك",
      "text": "يجوز شراء عين ثم إجارتها لمن باعها إجارة منتهية بالتمليك، ويسري عليها ما ورد في البنود (٣/٢ و ٥/٨ و ٦/٨) من المعيار الشرعي رقم (٩) بشأن الإجارة والإجارة المنتهية بالتمليك."
    },
    {
      "sec_id": "5.3",
      "heading": "إجارة المستأجر العين لمالكها",
      "text": "يجوز للمستأجر إجارة العين لمالكها نفسه في مدة الإجارة الأولى بشرط انتفاء العينة وفقا لما جاء في البند (٤/٣) من المعيار الشرعي رقم (٩) بشأن الإجارة والإجارة المنتهية بالتمليك."
    },
    {
      "sec_id": "5.4",
      "heading": "المشاركة المتناقصة في العين مع بائعها",
      "text": "المشاركة المتناقصة في العين مع بائعها:"
    },
    {
      "sec_id": "5.4.1",
      "heading": "هي شراء حصة مشاعة من عين أو مشروع مع وعد من الشريك البائع بالشراء التدريجي لحصة شريكه",
      "text": "هي شراء حصة مشاعة من عين أو مشروع مع وعد من الشريك البائع بالشراء التدريجي لحصة شريكه. وهي جائزة بالشروط السابقة في البند (٣) ، ويراعى ما جاء في البند (٥) من المعيار الشرعي رقم (١٢) بشأن الشركة والشركات الحديثة."
    },
    {
      "sec_id": "5.4.2",
      "heading": "لا يجوز للشريك في شركة العقد أن يعد شريكه وعدًا ملزما بشراء الحصة التي باعها",
      "text": "لا يجوز للشريك في شركة العقد أن يعد شريكه وعدًا ملزما بشراء الحصة التي باعها لذلك الشريك إذا كان الوعد بثمن محدد عند صدور الوعد بصرف النظر عن قيمتها السوقية وقت التنفيذ؛ لمنافاة ذلك لمقتضى المشاركة في الغنم والغرم، ويجوز إذا كان الشراء بالقيمة السوقية أو بما يتفق عليه العاقدان في حينه. وينظر البند رقم ( ٥ / ٧) من المعيار الشرعي رقم (١٢) بشأن الشركة والشركات الحديثة."
    },
    {
      "sec_id": "5.4.3",
      "heading": "يجوز في شركة الملك أن يبيع الشريك حصته لشريكه",
      "text": "يجوز في شركة الملك أن يبيع الشريك حصته لشريكه مع وعد من البائع بشرائها منه أو وعد من شريكه ببيعها له بقيمتها السوقية أو بما يتفق عليه العاقدان في حينه أو بثمن محدد مع مراعاة ما جاء في الفقرة (٣) والبند (٥/١) من هذا المعيار، وللمشتري أن يؤجر حصته لشريكه. ولا ينافي ذلك ما جاء في البند رقم (٧/٥) من المعيار الشرعي رقم (١٢) بشأن الشركة والشركات الحديثة؛ لأن ما جاء فيه وارد في شركة العقد."
    },
    {
      "sec_id": "5.5",
      "heading": "التزام مدير الصندوق الاستثماري بشراء الوحدات الاستثمارية",
      "text": "يجوز أن يلتزم مدير الصندوق الاستثماري بشراء الوحدات الاستثمارية من المستثمرين عند التخارج من الصندوق، سواء أكانت تلك الوحدات مما باعه لهم مما كان يملكه سابقا أو كان قد باعها بالوكالة عن غيره، وذلك بشرط أن يكون الشراء بالقيمة السوقية للوحدة الاستثمارية عند التخارج."
    },
    {
      "sec_id": "5.6",
      "heading": "اتفاقية إعادة الشراء (الريبو والريبو العكسي-REPO-)",
      "text": "اتفاقية إعادة الشراء الريبو والريبو العكسي-REPO-):"
    },
    {
      "sec_id": "5.6.1",
      "heading": "التعريف",
      "text": "هي اتفاق بين طرفين ببيع أصول مالية قابلة للتسييل بثمن حال ثم شرائها من المشتري في تاريخ لاحق بثمن أعلى بما لا يترتب عليه آثار البيع غالبًا.\nوالغرض منها إدارة السيولة في المؤسسات سواء على مستوى البنوك المركزية في تنفيذ سياساتها النقدية، أو على مستوى المصارف التجارية في إدارتها لسيولتها النقدية في حالات وجود الفائض أو العجز . ويختار العاقد صفته في العقد بحسب غرضه؛ فإن كان يرغب في الحصول على السيولة فيكون هو البائع وتسمى الاتفاقية من جهته إعادة الشراء)، وإن كان يرغب في استثمار السيولة فيكون هو المشتري، وتسمى الاتفاقية من جهته (عكس إعادة الشراء)."
    },
    {
      "sec_id": "5.6.2",
      "heading": "التكييف والحكم الشرعي",
      "text": "التكييف الشرعي لاتفاقية إعادة الشراء التقليدية أنها قرض ربوي بفائدة مع رهن الأصول المالية؛ إذ البيع فيها لا يترتب عليه آثاره من انتقال الضمان للمشتري واستحقاق النماء، وتبقى تلك الأصول رهنا (collateral) لا محلا للتعاقد. والفرق ما بين المبلغ النقدي المدفوع أولا والمبلغ المدفوع عند الاسترجاع يمثل فائدة القرض وهو ما يعرف بمعدل الريبو؛ ولذا فإن هذه الاتفاقية محرمة شرعًا؛ فضلا عن أن الغالب في هذه الأصول أنها محرمة كالسندات وشهادات الإيداع البنكية."
    },
    {
      "sec_id": "5.6.3",
      "heading": "البدائل الشرعية",
      "text": "للمؤسسة أن تتخذ الأدوات المناسبة لإدارة سيولتها بما يفي بمتطلباتها لمعالجة حالات وجود الفوائض النقدية أو العجز بما يتوافق مع الضوابط الشرعية. ومن الصور التي تحقق هذا الغرض:"
    },
    {
      "sec_id": "5.6.3.1",
      "heading": "بيع الأوراق المالية أو الوحدات الاستثمارية المتوافقة مع الضوابط الشرعية",
      "text": "بيع الأوراق المالية أو الوحدات الاستثمارية المتوافقة مع الضوابط الشرعية كالأسهم المباحة والصكوك الإسلامية ووحدات الاستثمار في الصناديق الإسلامية والحصص المشاعة في ودائع المضاربة أو المشاركة أو الوكالة في الاستثمار مع وعد من المشتري ببيعها إلى البائع أو وعد من البائع بشرائها من المشتري لاحقا في تاريخ محدد، مع مراعاة الضوابط الواردة في الفقرة (٣) و البند (٥/١)."
    },
    {
      "sec_id": "5.6.3.2",
      "heading": "القروض المتبادلة من خلال حساب النقاط",
      "text": "القروض المتبادلة من خلال حساب النقاط، بأن يحسب لصالح الرصيد الدائن نقاط دائنة يراعى فيها مقدار الرصيد ومدة بقائه فقط، وفي المقابل يحسب على الرصيد المدين نقاط مدينة يراعى فيها المقدار والمدة فقط، وذلك بالضوابط الآتية:\nأ- أن يكون حساب النقاط بما يحقق العدالة بين الطرفين؛ فلا يجوز أن يشترط لأحدهما أفضلية أو زيادة في حساب النقاط سواء أكانت مشروطة عند الاقتراض أم كانت على سبيل الشرط الجزائي عند التأخر في القرض المقابل.\nب- لا يجوز أن تتحول المعاملة إلى تعويض نقدي، كأن يتفق على أن تتحول النقاط إلى مبالغ نقدية عند عدم الوفاء بها.\nج- أن يراعى عند حساب القرض المتبادل أصل القرض ومدته فقط، ولا يجوز حساب فوائد تلك القروض."
    },
    {
      "sec_id": "5.6.3.3",
      "heading": "الودائع الاستثمارية",
      "text": "الودائع الاستثمارية، وذلك بأن تنشئ المؤسسة حسابًا استثماريا تتحقق فيه المرونة في التخارج، وذلك لغرض إدارة السيولة، بحيث تتلقى المؤسسة المتمولة الودائع من الجهات الممولة التي لديها فائض سيولة، وتدير المؤسسة هذا الحساب بالمضاربة أو المشاركة أو الوكالة في الاستثمار، مع مراعاة الضوابط الآتية:\nأ- لا يجوز أن تتعهد المؤسسة بصفتها مديرًا للاستثمار بضمان رأس المال أو بعضه لأرباب الأموال، ويجوز التبرع بجبر الخسارة عند وقوعها من دون شرط.\nب- لا يجوز أن تتعهد المؤسسة بصفتها مديرًا للاستثمار بشراء موجودات تلك الاستثمارات بقيمتها الاسمية، ويجوز الوعد بالشراء بالقيمة السوقية.\nج- لا يجوز أن تلتزم المؤسسة بصفتها مديرًا للاستثمار بضمان عائد محدد، ويجوز ذكر العائد المتوقع على الاستثمار من غير التزام بتحقيقه.\nد- لا يجوز أن تشتمل الاتفاقية على شرط يؤدي إلى قطع المشاركة في الأرباح في المشاركة، كأن يتفق على أن يكون الربح كله لأحد الطرفين إلى حد معين وما زاد فهو للمدير. وينظر المعيار الشرعي رقم (٥٦) بشأن ضمان مدير الاستثمار."
    },
    {
      "sec_id": "5.6.3.4",
      "heading": "التورق مع رهن الأوراق المالية",
      "text": "التورق مع رهن الأوراق المالية، فإذا احتاجت المؤسسة (المستورقة) للسيولة فإنها تشتري سلعا بالأجل ثم تبيعها إلى غير البائع نقدًا، وفي حال وجود فائض نقدي لدى المؤسسة فتشتري سلعا نقدًا ثم تبيعها بالأجل إلى المستورق، ويمكن توثيق دين المرابحة في كلتا الحالتين برهن أوراق مالية مملوكة للمستورق لدى الممول. ومع التأكيد على ما جاء في الفقرتين (٤) و(٥) في المعيار الشرعي رقم (٣٠) بشأن التورق، يجب التقيد بالضوابط الآتية:\nأ- أن لا يتصرف مشتري السلعة فيها بالبيع إلا بعد تملكه لها وقبضها القبض المعتبر شرعًا.\nب- أن تكون السلعة بعد الشراء بالأجل وقبل البيع إلى طرف ثالث من ضمان المشتري.\nج- ألا تباع السلعة للبائع الذي اشتريت منه.\nد- الأوراق المالية المرهونة ملك للراهن (المستورق) ، ونماؤها له ونقصها عليه، ويجوز أن تسجل باسم المرتهن (الدائن) على سبيل التوثيق، وله أن يشترط أن يكون نماؤها، كالتوزيعات النقدية المستحقة لمالكها، مرهونا مع أصلها، كما يجوز أن يتفق العاقدان على أن تستخدم تلك التوزيعات في سداد الدين المستحق على المدين (الراهن) أو في سداد بعضه. ولا يجوز أن يشترط تصرف المرتهن ببيع الأوراق المالية المرهونة."
    },
    {
      "sec_id": "6",
      "heading": "تاريخ إصدار المعيار",
      "text": "صدر هذا المعيار بتاريخ ١٣ جمادى الآخرة ١٤٣٨هـ الموافق ١٢ آذار (مارس) ۲۰۱۷م."
    },
    {
      "sec_id": "standard_adoption",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار إعادة الشراء في اجتماعه ٤٧ المنعقد في المدينة المنورة خلال الفترة من ١٠ - ١٣ جمادى الآخرة ١٤٣٨ هـ يوافقه ٩-١٢ آذار (مارس) ۲۰۱۷م."
    },
    {
      "sec_id": "appendix_a",
      "heading": "مُلْحَقُ (أ) نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في تاريخ ١ شعبان ١٤٣١ هـ يوافقه ١٣ تموز (يوليو) ۲۰۱۰ م تكليف مستشار شرعي بإعداد دراسة شرعية عن اتفاقيات إعادة الشراء.\nناقشت لجنة المعايير الشرعية في جدة بتاريخ ٢٩ آذار (مارس) ۲۰۱۳ م الدراسة ومسودة مشروع المعيار واعتمدتها، وأدخلت التعديلات التي رأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٣٥) المنعقد في المدينة المنورة في الفترة ٢٢ - ٢٣ شوال ١٤٣٤هـ الموافق ٢٩ - ٣٠ أيلول (سبتمبر) ۲۰۱۳م مسودة مشروع المعيار، وأدخل التعديلات التي رآها مناسبة.\nاستكمل المجلس الشرعي في اجتماعه رقم (٣٦) المنعقد في مملكة البحرين في الفترة ٢٥ - ٢٦ محرم ١٤٣٥هـ الموافق ٢٨ - ٢٩ تشرين الثاني (نوفمبر) ۲۰۱۳م مناقشة مسودة مشروع المعيار، وأدخل التعديلات التي رآها مناسبة.\nعقدت الأمانة العامة جلسة استماع في المملكة العربية السعودية بتاريخ ٢٨ ذو الحجة ١٤٣٥هـ الموافق ٢٢ تشرين الأول (أكتوبر) ٢٠١٤م بالرياض، وحضرها ما يزيد عن خمسين مشاركًا الفقهاء وأعضاء الهيئات الشرعية والبنكيين والخبراء، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال، وقد تم الاستماع إلى الملاحظات التي طرحت خلال الجلسة، والتعليق عليها.\nناقش المجلس الشرعي في اجتماعه رقم (٤٧) المنعقد في المدينة المنورة خلال الفترة من ١٠ - ١٣ جمادى الآخر ١٤٣٨ هـ يوافقه ٩ - ١٢ آذار (مارس) ۲۰۱۷م ملاحظات ومقترحات جلسات الاستماع، وأدخل التعديلات التي رآها مناسبة، واعتمد فيه المعيار.\nراجعت لجنة صياغة المعايير الشرعية في اجتماعها المنعقد في مملكة البحرين بتاريخ ١٦ رجب ١٤٣٨ هـ يوافقه ١٣ نيسان (أبريل) ٢٠١٧م المعيار، وبعد المداولة والمناقشة وإجراء بعض التعديلات المتعلقة بالصياغة، اعتمدت المعيار وأصدرته رسميا"
    },
    {
      "sec_id": "appendix_b",
      "heading": "مُلْحَقُ (ب) مستند الأحكام الشرعية",
      "text": "• مستند جواز إعادة شراء العين أو المنفعة التي سبق للمشتري بيعها إذا خلت المعاملة من الشرط أو المواعدة الملزمة، وخلت المعاملة من المواطأة أو العرف على إعادة الشراء بثمن مؤجل يزيد عن الثمن الأول هو أن الأصل في العقود والتصرفات المالية الصحة والجواز؛ لقول الله تعالى: ﴿ وَأَحَلَّ اللهُ الْبَيْعَ ﴾ (١)، وقوله سبحانه: ﴿ يَأَيُّهَا الَّذِينَ ءَامَنُوا لَا تَأْكُلُوا أَمْوَالَكُم بَيْنَكُم بِالْبَاطِلِ إِلَّا أَن تَكُونَ تِجَرَةً عَن تَرَاضِ مِنكُمْ ﴾ (٢).\n• مستند تحريم اشتراط إعادة الشراء بثمن مؤجل يزيد عن الثمن المعجل أن ذلك من بيوع العينة (۳) ومن البيعتين في بيعة، وهو محرم؛ لما روى ابن عمر - رضي الله عنهما - أن النبي ﷺ قال: «إذا تبايعتم بالعينة، وأخذتم بأذناب البقر، ورضيتم بالزرع، وتركتم الجهاد، سلط الله عليكم ذلا لا ينزعه حتى ترجعوا إلى دينكم) (۱) ولما روى أبو هريرة - رضي الله عنه- أن النبي ﷺ نهى عن البيعتين في بيعة (٢) . وقد اتفق الفقهاء على تحريم هذه الصورة. قال ابن رشد - رحمه الله -: «وأما إذا قال: أشتري منك هذا الثوب نقدا بكذا على أن تبيعه مني إلى أجل، فهو عندهم لا يجوز بإجماع»(۳). وينظر المعيار رقم (٢٥) بشأن الجمع بين العقود.\n• مستند تحريم المواعدة الملزمة للطرفين على إعادة الشراء بثمن مؤجل يزيد عن الثمن المعجل أن المواعدة الملزمة للطرفين هنا في معنى ما سبق. وينظر المعيار رقم (٤٩) بشأن الوعد والمواعدة.\n• مستند تحريم المواطأة على إعادة الشراء بثمن مؤجل يزيد عن الثمن المعجل أن ذلك من العينة المحرمة شرعًا.\n• مستند جواز إعادة الشراء إذا خلت المعاملة من المواطأة أو كان التغير في الثمن لتغير الصفة أو القيمة أو بعملة أخرى أو بيعت لغير البائع هو انتفاء شبهة العينة فبقيت على أصل الجواز.\n• مستند اشتراط إبرام العقد لانتقال الملك عند إعادة الشراء، وعدم الاكتفاء بمضي المدة هو أن الملك شرعًا لا ينتقل إلا بصيغة تدل عليه سواء أكانت قولية أم فعلية، وتتعلق أحكام العقد بها كاشتراط الرضى والعلم والقدرة على التسليم وغير ذلك، ولئلا يكون التملك التلقائي بدون تنفيذ عقد في حينه من قبيل البيع المعلق.\n• مستند جواز احتفاظ البائع بالتسجيل القانوني للعين المبيعة أن الملك ينتقل شرعًا بالإيجاب والقبول، وأما التسجيل القانوني فهو لغرض التوثيق.\n• مستند جواز إعادة شراء السلعة من المزاد ولو بثمن أقل من الثمن المؤجل هو انتفاء المواطأة بين العاقدين؛ لاحتمال انتقال العين لغير البائع الأول، ولأن الثمن يستقر بناء على ما انتهى إليه المزاد، فالبيع الثاني بسعر السوق وليس بثمن محدد سلفًا بين العاقدين.\n• مستند تحريم المواطأة مع طرف ثالث على إعادة السلعة إلى البائع الأول بثمن نقدي أقل من الثمن المؤجل أنه حيلة على العينة، ودخول الطرف الثالث لم يغير شيئا من حقيقة المعاملة؛ إذ المقصود من إدخاله إعادة السلعة لبائعها الأول.\n• مستند تحريم الوعد الملزم بالشراء بثمن محدد من قبل المضارب أو الشريك المدير أو الوكيل بالاستثمار أن ذلك يؤدي إلى تضمين العامل، وهذا خلاف مقتضى العقد؛ لأن العامل أمين، فلا يضمن إلا في حال التعدي أو التفريط (١). قال ابن قدامة - رحمه الله -: «القسم الثالث - أي من الشروط الفاسدة-: اشتراط ما ليس من مصلحة العقد ولا مقتضاه، مثل أن يشترط على المضارب ضمان المال أو سهما من الوضيعة» (١) ، كما أن اشتراط ضمان رأس المال على العامل يفرغ العقد من مضمونه ويحوله إلى قرض؛ ذلك أن الفرق بين القرض والمضاربة أن المال في الأول مضمون وفي الثاني غير مضمون، فإذا كان رب المال شريكا في الربح فهو قرض جر نفعا (٢).\n• مستند جواز شراء العين ثم إجارتها للبائع مع الوعد بالتمليك أن المعاملة لا تعد من العينة المحرمة شرعًا؛ لما يلي:\n١ - أن الأجرة في مقابل المنفعة، وهي تتجدد مع مدة الإجارة، فالمعقود عليه في الإجارة يختلف عنه في البيع الأول.\n٢- أن من شروط صحة المعاملة مضي مدة بين البيع الأول وإعادة التملك بحيث تتغير فيها صفة العين أو قيمتها.\n٣- أن التمليك اللاحق يكون إما بالهبة أو بالشراء بثمن أقل من الثمن الأول عادة.\n• مستند جواز إجارة العين لمالكها أن المستأجر يملك المنفعة فجاز له التصرف بها مع المالك أو غيره.\n• مستند تحريم التزام الشريك في شركة العقد بشراء حصة شريكه بثمن محدد لمنافاة ذلك لمقتضى المشاركة في الربح والخسارة، وهذا المعنى منتف فيما إذا كان الالتزام بالشراء بالقيمة السوقية فيجوز؛ لأن القيمة السوقية تعكس ربح المشاركة أو خسارتها عند التنفيذ.\n• مستند جواز التزام الشريك في شركة الملك بشراء حصة شريكه بثمن محدد أن الشريك هنا أجنبي في حصة شريكه؛ إذ لا يتصرف أحد الشريكين في نصيب شريكه دون إذنه ، فلا يؤدي الالتزام إلى محظور.\n• مستند تكييف اتفاقية إعادة الشراء التقليدية على أنها قرض بفائدة هو أن العبرة في العقود شرعًا بحقائقها لا بمسمياتها، فحقيقة المعاملة أنها قرض من مشتري الأصول المالية لبائعها مع رهن هذه الأصول لصالح المقرض (المشتري)؛ ذلك أن عملية البيع فيها ليست حقيقية ولا يترتب عليها أي أثر من آثار البيع وإنما الغرض منها التوثقة فقط، ونماء هذه الأصول وأي توزيعات أو أرباح في الفترة بين البيع والاسترداد تكون من نصيب البائع، ونقص قيمتها عليه، كما أن المشتري (المقرض) لا يملك التصرف أو الانتفاع بها عدا كونها توثقة للدين في ذمة البائع (المقترض)؛ ولذا فإن عامة القوانين تصنف المعاملة على أنها قرض وليست بيعًا.\n• مستند جواز القروض المتبادلة إذا كانت مبنية على أساس المساواة بين الطرفين أن المنفعة لا تخص المقرض وحده، بل هي مشتركة بينهما؛ وقياسًا على جواز السفتجة ، بجامع أن المنفعة في كليهما لا تخص أحد المقرضين، بل هي مشتركة بينهما . قال ابن قدامة - رحمه الله - : ( وروي عنه – أي الإمام أحمد - جوازها؛ لكونها مصلحة لهما جميعًا، وقال عطاء: كان ابن الزبير يأخذ من قوم بمكة دراهم، ثم يكتب لهم بها إلى مصعب بن الزبير بالعراق، فيأخذونها منه، فسئل عن ذلك ابن عباس، فلم ير به بأسا، وروي عن علي - رضي الله عنه- أنه سئل عن مثل هذا، فلم ير به بأسا، وممن لم ير به باسا: ابن سيرين والنخعي... والصحيح جوازه؛ لأنه مصلحة لهما من غير ضرر بواحد منهما، والشرع لا يرد بتحريم المصالح التي لا مضرة فيها، بل بمشروعيتها؛ ولأن هذا ليس بمنصوص على تحريمه ولا في معنى المنصوص، فوجب إبقاؤه علي الإباحة)(١). ولعل هذا هو الفارق بين القروض المتبادلة ومسألة أسلفني أسلفك التي منعها كثير من الفقهاء المتقدمين؛ لأن (أسلفني أسلفك) معاملة واحدة فيها شرط لمصلحة المقرض، بينما القروض المتبادلة منظومة عقدية تهدف إلى تحقيق التعاون بين طرفين، إذا احتاج أحدهما للنقد أقرضه الآخر دون مزية لأحدهما على الآخر، فالشرط: (أسلفك) يمكن أن يكون مرة لصالح الأول، ومرة أخرى لصالح الثاني؛ إذ كل منهما مقرض مقترض.\n\n\n\n(١) سورة البقرة، الآية (٢٧٥).\n(٢) سورة النساء، الآية (٢٩).\n(٣) العينة: بيع سلعة إلى أجل ثم شراؤها من المشتري بأقل من ثمنها نقدا، وقد ذهب جمهور الفقهاء من الحنفية والمالكية والحنابلة إلى تحريمها . فتح القدير ٣٢٣/٦، مواهب الجليل ٤ / ٤٠٤ ، شرح منتهى الإرادات ٢/ ١٥٨ .\n(1) أخرجه أحمد ٢ / ٨٤ ، وأبو داود ( كتاب البيوع والإجارات / باب النهي عن العينة برقم ٣٤٦٢ ) والبيهقي (٣١٦/٥) من طرق متعددة لا يخلو كل منها من مقال إلا أنها باجتماعها يقوي بعضها بعض فيرتقي الحديث إلى رتبة الاحتجاج، وقد صحح الحديث ابن القطان (نصب الراية ٤ / ١٧) ، وقال : ابن حجر في بلوغ المرام (ص) (۱۷۷): رجاله ثقات. وصححه الشوكاني (نيل الأوطار ٢٩٨/٦).\n(٢) أخرجه أحمد ٢ / ٤٣٢ ، وأبو داود في كتاب البيوع، باب في الرجل يبيع ما ليس عنده، برقم ٣٤٦١ ، والترمذي في كتاب البيوع، باب ما جاء في النهي عن بيعتين في بيعة، برقم ١٢٣١، والنسائي في كتاب البيوع، باب بيعتين في بيعة، برقم ٤٦٣٢ ، والحديث صححه الترمذي و ابن حبان وقال الهيثمي في مجمع الزوائد (٤ / ٨٥): «رجال أحمد رجال الصحيح».\n(٣) بداية المجتهد ٢ / ١١٦ ، وينظر : تكملة المجموع ١٠ / ١٥٧ ، المحلى ٩/ ٤٧ .\n(١) البحر الرائق ٣١٣/٦ البهجة شرح التحفة ٢ / ٢١٧ ميارة على العاصمية ٢/ ١٣١ المغني ٠٧٦/٧\n(١) المغني ٤١/٥.\n(٢) المنتقى شرح الموطأ ٧٢/٧.\n(١) المغني ٢١٢/٤."
    }
  ],
  "keywords": [
    "إعادة الشراء",
    "المعيار الشرعي 58",
    "AAOIFI",
    "أحكام شرعية",
    "بيوع العينة",
    "الريبو",
    "اتفاقيات إعادة الشراء",
    "ضوابط شرعية",
    "وعد بالشراء",
    "مشاركة متناقصة",
    "إدارة السيولة",
    "الأوراق المالية",
    "القروض المتبادلة",
    "التورق",
    "رهن",
    "صكوك إسلامية",
    "ودائع استثمارية",
    "بيع أجل",
    "مواطأة",
    "عقود معاوضات"
  ],
  "aliases": [
    "معيار إعادة الشراء",
    "AAOIFI Sharia Standard No. 58 on Repurchase",
    "Sharia Standard 58: Repurchase"
  ],
  "pages": [
    "1357",
    "1358",
    "1359",
    "1360",
    "1361",
    "1362",
    "1363",
    "1364",
    "1365",
    "1366",
    "1367",
    "1368",
    "1369",
    "1370",
    "1371",
    "1372",
    "1373",
    "1374",
    "1375",
    "1376",
    "1377",
    "1378",
    "1379"
  ]
}