{
  "id": "SS59",
  "title": "المعيار الشرعي رقم (٥٩) بيع الدين",
  "text": "المعايير الشرعية\nالمُعْيَارُ الشَّرْعِيُّ رَقم ٥٩)\nبيع الدين\nالمحتوى\nرقم الصفحة\n١٣٨٤.\n١٣٨٥\n١٣٨٥\n١٣٨٥\n١٣٨٥\n۱۳۹۰\n۱۳۹۱\n۱۳۹۱\n۱۳۹۲\n١٣٩٤\n١٣٩٦\n۱۳۹۷\n۱۳۹۸ ..\n١٤٠١\n۱۳۸۳\nالتقديم\n۱ - نطاق المعيار .\n٢ - تعريف الدين .\n٣- أنواع بيع الدين\n٤ - بيع الدين للمدين نفسه\nه - بيع الدين لطرف ثالث غير المدين .\n٦ - قسمة الدين\nانتقال ملكية الدين وتوثيقه\n- بيع الدين وتداوله مضمومًا إلى غيره.\n۹ - تطبيقات معاصرة لبيع الدين .\n۱۰ - تاريخ إصدار المعيار\nاعتماد المعيار .\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار .\n(ب) مستند الأحكام الشرعية\nالمعايير الشرعية\nصلہ لنا\nمية الحمر\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى التعريف ببيع الدين وبيان أنواعه وضوابطه الشرعية\nوتطبيقاته من قبل المؤسسات (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية.\n١٣٨٤\nالمعيار الشرعي رقم (٥٩)\nبيع الدين\n١- نطاق المعيار:\nنص المعيار\nيتناول هذا المعيار بيع الدين للمدين، وبيعه لطرف ثالث، أي لغير المدين.\nولا يتناول استيفاء الدين كله أو بعضه من المدين إذا وقع على غير وجه المعاوضة،\nكما لا يتناول الحوالة ولا المقاصة؛ لأن لكل منهما معيارا خاصا بهما.\n٢- تعريف الدين:\nهو المال الثابت في الذمة، أيا كان سبب ثبوته، سواء كان من النقود أو السلع أو\nالمنافع، ومنه الدين الناشئ عن عقد قرض أو معاوضة أو الناشئ عن تعد أو تقصير.\n- أنواع بيع الدين\nبيع الدين بالنظر إلى مشتريه على نوعين:\n١/٣ بيع الدين للمدين نفسه.\n٢/٣ بيع الدين لطرف ثالث غير المدين.\n- بيع الدين للمدين نفسه:\n١/٤ يجوز أن يبيع الدائن للمدين الدين المتقرر سابقا بينهما، وذلك بثلاثة\nضوابط:\n١٣٨٥\nالمعايير الشرعية\n١/١/٤ الضابط الأول: أن لا يؤدي البيع إلى الربا.\n١/١/١/٤ إن كان الدين من الأموال الربوية فله حالان:\n(أ) الحال الأولى : أن يكون عوض الدين من\nالأموال الربوية ومن غير جنس الدين؛ فيجب\nقبض العوض في مجلس العقد ولو مع اختلاف\nالمقدار. كأن يكون الدين ذهبًا فيعتاض عنه\nبفضة، أو يكون الدين قمحا فيعتاض عنه بتمر،\nأو يكون الدين جنيها مصريا فيعتاض عنه\nبجنيه إسترليني. مع مراعاة ما سيأتي في البند\n.٢/١/١/٤\n(ب) الحال الثانية: أن يكون عوض الدين من الأموال\nالربوية ومن جنس الدين؛ فيجب التماثل في\nالمقدار وقبض العوض في مجلس العقد. كأن\nيكون الدين تمرا فيباع بنوع آخر من التمر، أو أن\nيكون الدين ملحا بحريا فيباع بملح صخري.\n٢/١/١/٤ يجوز استيفاء الدائن دينه النقدي، كله أو بعضه،\nبعملة أخرى غير العملة التي ثبت بها الدين، بالشروط\nالآتية:\nأ. أن يكون قبض بدل الدين في مجلس العقد،\nبحيث لا يبقى في الذمة شيء من مبلغ الدين\nالمتفق على مصارفته.\n١٣٨٦\nالمعيار الشرعي رقم (٥٩)\nبيع الدين\nب أن لا يكون استيفاء الدين بعملة أخرى مشروطًا،\nأو ملحوظا، أو جری به عرف التعامل، قبل\nالاستيفاء.\nج. أن يكون بسعر الصرف يوم الوفاء إن كان الدين\nناشئًا عن قرض، أو كان هناك تأخير من المدين\nفي سداد الدين بعد حلوله(۱).\n٣/١/١/٤ يجوز في عقد السلم مبادلة المسلم فيه (المبيع)\nبشيء آخر - غير النقد - بعد حلول الأجل دون اشتراط\nذلك في العقد، سواء كان الاستبدال بجنسه أو بغير\nجنسه، وذلك بشرط أن يكون البدل صالحًا لأن يجعل\nمسلما فيه برأس مال السلم، وأن لا تزيد القيمة السوقية\nللبدل عن القيمة السوقية للمسلم فيه وقت التسليم؛ مثل:\nأن يكون السلم في غاز فيعتاض عنه بنفط. وينظر البند\nرقم (٢/٤) من المعيار الشرعي رقم (۱۰) بشأن السلم\nوالسلم الموازي.\n٢/١/٤ الضابط الثاني : أن لا تكون المعاملة حيلة على الربا، كأن\nيتواطأ على أن يدفع المشتري مبلغا نقديا حالا مقابل سلعة\nمؤجلة، وعند تسليم السلعة يعتاض عنها بمبلغ أكثر من العملة\nنفسها.\n٣/١/٤ الضابط الثالث: أن لا تؤول المعاملة إلى ثبوت دين جديد\nفي ذمة المدين بزيادة.\n(۱) ما ورد في هذه الفقرة مفسر لما ورد في معيار المتاجرة في العملات، البند رقم ٢ / ١٠ / ٢ .\n۱۳۸۷\nالمعايير الشرعية\n١/٣/١/٤ لا يجوز بيع الدين للمدين بدين جديد ينشأ في\nذمته إذا كان أكثر منه، وهو من قبيل فسخ الدين في الدين\nالممنوع شرعًا.\n٢/٣/١/٤ لا يجوز أن يجعل الدين رأس مال سلم، مثل:\nجعل القروض النقدية أو ديون التمويلات التي للمؤسسة\nعلى العميل رأس مال سلم. وينظر البند (١/٣/ ٤) من\nالمعيار الشرعي رقم (١٠) بشأن السلم والسلم الموازي.\n٣/٣/١/٤ يحرم كل ما يفضي إلى زيادة الدين في مقداره\nأو قيمته مقابل الزيادة في الأجل أو يكون ذريعة إليه،\nسواء أكان المدين موسرًا أم معسرًا، ومن ذلك اعتياض\nالدائن عن الدين بسلعة ثم بيعها للمدين بثمن مؤجل\nأعلى من مبلغ الدين، وهو من بيوع العينة المنهي عنها.\n٤ / ١ / ٣ / ٤ يجوز بطلب من العميل المدين غير المعسر إبرام\nعقد مرابحة بينه وبين المؤسسة الدائنة ينشأ بموجبه دين\nجديد على العميل أزيد من الدين الأول، حتى ولو سدد\nالعميل بثمن بيعه السلعة المشتراة بالتمويل الجديد\nالدين الأول كله أو بعضه، وذلك بالضوابط الآتية:\nأ. أن تكون المرابحة الجديدة معاملة تمويل مستقلة\nعن المعاملة التي نشأ بها الدين الأول؛ فلا تكون\nمشروطة في عقده، ولا يشترط في عقدها\nولا في وثائق التمويل - سداد الدين الأول من\n۱۳۸۸\nالمعيار الشرعي رقم (٥٩)\nبيع الدين\nثمن بيع ما اشتراه العميل بها، وأن يصدر بمبلغها\nموافقة ائتمانية؛ لأنها تمويل جديد.\nب. أن يكون عقد المرابحة الجديدة عقدًا صحيحًا\nمنتجا لآثاره شرعًا، ومنها: أن يحق للعميل تسلم\nالمبيع تسلما حقيقيا، وإن كان التسليم حكميا،\nوأن يكون له الاحتفاظ به في ملكه، والتصرف\nبه بالوجه الذي يراه دون إلزام له ببيعه. ويطبق ما\nجاء في المعيار الشرعي رقم (۸) بشأن المرابحة،\nوالمعيار الشرعي رقم (۳۰) بشأن التورق،\nوالمعيار الشرعي رقم (۲۰) بشأن بيوع السلع في\nالأسواق المنظمة.\nج. أن يكون للعميل الحق في التصرف بثمن بيع ما\nاشتراه بالمرابحة الجديدة، بالوجه الذي يراه، وإن\nأودع الثمن في حسابه لدى المؤسسة، ومن ذلك\nاستخدامه - باختياره - في سداد الدين الأول بعد\nيوم عمل من تسلمه له أو إيداعه في حسابه.\nد. إذا كانت العملية الجديدة مع عميل متأخر في\nالسداد فلا يجوز للمؤسسة أن تعوض نفسها عن\nالتأخر في سداد الدين الأول، سواء بطريق مباشر\nأو غير مباشر، وأن لا يتجاوز معدل الربح في\nالمرابحة الجديدة ربح مثل هذا العميل لو لم يكن\nمتأخرا.\n۱۳۸۹\nالمعايير الشرعية\n٢/٤ لا يجوز الاتفاق بين الدائن والمدين عند إنشاء الدين على بيعه للمدين\nفي المستقبل، كما تحرم المواعدة الملزمة بينهما، أما الوعد الملزم\nلأحدهما فيجوز إذا تحقق في البيع الموعود به الضوابط السابقة التي\nوردت في البند ١/٤ . وينظر البند (۹/۲) من المعيار الشرعي رقم (۱)\nبشأن المتاجرة في العملات.\nه - بيع الدين لطرف ثالث غير المدين:\n١/٥ لا يجوز بيع الدين النقدي بالنقد ولا بدين نقدي، أما ما كان بطريق\nالحوالة فليس من البيع. وينظر المعيار الشرعي رقم (۷) بشأن الحوالة.\n٢/٥ يجوز بيع الدين النقدي بسلعة حالة أو بمنفعة أو خدمة تعين محل\nاستيفائهما؛ وعليه فلا يجوز بيع الدين النقدي بسلعة مؤجلة؛ كأن\nيجعل الدين في ذمة الغير رأس مال في السلم. ويُنظر البند (٤/١/٣)\nمن المعيار الشرعي رقم (۱۰) بشأن السلم والسلم الموازي. كما\nلا يجوز أن يباع بمنفعة أو خدمة لم يتعين محل استيفائهما.\n٣/٥ لا يجوز بيع الدين السلعي قبل قبضه، سواء بيع بنقد أو سلعة أو منفعة\nأو خدمة.\n٤/٥ لا يجوز بيع الدين إذا كان منفعة أو خدمة موصوفتين في الذمة (لم يتعين\nمحل استيفائهما سواء بيعتا بنقد أو سلعة أو منفعة أو خدمة.\n٥ / ٥ لا يجوز بيع الدين لطرف ثالث إذا كان الغرر فيه كثيرا، ومن ذلك:\n١/٥/٥ عدم ثبوت الدين بإقرار أو بينة.\n٢/٥/٥ الجهل بمقدار الدين.\n۱۳۹۰\nالمعيار الشرعي رقم (٥٩)\nبيع الدين\n٦/٥ لا يُشترط إذن المدين في بيع الدين لطرف ثالث، ما لم يكن بين المدين\nوالدائن اتفاق بخلاف ذلك.\n٥ / ٧ يثبت للمشتري خيار التغرير إذا كان بائع الدين يعلم أن المدين معسر\nأو مماطل ولم يتم إعلام المشتري بذلك. وينظر الفقرة (۲) من المعيار\nالشرعي رقم (٤٨) بشأن خيارات الأمانة.\n٦- قسمة الدين:\n١/٦ يجوز للشركاء في الدين الواحد اقتسامه بقدر حصصهم، بحيث يختص\nكل واحد منهم بحصته منه.\n٢/٦ يجوز للشركاء في الديون المتعددة اقتسامها باختصاص كل واحد\nمنهم بدين أو أكثر بقدر حصته.\n٣/٦ إذا اشتمل ما يملكه الشركاء على ديون وأعيان ونقود، فيجوز اتفاقهم\nعلى أن يأخذ بعضهم الديون وبعضهم النقود وبعضهم الأعيان.\n- انتقال ملكية الدين وتوثيقه:\n١/٧ ينتقل ملك الدين وضمانه إلى مشتريه بكل وسيلة يتحقق بها عرفًا\nتمكين مشتري الدين من المطالبة به.\n٢/٧ إذا كان الدين موثقاً برهن أو كفالة ثابتين؛ فإن الرهن والكفالة ينتقلان\nإلى المشتري مع الدين المبيع إن اشترط المشتري ذلك على بائع الدين\nأو جرى به عرف ولم يكن الراهن أو الكفيل قد اشترط في عقد الرهن\nأو الكفالة عدم انتقاله.\n٣/٧ لمشتري الدين أن يشترط على بائع الدين توثقته بضمان مشروع\nمن طرف ثالث فيشتريه موثقاً بالضمان، ومن ذلك اشتراط التأمين\n۱۳۹۱\nالمعايير الشرعية\nالإسلامي على الدين قبل بيعه. وينظر البند (٤/٦) من المعيار الشرعي\nرقم (٥) بشأن الضمانات.\n٤/٧ لمشتري الدين أن يشترط على بائع الدين أن يضمن الدين في ذمة\nالمدين، فيكون للمشتري الرجوع على البائع فيما لم يتمكن من\nاستيفائه من الدين.\n- بيع الدين وتداوله مضمومًا إلى غيره (1)\n١/٨ إذا كان الدين جزءًا من موجودات كيان قائم له أنشطة مستمرة مباحة\nتجارية أو مالية أو صناعية أو عقارية أو خدمية أو زراعية أو استيراد\nوتصدير أو بيع وشراء السلع ونحو ذلك؛ فإنه يجوز بيع ذلك الكيان\nأو حصة منه دون مراعاة أحكام بيع الدين في موجوداته من الديون مهما\nكانت نسبتها، ما دامت هذه الديون تتولد من تقليب أنشطته؛ لكونها\nتابعة للنشاط، مثل: أسهم الشركات المساهمة بما فيها المصارف\nالإسلامية ووحدات الصناديق الاستثمارية وصكوك المضاربة والوكالة\nبالاستثمار، بشرط أن لا يكون الكيان متمحضًا في الديون.\n٢/٨ إذا كانت موجودات المؤسسة تشتمل على ديون وأعيان ومنافع\nوحقوق، وأفرزت المؤسسة من هذه الموجودات بعض الديون\nوبعض الأعيان وما في حكمها في كيان قانوني معتبر تتحقق به الخلطة\nشرعًا، مثل : شركة ذات غرض خاص أو محفظة استثمارية مسجلة\nلدى جهات مختصة، ولا تُقلب فيه الموجودات بشكل مستمر؛ فإنه\n(۱) هذه الفقرة ببنودها معدلة لما جاء في المعيار الشرعي رقم (۲۱) بشأن الأوراق المالية،\nالبند (۳/ ۱۸ و ۱۹/۳).\n۱۳۹۲\nالمعيار الشرعي رقم (٥٩)\nبيع الدين\nيجوز للمؤسسة بيع ذلك الكيان (جميعه أو حصة شائعة منه أو توريقه\nأو إصدار صكوك عليه بالضوابط الآتية:\n١/٢/٨ أن يترتب على البيع آثاره الشرعية، ومنها: انتقال الملك إلى\nالمشتري وانتقال الضمان إليه، بحيث يتحمل المشتري مخاطر\nالموجودات، ولا يجوز أن يشترط تحميل البائع هذه المخاطر\nفي أي مرحلة من مراحل العملية.\n٢/٢/٨ أن يكون مقدار الأعيان وما في حكمها أكثر من ٥٠٪ من قيمة\nموجودات الكيان.\n/٢/ ٣ أن تتخذ المؤسسة عند الإصدار الاحتياطات اللازمة\nللمحافظة على النسبة المذكورة وذلك عند اختيارها تلك\nالموجودات لغرض إصدار الصكوك، فإن اختلت النسبة لأمر\nطارئ معتبر لدى الهيئة الشرعية المختصة؛ فتجب المبادرة\nللرجوع إلى تلك النسبة خلال مدة تحددها الهيئة الشرعية، وفي\nكل الأحوال لا يجوز أن تقل نسبة الأعيان وما في حكمها في أي\nوقت عن ٣٣% من قيمة الموجودات، وإلا وجب إعلام حملة\nالصكوك بأنها لم تعد قابلة للتداول إلا بمراعاة شروط تداول\nالديون شرعًا، وإذا كانت مدرجة في سوق مالية فيجب سحبها\nمن الإدراج، ويكون من حق حملة الصكوك المطالبة بتصفيتها\nمع الالتزام حينئذ بأحكام التصرف في الديون.\n٢/٨/ ٤ إذا سددت بعض الديون في موجودات الكيان فيشترط لشراء\nالكيان ديونا جديدة التقيد بالضوابط الواردة في الفقرة رقم\n۱۳۹۳\nالمعايير الشرعية\n(٥) من هذا المعيار. ولا يعد استبدال بعض الديون أو الأعيان\nوما في حكمها من موجودات الكيان ولا منح مرابحة جديدة\nللمدين نفسه تقليبا، فلا ينطبق بسببه ما جاء في البند ١/٨ من\nهذا المعيار، بل تجري عليه الأحكام الواردة في البند ٢/٨.\n٣/٨ إذا جمعت أو أفرزت الديون مع غيرها من الأعيان وما في حكمها\nلبيعها صفقة واحدة دون أن تكون في كيان يحقق مبدأ الخلطة شرعًا\nبنحو ما تقدم في البند ۲/۸ ؛ كأن تُجمَع في عقد البيع أو تُفرز دفتريا\nأو في حساب لدى المؤسسة ولو في صورة محفظة غير مسجلة لدى\nجهات مختصة، فإنه يجب في هذه الصفقة مراعاة أحكام بيع الدين\nالواردة في الفقرة (٥) من هذا المعيار.\n٤/٨ إذا أصدرت صكوك يستخدم جزء من حصيلتها في إبرام مرابحات\nوالجزء الآخر في موجودات عينية، مثل : أصول مضاربة أو إجارة\nأو وكالة بالخدمات، فيطبق على تداولها ما جاء في البند ٢/٨، على\nأن لا يؤدي إصدار الصكوك بالكيفية المذكورة إلى ضمان ما لا يجوز\nضمانه شرعًا.\n٩- تطبيقات معاصرة لبيع الدين:\n١/٩ بيع الأوراق التجارية وحسمها (خصمها):\n١/١/٩ يجوز بيع الورقة التجارية للمدين ولغيره بشروط بيع الدين\nالمتقدمة في البند (٤ و ٥) من هذا المعيار.\n٢/١/٩ لا يجوز حسم الأوراق التجارية، ويجوز الوفاء بأقل من\nقيمتها للمستفيد الأول (الدائن) قبل حلول أجلها. وينظر البند\n١٣٩٤\nالمعيار الشرعي رقم (٥٩)\nبيع الدين\n(١/٦) من المعيار الشرعي رقم (١٦) بشأن الأوراق التجارية،\nوالبند (۱۰) من المعيار الشرعي رقم (٤٧) بشأن ضوابط\nحساب ربح المعاملات.\n٢/٩ بيع السندات:\n١/٢/٩ لا يجوز تداول السندات الربوية بيعًا وشراء وغير ذلك.\nوينظر الفقرة (٥) من المعيار الشرعي رقم (۲۱) بشأن الأوراق\nالمالية (الأسهم والسندات).\n٣/٩ تداول صكوك السلم وصكوك المرابحة:\n١/٣/٩ لا يجوز تداول صكوك السلم وصكوك المرابحة بثمن\nنقدي. وينظر الفقرة (٥) من هذا المعيار، والبند ( ٥ / ٢ / ١٤)\nمن المعيار الشرعي رقم (۱۷) بشأن صكوك الاستثمار.\n٢/٣/٩ يجوز مبادلة صكوك السلم أو صكوك الاستصناع مع المدين\n(المسلم إليه) بضوابط بيع الدين للمدين الواردة في البند (١/٤)\nمن هذا المعيار. وينظر البند (٣/١/١/٤) من هذا المعيار.\n٤/٩ تداول الأوراق المالية المتضمنة ديونا :\n١/٤/٩ يخضع تداول الأوراق المالية التي تتضمن موجوداتها ديونا\nعلى الغير للضوابط الواردة في هذا المعيار.\n:)Securitization of Receivables ٥/٩ توريق الديون\n٩ / ٥ / ١ توريق الديون: هو آلية لتحويل الديون إلى أوراق مالية تتداول\nفي أسواق المال.\nالمعايير الشرعية\n٢/٥/٩ لا يجوز تداول الأوراق المالية المبنية على توريق الديون\nالنقدية إلا إذا كان تداولها مقابل سلعة ، أو منفعة أو خدمة تعين\nمحل استيفائهما، وفق البند ( ٢/٥) من هذا المعيار.\n٦/٩ شراء الفواتير بالخصم (الفاكتورنغ Factoring):\n١/٦/٩ شراء الفواتير بالخصم الفاكتورنغ Factoring) : هو عقد\nمقتضاه التزام منشأة بتحويل ما لها من ديون تجارية مثبتة بفواتير\nجميعها أو نوع منها - دوريا إلى مؤسسة متخصصة، لتحل\nمحل المنشأة الدائنة فيما تقبله من هذه الديون، مع التزامها بأداء\nمبالغها للمنشأة حالاً أو عند حلول أجلها، بصرف النظر عن\nتحصيلها لهذه الديون من عدمه، مقابل مبالغ مالية يتم الاتفاق\nعليها.\n٢/٦/٩ لا يجوز شرعًا التعامل بعقد شراء الفواتير بالخصم (الفاكتورنغ\nFactoring) إلا إذا كان شراؤها مقابل سلعة، أو منفعة أو خدمة\nتعین محل استيفائها، وفق البند ( ٥ / ٢) من هذا المعيار.\n٧/٩ لا يجوز بيع الدين لطرف ثالث بدين آخر لذلك الطرف في ذمة غيره،\nكأن تتفق مؤسستان على المقايضة بين محفظتي ديون لهما على\nعملائهما.\n١٠- تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ۲۲ ربيع الآخر ١٤٤٠هـ الموافق ٢٩ كانون الأول\n(ديسمبر) ۲۰۱۸م.\n١٣٩٦\nالمعيار الشرعي رقم (٥٩)\nبيع الدين\nاعتماد المعيار\nاعتمد المجلس الشرعي معيار بيع الدين في اجتماعه السادس والخمسين\nالمنعقد في مملكة البحرين خلال الفترة من ۲۰-۲۲ ربيع الآخرة ١٤٤٠هـ يوافقه\n۲۹-۲۷ كانون الأول (ديسمبر) ٢٠١٨م.\n۱۳۹۷\nالمعايير الشرعية\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في تاريخ ٤ ربيع الأول ١٤٣٥هـ يوافقه ٤ شباط\n(فبراير) ٢٠١٤م تكليف خبير بإعداد دراسة شرعية مفصلة عن بيع الدين.\nناقشت اللجنة الفرعية للمعايير الشرعية بجدة في اجتماعها المنعقد بتاريخ\n٦ أيلول (سبتمبر) ٢٠١٥م هذه الدراسة، وطلبت بعض التعديلات من الباحث.\nناقشت اللجنة الفرعية للمعايير الشرعية بجدة في اجتماعها المنعقد بتاريخ\nتشرين الثاني (نوفمبر) ۲۰۱۵م الدراسة المعدلة وأقرتها، وناقشت أيضًا مسودة\nمشروع المعيار، وأدخلت التعديلات التي رأتها مناسبة.\nاستكملت اللجنة الفرعية للمعايير الشرعية بجدة في اجتماعها المنعقد\nبتاريخ ٢٣ كانون الأول (ديسمبر) ٢٠١٥م مناقشة مسودة مشروع المعيار، وأدخلت\nالتعديلات التي رأتها مناسبة واعتمدتها ، وأحالتها للمجلس الشرعي.\nبدأ المجلس الشرعي في اجتماعه رقم (٤٨) الذي عقد في مملكة البحرين\nخلال الفترة من ١٥ شعبان ١٤٣٨ هـ يوافقه ۱۲ مايو ۲۰۱۷م إلى ١٨ صفر ١٤٣٨هـ\nيوافقه ١٥ مايو ۲۰۱۷م مناقشة مسودة مشروع المعيار، وأدخل التعديلات التي رآها\nمناسبة، وقرر استكمال النظر في المسودة في اجتماعه التالي.\n۱۳۹۸\nالمعيار الشرعي رقم (٥٩)\nبيع الدين\nاستكمل المجلس الشرعي في اجتماعه رقم (٤٩) الذي عقد في مملكة\nالبحرين خلال الفترة من 1 محرم ١٤٣٩ هـ يوافقه ۲۱ أيلول (سبتمبر) ٢٠١٧ م إلى\nمحرم ١٤٣٩ هـ يوافقه ۲۳ أيلول (سبتمبر) ۲۰۱۷م مناقشة مسودة مشروع المعيار،\nوأدخل التعديلات التي رآها مناسبة، وقرر عرضها على جلسات الاستماع.\nبناء على توجيه المجلس الشرعي بعرض المسودة على جلسات الاستماع فقد\nعقدت الأمانة العامة خمس جلسات استماع في كل من : الرياض بتاريخ ٢٣ ربيع الأول\n١٤٣٩هـ يوافقه ١١ ديسمبر ۲۰۱۷م، وفي الجزائر بتاريخ ٢٦ ربيع الأول ١٤٣٩هـ\nيوافقه ١٤ ديسمبر ۲۰۱۷م، وفي السودان بتاريخ ٢٦ ربيع الأول ١٤٣٩ هـ يوافقه ١٤\nديسمبر ۲۰۱۷م، وفي المغرب بتاريخ ٢٧ ربيع الأول ١٤٣٩هـ يوافقه ١٥ ديسمبر\n۲۰۱۷م ، وفي الكويت بتاريخ ۲ ربيع الآخر ١٤٣٩ هـ يوافقه ۲۰ ديسمبر ۲۰۱۷م،\nحضرها عدد من العلماء والفقهاء والخبراء من ممثلي البنوك المركزية، والمؤسسات\nالمالية الإسلامية، ومكاتب المحاسبة والمراجعة والمحاماة، وأساتذة الجامعات،\nوغيرهم من المعنيين بهذا المجال، وقد تمت مناقشة مسودة المعيار تفصيلا، وجمع\nما أبداه العلماء والخبراء من ملاحظات ومقترحات.\nناقش المجلس الشرعي في اجتماعه رقم (٥١) المنعقد في مكة المكرمة\nخلال الفترة من ١٠ - ١٣ ربيع الآخر ١٤٣٩ هـ يوافقه ٢٨ - ٣١ كانون الأول\n(ديسمبر) ۲۰۱۷م ملاحظات ومقترحات جلسات الاستماع، وأدخل التعديلات\nالتي رآها مناسبة.\nاستكمل المجلس الشرعي في اجتماعه رقم (٥٢) المنعقد في المدينة المنورة\nخلال الفترة من ۲۰ جمادى الآخر ١٤٣٩ هـ يوافقه ۸ مارس ۲۰۱۸ م إلى ۲۲ جمادى\nالآخر ١٤٣٩هـ يوافقه ١٠ مارس ۲۰۱۸م مسودة مشروع المعيار، وأدخل التعديلات\nالتي رآها مناسبة.\n۱۳۹۹\nالمعايير الشرعية\nاستكمل المجلس الشرعي في اجتماعه رقم (٥٥) المنعقد في المدينة المنورة\nخلال الفترة من ۲۲ صفر ١٤٤٠هـ يوافقه ۱ نوفمبر ۲۰۱۸م إلى ٢٤ صفر ١٤٤٠هـ\nيوافقه ۳ نوفمبر ۲۰۱۸م مناقشة مسودة مشروع المعيار، وأدخل التعديلات التي رآها\nمناسبة.\nاستكمل المجلس الشرعي في اجتماعه رقم (٥٦) المنعقد في مملكة البحرين\nخلال الفترة من ۲۰-۲۲ ربيع الآخرة ١٤٤٠هـ يوافقـــه ٢٧-٢٩ كانون الأول\n(ديسمبر) ۲۰۱۸م، مناقشة مسودة مشروع المعيار، واعتمد المعيار بصيغته الحالية.\n١٤٠٠\nالمعيار الشرعي رقم (٥٩)\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\nبيع الدين\nتمهيد:\nليس بخاف على أحد في هذا العصر ظهور العمل المصرفي الإسلامي وانتشاره\nوتطوره المتناسق مع متطلبات العصر وحاجات المتعاملين معه ومصالحهم على غير\nمثال سابق في الأزمنة الخالية والدهور السالفة، وما استتبعه ذلك من مستجدات فقهية\nكثيرة في منظومات عقدية مبتكرة ومنتجات مالية بالغة الأهمية، يحتاج إليها الناس\nوتكفل جلب المصالح لهم ودرء المفاسد عنهم في ظل منافسة عالمية لا تنكر، مما\nاستنهض جهابذة الفقهاء المعاصرين في إيجاد صيغ مقبولة شرعًا، تتسق وتتناسق\nمع النصوص الشرعية الواردة في موضوعاتها، وتستفاد أحكامها من القواعد الفقهية\nوالمبادئ العامة الكلية والمسائل الفقهية المنقولة عن الفقهاء السابقين، في عملية\nاجتهادية جماعية مؤصلة على القواعد الفقهية والمبادئ التشريعية والمذاهب الفقهية\nوالثوابت الشرعية في أبواب المعاملات.\n٤- بيع الدين للمدين نفسه:\n١/٤ مستند جواز بيع الدين الثابت في الذمة للمدين: أصل الصحة والجواز\nفي عموم العقود. ولما روى أصحاب السنن وأحمد في مسنده عن\n١٤٠١\nالمعايير الشرعية\nابن عمر رضي الله عنهما أنه قال: كنت أبيع الإبل بالبقيع، فأبيع\nبالدنانير وآخذ الدراهم، وأبيع بالدراهم وآخذ الدنانير، آخذ هذه من\nهذه، وأعطي هذه من هذه، فأتيت رسول الله ﷺ فسألته فقال: «لا بأس\nأن تأخذها بسعر يومها ما لم تفترقا وبينكما شيء»(۱). فدل الحديث\nعلى جواز بيع ما في الذمة من أحد النقدين بالآخر لمن هو في ذمته،\nوغيره يقاس عليه. ولأن المدين في حكم القابض لما في ذمته، فبيعه له\nجائز، كما يجوز بيع العين المغصوبة لغاصبها. ولأن مطالبة الدائن إذا\nأراد بيع دينه للمدين بقبضه أولا ثم بيعه منه إغراق في الشكلية لا معنى\nله. ولأن هذا العقد لا ضرر فيه ويحقق مصلحة واضحة هي براءة ذمة\nالمدين مما عليه، وحصول الدائن على وفاء دينه.\n٤ / ١ / ١ / ١ (أ): مستند وجوب قبض العوض في مجلس العقد في\nبيع الدين الربوي للمدين بعوض من الأموال الربوية من غير\nجنس الدين: أدلة وجوب التقابض في كل بيع يجري بين\nعوضيه ربا النسيئة، ومنها ما ثبت عن رسول الله ﷺ أنه قال:\nالذهب بالذهب والفضة بالفضة والبر بالبر والشعير بالشعير\nوالتمر بالتمر والملح بالملح مثلا بمثل سواء بسواء يدا بيد فإذا\nاختلفت هذه الأصناف فبيعوا كيف شئتم إذا كان يدا بيد» (٢) .\n(۱) رواه الخمسة: أبو داود (٣ ٢٥٠) والترمذي (٢ / ٥٣٥) والنسائي (۲۸۱/۷) وابن ماجه\n(٢ / ٧٦٠) وأحمد في مسنده (۳۹۰/۹). والحديث صححه الحاكم وأقره الذهبي، وقال\nابن عبد البر : (حديث ثابت (صحيح). وقال الترمذي : هذا حديث حسن صحيح.\n(۲) رواه مسلم في صحيحه، كتاب المساقاة، باب الصرف وبيع الذهب بالورق نقدًا\n١٤٠٢\n.(۱۲۱۱/۳)\nالمعيار الشرعي رقم (٥٩)\nبيع الدين\n٤ / ١ / ١ / ١ (ب): مستند وجوب التماثل في المقدار وقبض العوض\nفي مجلس العقد في بيع الدين الربوي للمدين بعوض من جنس\nالدين: أدلة وجوب التماثل في المقدار والتقابض في بيع الربوي\nبجنسه، ومنها الحديث المتقدم.\n١/٤ / ١ / ٢ : مستند جواز استيفاء الدين الذي هو بعملة ما بعملة\nأخرى: ما رواه ابن عمر رضي الله عنهما أنه قال: كنت أبيع\nالإبل بالبقيع، فأبيع بالدنانير وآخذ الدراهم، وأبيع بالدراهم\nوآخذ الدنانير ، آخذ هذه من هذه، وأعطي هذه من هذه، فأتيت\nرسول الله ﷺ فسألته فقال : لا بأس أن تأخذها بسعر يومها\nما لم تفترقا وبينكما شيء» (١). فدل الحديث على جواز بيع\nما في الذمة من أحد النقدين بالآخر لمن هو في ذمته. ولأن\nالمدين في حكم القابض لما في ذمته من النقد، فتجوز مصارفته\nمنه بنقد آخر مقبوض في مجلس العقد.\n٤ / ١ / ١ / ٢ (أ): مستند اشتراط قبض بدل الدين في مجلس العقد\nعند استيفاء الدين بعملة أخرى : اشتراط التقابض في الحديث\nالسابق.\n٤ / ١ / ١ / ٢ (ب): مستند اشتراط أن لا يكون استيفاء الدين بعملة\nأخرى مشروطا أو ملحوظا أو معروفًا: أنه يصبح صرفًا مؤجلا.\n٤ / ١ / ١ / ۲ (ج) مستند اشتراط أن يكون استيفاء الدين بعملة أخرى\nبسعر الصرف يوم الوفاء : ما رواه ابن عمر رضي الله عنهما أنه\n(۱) سبق تخريجه.\n١٤٠٣\nالمعايير الشرعية\nقال: كنت أبيع الإبل بالبقيع، فأبيع بالدنانير وآخذ الدراهم،\nوأبيع بالدراهم وآخذ الدنانير ، آخذ هذه من هذه، وأعطي هذه\nمن هذه، فأتيت رسول الله ﷺ فسألته فقال: «لا بأس أن تأخذها\nبسعر يومها ما لم تفترقا وبينكما شيء» (١). فقيد النبي ﷺ جواز\nاقتضاء الدراهم من الدنانير وعكسه بكونه بسعر يومه. ولأن عدم\nتقييد سعر الصرف بيوم الوفاء، مظنة بخس المدين بقبوله زيادة\nسعر الصرف عليه؛ نظير ،مداينته واضطراره إلى الوفاء بدينه،\nوذلك في معنى الزيادة في الدين مقابل الإقراض، أو الزيادة في\nالأجل، أو مظنة بَخْسِ الدائن؛ بأن ينقص المدين الدائن شيئًا\nمن حقه؛ بتنقيص سعر الصرف، ويضطر الدائن إلى قبول ذلك؛\nخوفًا من عجز المدين أو مماطلته، أو جحوده (۲).\n١/٤ / ١ / ٣: مستند جواز مبادلة المسلم فيه بشيء آخر غير النقد بعد\nحلول الأجل : أصل الجواز والصحة في العقود، وأنه يحقق\nمقصودا شرعيًا معتبرًا هو براءة الذمة ، ولا محذور فيه شرعًا إن\n(۱) سبق تخريجه.\nوقع بضوابطه.\nو مستند اشتراط أن يكون البدل صالحًا لأن يجعل مسلما فيه\nبرأس مال السلم؛ لئلا يكون ذريعة إلى بيع الربوي بالربوي\nنسيئة؛ فحرم كمسألة العينة(۳).\nومستند اشتراط أن لا تكون القيمة السوقية للبدل أكثر من القيمة\n(۲) ينظر: شرح مشكل الآثار للطحاوي (٢٨٤/٣).\n(٣) المغني ١٢٨/٤.\n١٤٠٤\nالمعيار الشرعي رقم (٥٩)\nبيع الدين\nالسوقية للمسلم فيه وقت التسليم؛ لئلا يؤدي إلى ربح الدائن\nفيما لم يضمنه ، وقد نهي عن ربح ما لم يضمن (١)، ولأنه يترتب\nعليه سلف جرّ نفعًا . جاء في الموطأ: «قال مالك: الأمر المجتمع\nعليه عندنا فيمن سلف في رقيق أو ماشية أو عروض، فإذا كان\nكل شيء من ذلك موصوفًا فسلف فيه إلى أجل فحلَّ الأجل، فإن\nالمشتري لا يبيع شيئًا من ذلك الذي اشتراه منه بأكثر من الثمن\nالذي سلفه فيه قبل أن يقبض ما سلف فيه؛ وذلك أنه إذا فعله\nفهو الربا، صار المشتري إن أعطى الذي باعه دنانير أو دراهم\nفانتفع بها، فلما حلت عليه السلعة ولم يقبضها المشتري، باعها\nمن صاحبها بأكثر مما سلفه فيها ، فصار أن رد إليه ما سلفه وزاده\nمن عنده» (۲).\n٤ / ١ / ٣ / ١ : مستند عدم جواز بيع الدين للمدين بدين جديد ينشأ في\nذمته، وهو فسخ الدين في الدين: الإجماع على ذلك. قال ابن\nالمنذر: «أجمع أهل العلم أن الدين بالدين لا يجوز، فمن ذلك:\nأن يسلف الرجل للرجل في طعام، فيحل عليه، فيجعله عليه\n(1) النهي عن ربح ما لم يضمن ورد في أحاديث، منها:\nأ- عن عمرو بن شعيب عن أبيه عن جده أن رسول الله ﷺ قال: «لا يحل سلف وبيع،\nولا شرطان في بيع، ولا ربح ما لم يضمن، ولا بيع ما ليس عندك». أخرجه أبو داود\n(۳/ ۲۸۳) والترمذي (٥٢٦/٢) والنسائي (۲۸۸/۷) وأحمد في مسنده (٢٥٣/١١).\nب - عن حكيم بن حزام قال: نهاني رسول الله له عن أربع خصال في البيع: عن سلف\nوبيع، وشرطين في بيع وبيع ما ليس عندي، وربح مالم يضمن . رواه الطبراني في المعجم\nالكبير (٣/ ٢٠٧).\n(۲) موطأ الإمام مالك (٢/ ٦٥٩).\n١٤٠٥\nالمعايير الشرعية\nسلفا في طعام آخر أكثر منه، أو يبيعه ذلك الطعام الذي في ذمته\nبدنانير إلى وقت ثان، فهذا دين انقلب إلى دين مثله» (۱). وقال:\nوأجمعوا على منع أن يجعل الرجل دينارًا له على رجل سلما\nفي طعام إلى أجل معلوم) (۲). وقال السبكي: «أن يكون للرجل\nعلى الرجل دين فيجعله عليه في دين آخر مخالف له في الصفة\nأو في القدر، فهذا هو الذي وقع الإجماع على امتناعه، وهو في\nالحقيقة بيع دين بما يصير دينا» (۳). ولأنه في معنى ربا الجاهلية،\nن بيع الدين بدين جديد منشأ في الذمة أكثر. منه هو في معنى\nلأن\nالزيادة في الدين مقابل التأخير.\n٤ / ١ / ٣ / ۲ مستند عدم جواز أن يكون الدين رأس مال سلم: أنه من\nصور فسخ الدين في الدين. ونقل الإجماع على منعه. قال ابن\nالمنذر: «أجمع أهل العلم أن الدين بالدين لا يجوز، فمن ذلك :\nأن يسلف الرجل للرجل في طعام، فيحل عليه، فيجعله عليه\nسلفا في طعام آخر أكثر منه ، أو يبيعه ذلك الطعام الذي في ذمته\nبدنانير إلى وقت ثان، فهذا دين انقلب إلى دين مثله» (٤). وقال:\nوأجمعوا على منع أن يجعل الرجل دينارًا له على رجل سلما\nفي طعام إلى أجل معلوم» (٥).\n(۱) الإشراف لابن المنذر ٤٤/٦ .\n(۲) الإجماع لابن المنذر ص ٩٤ .\n(۳) تكملة المجموع ١٠٦/١٠ .\n(٤) الإشراف لابن المنذر ٤٤/٦ .\n(٥) الإجماع لابن المنذر ص ٩٤.\n١٤٠٦\nالمعيار الشرعي رقم (٥٩)\nبيع الدين\n٣/٣/١/٤: مستند حرمة كل ما يفضي إلى زيادة الدين في قدره\nأو قيمته مقابل الزيادة في الأجل أنه في معنى ربا الجاهلية،\nوهو الزيادة في الدين مقابل التأخير.\n١/٤ / ٣ / ٤ : مستند جواز إبرام مرابحة بطلب من العميل المدين\nغير المعسر ينشأ بها دين جديد أزيد من الدين الأول وإن\nسدد بحصيلة بيع السلعة الدين الأول، بالضوابط المذكورة:\nأن الضوابط تجعل المرابحة الجديدة تمويلا جديدًا مستقلا\nلمتعامل مدين للمؤسسة شأنها شأن أي تمويل آخر له،\nوالحصيلة من بيع السلعة المشتراة بمرابحة التمويل الجديد\nقد لا تتحقق، فلا يجري السداد بها ، وإن وجدت وسدد العميل\nبها الدين القائم؛ فهو تصرف منه لا سلطان للمؤسسة عليه فيه،\nوالحصيلة نقود وهي لا تتعين بالتعيين.\n٢/٤ مستند حرمة المواعدة على بيع الدين للمدين إذا كانت ملزمة للطرفين:\nأن المواعدة الملزمة في هذه الصورة ذريعة للتحايل على الربا.\nه - بيع الدين لطرف ثالث غير المدين:\n١/٥ مستند عدم جواز بيع الدين النقدي بالنقد ولا بدين نقدي: لما فيه من\nربا فضل ونساء إن خالفه في المقدار، وربا نساء إن ساوى في المقدار.\n٢/٥ مستند جواز بيع الدين النقدي لطرف ثالث بسلعة حالة أو منفعة\nأو خدمة تعين محل استيفائهما : أن المعين ومنافعه أو خدماته ليس\nدينا؛ فلا يترتب عليه بيع دين بدين؛ ولأن المنافع أو الخدمات إذا\nأسندت لمعين أشبهت المعينات المقبوضة. جاء في الشرح الكبير :\n«وأشار للقسم الثاني بقوله ( وبيعه) أي الدين ولو حالا (بدين) لغير من\n١٤٠٧\nالمعايير الشرعية\nهو عليه، كمن له دين على شخص فيبيعه من ثالث لأجل، ولا يمتنع\nفي هذا القسم بيعه بمعين يتأخر قبضه ولا بمنافع». وورد في حاشية\nالدسوقي قوله: (قوله: ولا يمتنع في هذا القسم بيعه ) أي لغير من\nهو عليه، وقوله: بمعين يتأخر قبضه أي سواء كان عقارًا أو غيره، أي\nفإذا كان لزيد دين على عمر و فيجوز له بيعه لخالد بمعين يتأخر قبضه\nأو بمنافع ذات معينة، وإذا علمت أن الدين يجوز بيعه بما ذكر ولا يجوز\nفسخه، تعلم أن هذا القسم أوسع مما قبله. إن قلت: سيأتي أن الدين\nلا يجوز بيعه إلا إذا كان على حاضر أو كان الشراء بالنقد، والمعين\nالذي يتأخر قبضه ومنافع الذات المعينة ليست نقدًا. قلت: المراد بالنقد\nما ليس مضمونا في الذمة، ولا شك أن المعين ومنافعه ليست مضمونة\nفي الذمة؛ لأنها لا تقبل المعينات، فهي نقد بهذا المعنى، وليس المراد\nبالنقد المقبوض بالفعل فقط» (۱).\n٣/٥ مستند عدم جواز بيع الدين السلعي قبل قبضه: اشتماله على الغرر.\n٤/٥ مستند عدم جواز بيع الدين إذا كان منفعة أو خدمة موصوفتين في الذمة\n(لم يتعين محل استيفائهما): اشتماله على الغرر.\n٦/٥ مستند عدم اشتراط إذن المدين في بيع الدين لطرف ثالث: القياس على\nالحوالة. ولأن للدائن اقتضاء حقه بنفسه أو بمن ينوب عنه.\nو مستند اشتراط إذن المدين في بيع الدين لطرف ثالث إذا كان بينه\nوالدائن اتفاق بذلك : قول النبي ﷺ: «المسلمون على شروطهم»(۲).\n(1) الشرح الكبير للشيخ الدردير وحاشية الدسوقي (٣/ ٦٣).\n(۲) علقه البخاري في الصحيح، كتاب الإجارة باب أجر السمسرة، وأخرجه أبو داود في سننه\n١٤٠٨\n.(٣٠٤/٣)\nالمعيار الشرعي رقم (٥٩)\n٦- قسمة الدين:\nبيع الدين\n١/٦، ٢/٦ مستند جواز اقتسام الشركاء للدين الواحد والديون المتعددة: أن\nهذه القسمة إفراز وليست بيعًا.\n٣/٦ مستند جواز اتفاق الشركاء في المال المشتمل على أعيان وديون ونقود\nأن يأخذ بعضهم الديون والنقود ويأخذ بقيتهم الأعيان: أن القسمة في\nهذه الصورة من باب التصالح بين الشركاء.\n- انتقال ملكية الدين وتوثيقه:\n۱/۷ مستند انتقال ضمان الدين إلى مشتريه بما يتمكن من المطالبة به:\nأن ضمان المبيع ينتقل إلى المشتري بالقبض أو بتمكنه من القبض،\nومشتري الدين يعتبر قابضا له إذا تمكن من المطالبة به.\n۲/۷ مستند عدم دخول الرهن والكفالة في بيع الدين لطرف ثالث إلا بشرط :\nأن عقد بيع الدين بإطلاقه لا يتناولهما . جاء في حاشية الدسوقي:\nواعلم أن من اشترى دينا أو وهب له، وكان برهن أو حميل، لم يدخل\nفيه الرهن أو الحميل إلا بشرط دخولهما، وحضور الحميل وإقراره\nبالحمالة» (1) . ولم ينص في المعيار على حضور الحميل وإقراره\nبالحمالة لأن ثبوت الرهن أو الكفالة يقوم مقامهما.\n۳/۷ مستند جواز اشتراط مشتري الدين على بائعه توثقته بضمان مشروع:\nأنه شرط ملائم للعقد، وليس فيه محظور شرعي.\n٤/٧ مستند جواز اشتراط مشتري الدين على بائعه ضمان الدين في ذمة\nالمدين: أنه شرط ملائم للعقد، وليس فيه محظور شرعي.\n(۱) حاشية الدسوقي على الشرح الكبير ٣/٦٣.\n١٤٠٩\nالمعايير الشرعية\n-- بيع الدين وتداوله مضمومًا إلى غيره:\n۱/۸ مستند بيع الدين وتداوله إن كان جزءًا من موجودات كيان قائم له\nأنشطة مستمرة دون مراعاة أحكام بيع الدين: قواعد التبعية المقررة\nفقها، ومنها أنه يجوز تبعًا ما لا يجوز استقلالا . فإن تمحض الكيان\nديونا، زالت التبعية وعاد الأمر إلى أصل حكم بيع الدين.\n۲/۸ مستند جواز إفراز ديون وأعيان وما في حكمها) في كيان قانوني معتبر\nتتحقق به الخلطة شرعًا ، ثم التصرف به أو بحصة منه دون التقيد بأحكام\nبيع الدين : أن إنشاء هذا الكيان يتحقق به ما يقترب من «التركيب» الذي\nاشترطه المالكية لجواز بيع المحلى بالذهب أو الفضة بثمن من جنس\nالمحلى به دون نظر إلى مقداره. يقول الحطاب في هذا الشرط: «أن\nتكون الحلية مُسَمَّرة على المحلى، بحيث يكون في نزعها ضرر، وإن\nلم يكن في نزعها ضرر، فلا . قال في التوضيح : قال الباجي: كالفصوص\nالمصوغ عليها، وحلية السيف المُسَمَّرة عليه». (۱)\n۱/۲/۸ : مستند اشتراط تحمل مشتري الكيان مخاطر الموجودات\n(وما في حكمها من الأعيان أن ذلك من لوازم الملك شرعًا،\nولأن تحميل البائع مخاطر الأعيان من الموجودات لا يصح\nبه البيع شرعًا، وهو يجعل قصد المشتري متجها إلى الديون\nدون الأعيان، فيصير ضم الأعيان مع الديون في الكيان شكليا،\nلا اعتبار له في إعطاء التصرف بالكيان أو بحصة منه حكم\nالتصرف بالأعيان.\n(۱) مواهب الجليل (٣٣١/٤).\n١٤١٠\nالمعايير الشرعية\n۲/۸/ ۲: مستند اشتراط أن يكون مقدار الأعيان (وما في حكمها)\nأكثر من (٥٠%) من قيمة موجودات الكيان: قاعدة أن للأكثر\nحكم الكل. وهذه النسبة قول عند المالكية - خلاف المشهور -\nلتحقق التبعية بحكم المقدار عند بيع المحلى بذهب أو فضة،\nإن كان الثمن من جنس الحلية. يقول الخرشي في تحديد\nحصة الحلية: «أن تكون الحلية ثلث ما هي فيه، فدون على\nالمشهور (۱) . ويقول الأبي: واختلف في التَّبع، فقيل: الثلث،\nوقيل : أدنى. وقيل: النصف» . (٢) .\n۳/۲/۸: مستند بقاء حكم التداول على حاله إن نزلت قيمة الأعيان\nوما في حكمها وموجودات الكيان الأمر طارئ بعد إصدار\nالصكوك إلى نسبة لا تقل عن (۳۳): أن الأمور الطارئة\nلا يمكن دفعها، وإن وجب الاحتياط منها، والقاعدة أنه: يغتفر\nفي البقاء ما لا يغتفر في الابتداء. ولأن ما دون الثلث اعتبر قليلا\nفي كثير من الأحكام الشرعية.\n۳/۲/۸: مستند وجوب إعلام حملة الصكوك بعدم قابلية الصكوك\nللتداول وسحبها من الإدراج إن نزلت قيمة الأعيان (وما في\nحكمها) وموجودات الكيان عن (۳۳): عدم جواز التداول\nدون التقيد بأحكام بيع الدين في هذه الحال، كما تقدم في\nالمستند السابق.\n(۱) شرح الخرشي ٤٨/٥\n(۲) إكمال إكمال المعلم ٥ / ٤٨٧ .\n١٤١١\nالمعايير الشرعية\n۳/۸ مستند وجوب مراعاة أحكام بيع الدين إن جمعت أو أفرزت الديون مع\nالأعيان (وما في حكمها لبيعها صفقة واحدة دون أن تكون في كيان\nقانوني يحقق مبدأ الخلطة شرعًا : أنه لا يتحقق به «التركيب» الذي ذكر\nفي مستند البند (۲/۸)، وهو الحيلة الممنوعة على تداول الديون دون\nمراعاة أحكام بيعها كما جاء في البند (٢٠/٣) من المعيار الشرعي رقم\n(۲۱) بشأن الأوراق المالية.\n٩- التطبيقات المعاصرة لبيع الدين:\n٩ / ٥ / ٢ : مستند عدم جواز توريق الديون والأوراق المالية المبنية عليه\nإلا بضوابط بيع الدين: أنه من بيع الدين فلا يجوز إلا بشروطه.\n۷/۹ مستند عدم جواز بيع الدين لطرف ثالث بدين آخر لذلك الطرف في\nذمة غيره : أنه ابتداء دين بدين، وهو منهي عنه شرعًا.\n١٤١٢",
  "sections": [
    {
      "sec_id": "Introduction",
      "heading": "التقديم",
      "text": "يهدف هذا المعيار إلى التعريف ببيع الدين وبيان أنواعه وضوابطه الشرعية وتطبيقاته من قبل المؤسسات (۱).\nوالله الموفق،،،\n(۱) استخدمت كلمة (المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية.\n١٣٨٤"
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار",
      "text": "يتناول هذا المعيار بيع الدين للمدين، وبيعه لطرف ثالث، أي لغير المدين.\nولا يتناول استيفاء الدين كله أو بعضه من المدين إذا وقع على غير وجه المعاوضة،\nكما لا يتناول الحوالة ولا المقاصة؛ لأن لكل منهما معيارا خاصا بهما."
    },
    {
      "sec_id": "2",
      "heading": "تعريف الدين",
      "text": "هو المال الثابت في الذمة، أيا كان سبب ثبوته، سواء كان من النقود أو السلع أو\nالمنافع، ومنه الدين الناشئ عن عقد قرض أو معاوضة أو الناشئ عن تعد أو تقصير."
    },
    {
      "sec_id": "3",
      "heading": "أنواع بيع الدين",
      "text": "بيع الدين بالنظر إلى مشتريه على نوعين:\n١/٣ بيع الدين للمدين نفسه.\n٢/٣ بيع الدين لطرف ثالث غير المدين."
    },
    {
      "sec_id": "4",
      "heading": "بيع الدين للمدين نفسه",
      "text": "١/٤ يجوز أن يبيع الدائن للمدين الدين المتقرر سابقا بينهما، وذلك بثلاثة\nضوابط:\n١٣٨٥"
    },
    {
      "sec_id": "4.1.1.1",
      "heading": "الضابط الأول: أن لا يؤدي البيع إلى الربا.",
      "text": "١/١/٤ الضابط الأول: أن لا يؤدي البيع إلى الربا.\n١/١/١/٤ إن كان الدين من الأموال الربوية فله حالان:\n(أ) الحال الأولى : أن يكون عوض الدين من\nالأموال الربوية ومن غير جنس الدين؛ فيجب\nقبض العوض في مجلس العقد ولو مع اختلاف\nالمقدار. كأن يكون الدين ذهبًا فيعتاض عنه\nبفضة، أو يكون الدين قمحا فيعتاض عنه بتمر،\nأو يكون الدين جنيها مصريا فيعتاض عنه\nبجنيه إسترليني. مع مراعاة ما سيأتي في البند\n.٢/١/١/٤\n(ب) الحال الثانية: أن يكون عوض الدين من الأموال\nالربوية ومن جنس الدين؛ فيجب التماثل في\nالمقدار وقبض العوض في مجلس العقد. كأن\nيكون الدين تمرا فيباع بنوع آخر من التمر، أو أن\nيكون الدين ملحا بحريا فيباع بملح صخري."
    },
    {
      "sec_id": "4.2.1.1.4",
      "heading": "يجوز استيفاء الدائن دينه النقدي، كله أو بعضه، بعملة أخرى غير العملة التي ثبت بها الدين، بالشروط الآتية:",
      "text": "٢/١/١/٤ يجوز استيفاء الدائن دينه النقدي، كله أو بعضه،\nبعملة أخرى غير العملة التي ثبت بها الدين، بالشروط\nالآتية:\nأ. أن يكون قبض بدل الدين في مجلس العقد،\nبحيث لا يبقى في الذمة شيء من مبلغ الدين\nالمتفق على مصارفته.\n١٣٨٦\nب أن لا يكون استيفاء الدين بعملة أخرى مشروطًا،\nأو ملحوظا، أو جری به عرف التعامل، قبل\nالاستيفاء.\nج. أن يكون بسعر الصرف يوم الوفاء إن كان الدين\nناشئًا عن قرض، أو كان هناك تأخير من المدين\nفي سداد الدين بعد حلوله(۱)."
    },
    {
      "sec_id": "4.3.1.1.4",
      "heading": "يجوز في عقد السلم مبادلة المسلم فيه (المبيع) بشيء آخر - غير النقد - بعد حلول الأجل دون اشتراط ذلك في العقد",
      "text": "٣/١/١/٤ يجوز في عقد السلم مبادلة المسلم فيه (المبيع)\nبشيء آخر - غير النقد - بعد حلول الأجل دون اشتراط\nذلك في العقد، سواء كان الاستبدال بجنسه أو بغير\nجنسه، وذلك بشرط أن يكون البدل صالحًا لأن يجعل\nمسلما فيه برأس مال السلم، وأن لا تزيد القيمة السوقية\nللبدل عن القيمة السوقية للمسلم فيه وقت التسليم؛ مثل:\nأن يكون السلم في غاز فيعتاض عنه بنفط. وينظر البند\nرقم (٢/٤) من المعيار الشرعي رقم (۱۰) بشأن السلم\nوالسلم الموازي."
    },
    {
      "sec_id": "4.2.1.4",
      "heading": "الضابط الثاني : أن لا تكون المعاملة حيلة على الربا",
      "text": "٢/١/٤ الضابط الثاني : أن لا تكون المعاملة حيلة على الربا، كأن\nيتواطأ على أن يدفع المشتري مبلغا نقديا حالا مقابل سلعة\nمؤجلة، وعند تسليم السلعة يعتاض عنها بمبلغ أكثر من العملة\nنفسها."
    },
    {
      "sec_id": "4.3.1.4",
      "heading": "الضابط الثالث: أن لا تؤول المعاملة إلى ثبوت دين جديد في ذمة المدين بزيادة",
      "text": "٣/١/٤ الضابط الثالث: أن لا تؤول المعاملة إلى ثبوت دين جديد\nفي ذمة المدين بزيادة.\n(۱) ما ورد في هذه الفقرة مفسر لما ورد في معيار المتاجرة في العملات، البند رقم ٢ / ١٠ / ٢ .\n۱۳۸۷"
    },
    {
      "sec_id": "4.1.3.1.4",
      "heading": "لا يجوز بيع الدين للمدين بدين جديد ينشأ في ذمته إذا كان أكثر منه، وهو من قبيل فسخ الدين في الدين الممنوع شرعًا.",
      "text": "١/٣/١/٤ لا يجوز بيع الدين للمدين بدين جديد ينشأ في\nذمته إذا كان أكثر منه، وهو من قبيل فسخ الدين في الدين\nالممنوع شرعًا."
    },
    {
      "sec_id": "4.2.3.1.4",
      "heading": "لا يجوز أن يجعل الدين رأس مال سلم",
      "text": "٢/٣/١/٤ لا يجوز أن يجعل الدين رأس مال سلم، مثل:\nجعل القروض النقدية أو ديون التمويلات التي للمؤسسة\nعلى العميل رأس مال سلم. وينظر البند (١/٣/ ٤) من\nالمعيار الشرعي رقم (١٠) بشأن السلم والسلم الموازي."
    },
    {
      "sec_id": "4.3.3.1.4",
      "heading": "يحرم كل ما يفضي إلى زيادة الدين في مقداره أو قيمته مقابل الزيادة في الأجل أو يكون ذريعة إليه",
      "text": "٣/٣/١/٤ يحرم كل ما يفضي إلى زيادة الدين في مقداره\nأو قيمته مقابل الزيادة في الأجل أو يكون ذريعة إليه،\nسواء أكان المدين موسرًا أم معسرًا، ومن ذلك اعتياض\nالدائن عن الدين بسلعة ثم بيعها للمدين بثمن مؤجل\nأعلى من مبلغ الدين، وهو من بيوع العينة المنهي عنها."
    },
    {
      "sec_id": "4.4.1.3.4",
      "heading": "يجوز بطلب من العميل المدين غير المعسر إبرام عقد مرابحة بينه وبين المؤسسة الدائنة ينشأ بموجبه دين جديد على العميل أزيد من الدين الأول، حتى ولو سدد العميل بثمن بيعه السلعة المشتراة بالتمويل الجديد الدين الأول كله أو بعضه، وذلك بالضوابط الآتية:",
      "text": "٤ / ١ / ٣ / ٤ يجوز بطلب من العميل المدين غير المعسر إبرام\nعقد مرابحة بينه وبين المؤسسة الدائنة ينشأ بموجبه دين\nجديد على العميل أزيد من الدين الأول، حتى ولو سدد\nالعميل بثمن بيعه السلعة المشتراة بالتمويل الجديد\nالدين الأول كله أو بعضه، وذلك بالضوابط الآتية:\nأ. أن تكون المرابحة الجديدة معاملة تمويل مستقلة\nعن المعاملة التي نشأ بها الدين الأول؛ فلا تكون\nمشروطة في عقده، ولا يشترط في عقدها\nولا في وثائق التمويل - سداد الدين الأول من\n۱۳۸۸\nثمن بيع ما اشتراه العميل بها، وأن يصدر بمبلغها\nموافقة ائتمانية؛ لأنها تمويل جديد.\nب. أن يكون عقد المرابحة الجديدة عقدًا صحيحًا\nمنتجا لآثاره شرعًا، ومنها: أن يحق للعميل تسلم\nالمبيع تسلما حقيقيا، وإن كان التسليم حكميا،\nوأن يكون له الاحتفاظ به في ملكه، والتصرف\nبه بالوجه الذي يراه دون إلزام له ببيعه. ويطبق ما\nجاء في المعيار الشرعي رقم (۸) بشأن المرابحة،\nوالمعيار الشرعي رقم (۳۰) بشأن التورق،\nوالمعيار الشرعي رقم (۲۰) بشأن بيوع السلع في\nالأسواق المنظمة.\nج. أن يكون للعميل الحق في التصرف بثمن بيع ما\nاشتراه بالمرابحة الجديدة، بالوجه الذي يراه، وإن\nأودع الثمن في حسابه لدى المؤسسة، ومن ذلك\nاستخدامه - باختياره - في سداد الدين الأول بعد\nيوم عمل من تسلمه له أو إيداعه في حسابه.\nد. إذا كانت العملية الجديدة مع عميل متأخر في\nالسداد فلا يجوز للمؤسسة أن تعوض نفسها عن\nالتأخر في سداد الدين الأول، سواء بطريق مباشر\nأو غير مباشر، وأن لا يتجاوز معدل الربح في\nالمرابحة الجديدة ربح مثل هذا العميل لو لم يكن\nمتأخرا.\n۱۳۸۹"
    },
    {
      "sec_id": "4.2",
      "heading": "لا يجوز الاتفاق بين الدائن والمدين عند إنشاء الدين على بيعه للمدين في المستقبل",
      "text": "٢/٤ لا يجوز الاتفاق بين الدائن والمدين عند إنشاء الدين على بيعه للمدين\nفي المستقبل، كما تحرم المواعدة الملزمة بينهما، أما الوعد الملزم\nلأحدهما فيجوز إذا تحقق في البيع الموعود به الضوابط السابقة التي\nوردت في البند ١/٤ . وينظر البند (۹/۲) من المعيار الشرعي رقم (۱)\nبشأن المتاجرة في العملات."
    },
    {
      "sec_id": "5",
      "heading": "بيع الدين لطرف ثالث غير المدين",
      "text": "ه - بيع الدين لطرف ثالث غير المدين:\n١/٥ لا يجوز بيع الدين النقدي بالنقد ولا بدين نقدي، أما ما كان بطريق\nالحوالة فليس من البيع. وينظر المعيار الشرعي رقم (۷) بشأن الحوالة.\n٢/٥ يجوز بيع الدين النقدي بسلعة حالة أو بمنفعة أو خدمة تعين محل\nاستيفائهما؛ وعليه فلا يجوز بيع الدين النقدي بسلعة مؤجلة؛ كأن\nيجعل الدين في ذمة الغير رأس مال في السلم. ويُنظر البند (٤/١/٣)\nمن المعيار الشرعي رقم (۱۰) بشأن السلم والسلم الموازي. كما\nلا يجوز أن يباع بمنفعة أو خدمة لم يتعين محل استيفائهما.\n٣/٥ لا يجوز بيع الدين السلعي قبل قبضه، سواء بيع بنقد أو سلعة أو منفعة\nأو خدمة.\n٤/٥ لا يجوز بيع الدين إذا كان منفعة أو خدمة موصوفتين في الذمة (لم يتعين\nمحل استيفائهما سواء بيعتا بنقد أو سلعة أو منفعة أو خدمة.\n٥ / ٥ لا يجوز بيع الدين لطرف ثالث إذا كان الغرر فيه كثيرا، ومن ذلك:\n١/٥/٥ عدم ثبوت الدين بإقرار أو بينة.\n٢/٥/٥ الجهل بمقدار الدين.\n۱۳۹۰\n٦/٥ لا يُشترط إذن المدين في بيع الدين لطرف ثالث، ما لم يكن بين المدين\nوالدائن اتفاق بخلاف ذلك.\n٥ / ٧ يثبت للمشتري خيار التغرير إذا كان بائع الدين يعلم أن المدين معسر\nأو مماطل ولم يتم إعلام المشتري بذلك. وينظر الفقرة (۲) من المعيار\nالشرعي رقم (٤٨) بشأن خيارات الأمانة."
    },
    {
      "sec_id": "6",
      "heading": "قسمة الدين",
      "text": "٦- قسمة الدين:\n١/٦ يجوز للشركاء في الدين الواحد اقتسامه بقدر حصصهم، بحيث يختص\nكل واحد منهم بحصته منه.\n٢/٦ يجوز للشركاء في الديون المتعددة اقتسامها باختصاص كل واحد\nمنهم بدين أو أكثر بقدر حصته.\n٣/٦ إذا اشتمل ما يملكه الشركاء على ديون وأعيان ونقود، فيجوز اتفاقهم\nعلى أن يأخذ بعضهم الديون وبعضهم النقود وبعضهم الأعيان."
    },
    {
      "sec_id": "7",
      "heading": "انتقال ملكية الدين وتوثيقه",
      "text": "- انتقال ملكية الدين وتوثيقه:\n١/٧ ينتقل ملك الدين وضمانه إلى مشتريه بكل وسيلة يتحقق بها عرفًا\nتمكين مشتري الدين من المطالبة به.\n٢/٧ إذا كان الدين موثقاً برهن أو كفالة ثابتين؛ فإن الرهن والكفالة ينتقلان\nإلى المشتري مع الدين المبيع إن اشترط المشتري ذلك على بائع الدين\nأو جرى به عرف ولم يكن الراهن أو الكفيل قد اشترط في عقد الرهن\nأو الكفالة عدم انتقاله.\n٣/٧ لمشتري الدين أن يشترط على بائع الدين توثقته بضمان مشروع\nمن طرف ثالث فيشتريه موثقاً بالضمان، ومن ذلك اشتراط التأمين\n۱۳۹۱\nالإسلامي على الدين قبل بيعه. وينظر البند (٤/٦) من المعيار الشرعي\nرقم (٥) بشأن الضمانات.\n٤/٧ لمشتري الدين أن يشترط على بائع الدين أن يضمن الدين في ذمة\nالمدين، فيكون للمشتري الرجوع على البائع فيما لم يتمكن من\nاستيفائه من الدين."
    },
    {
      "sec_id": "8",
      "heading": "بيع الدين وتداوله مضمومًا إلى غيره",
      "text": "- بيع الدين وتداوله مضمومًا إلى غيره (1)\n١/٨ إذا كان الدين جزءًا من موجودات كيان قائم له أنشطة مستمرة مباحة\nتجارية أو مالية أو صناعية أو عقارية أو خدمية أو زراعية أو استيراد\nوتصدير أو بيع وشراء السلع ونحو ذلك؛ فإنه يجوز بيع ذلك الكيان\nأو حصة منه دون مراعاة أحكام بيع الدين في موجوداته من الديون مهما\nكانت نسبتها، ما دامت هذه الديون تتولد من تقليب أنشطته؛ لكونها\nتابعة للنشاط، مثل: أسهم الشركات المساهمة بما فيها المصارف\nالإسلامية ووحدات الصناديق الاستثمارية وصكوك المضاربة والوكالة\nبالاستثمار، بشرط أن لا يكون الكيان متمحضًا في الديون.\n٢/٨ إذا كانت موجودات المؤسسة تشتمل على ديون وأعيان ومنافع\nوحقوق، وأفرزت المؤسسة من هذه الموجودات بعض الديون\nوبعض الأعيان وما في حكمها في كيان قانوني معتبر تتحقق به الخلطة\nشرعًا، مثل : شركة ذات غرض خاص أو محفظة استثمارية مسجلة\nلدى جهات مختصة، ولا تُقلب فيه الموجودات بشكل مستمر؛ فإنه\n(۱) هذه الفقرة ببنودها معدلة لما جاء في المعيار الشرعي رقم (۲۱) بشأن الأوراق المالية،\nالبند (۳/ ۱۸ و ۱۹/۳).\n۱۳۹۲\nيجوز للمؤسسة بيع ذلك الكيان (جميعه أو حصة شائعة منه أو توريقه\nأو إصدار صكوك عليه بالضوابط الآتية:\n١/٢/٨ أن يترتب على البيع آثاره الشرعية، ومنها: انتقال الملك إلى\nالمشتري وانتقال الضمان إليه، بحيث يتحمل المشتري مخاطر\nالموجودات، ولا يجوز أن يشترط تحميل البائع هذه المخاطر\nفي أي مرحلة من مراحل العملية.\n٢/٢/٨ أن يكون مقدار الأعيان وما في حكمها أكثر من ٥٠٪ من قيمة\nموجودات الكيان.\n/٢/ ٣ أن تتخذ المؤسسة عند الإصدار الاحتياطات اللازمة\nللمحافظة على النسبة المذكورة وذلك عند اختيارها تلك\nالموجودات لغرض إصدار الصكوك، فإن اختلت النسبة لأمر\nطارئ معتبر لدى الهيئة الشرعية المختصة؛ فتجب المبادرة\nللرجوع إلى تلك النسبة خلال مدة تحددها الهيئة الشرعية، وفي\nكل الأحوال لا يجوز أن تقل نسبة الأعيان وما في حكمها في أي\nوقت عن ٣٣% من قيمة الموجودات، وإلا وجب إعلام حملة\nالصكوك بأنها لم تعد قابلة للتداول إلا بمراعاة شروط تداول\nالديون شرعًا، وإذا كانت مدرجة في سوق مالية فيجب سحبها\nمن الإدراج، ويكون من حق حملة الصكوك المطالبة بتصفيتها\nمع الالتزام حينئذ بأحكام التصرف في الديون.\n٢/٨/ ٤ إذا سددت بعض الديون في موجودات الكيان فيشترط لشراء\nالكيان ديونا جديدة التقيد بالضوابط الواردة في الفقرة رقم\n۱۳۹۳\n(٥) من هذا المعيار. ولا يعد استبدال بعض الديون أو الأعيان\nوما في حكمها من موجودات الكيان ولا منح مرابحة جديدة\nللمدين نفسه تقليبا، فلا ينطبق بسببه ما جاء في البند ١/٨ من\nهذا المعيار، بل تجري عليه الأحكام الواردة في البند ٢/٨.\n٣/٨ إذا جمعت أو أفرزت الديون مع غيرها من الأعيان وما في حكمها\nلبيعها صفقة واحدة دون أن تكون في كيان يحقق مبدأ الخلطة شرعًا\nبنحو ما تقدم في البند ۲/۸ ؛ كأن تُجمَع في عقد البيع أو تُفرز دفتريا\nأو في حساب لدى المؤسسة ولو في صورة محفظة غير مسجلة لدى\nجهات مختصة، فإنه يجب في هذه الصفقة مراعاة أحكام بيع الدين\nالواردة في الفقرة (٥) من هذا المعيار.\n٤/٨ إذا أصدرت صكوك يستخدم جزء من حصيلتها في إبرام مرابحات\nوالجزء الآخر في موجودات عينية، مثل : أصول مضاربة أو إجارة\nأو وكالة بالخدمات، فيطبق على تداولها ما جاء في البند ٢/٨، على\nأن لا يؤدي إصدار الصكوك بالكيفية المذكورة إلى ضمان ما لا يجوز\nضمانه شرعًا."
    },
    {
      "sec_id": "9",
      "heading": "تطبيقات معاصرة لبيع الدين",
      "text": "٩- تطبيقات معاصرة لبيع الدين:\n١/٩ بيع الأوراق التجارية وحسمها (خصمها):\n١/١/٩ يجوز بيع الورقة التجارية للمدين ولغيره بشروط بيع الدين\nالمتقدمة في البند (٤ و ٥) من هذا المعيار.\n٢/١/٩ لا يجوز حسم الأوراق التجارية، ويجوز الوفاء بأقل من\nقيمتها للمستفيد الأول (الدائن) قبل حلول أجلها. وينظر البند\n١٣٩٤\n(١/٦) من المعيار الشرعي رقم (١٦) بشأن الأوراق التجارية،\nوالبند (۱۰) من المعيار الشرعي رقم (٤٧) بشأن ضوابط\nحساب ربح المعاملات.\n٢/٩ بيع السندات:\n١/٢/٩ لا يجوز تداول السندات الربوية بيعًا وشراء وغير ذلك.\nوينظر الفقرة (٥) من المعيار الشرعي رقم (۲۱) بشأن الأوراق\nالمالية (الأسهم والسندات).\n٣/٩ تداول صكوك السلم وصكوك المرابحة:\n١/٣/٩ لا يجوز تداول صكوك السلم وصكوك المرابحة بثمن\nنقدي. وينظر الفقرة (٥) من هذا المعيار، والبند ( ٥ / ٢ / ١٤)\nمن المعيار الشرعي رقم (۱۷) بشأن صكوك الاستثمار.\n٢/٣/٩ يجوز مبادلة صكوك السلم أو صكوك الاستصناع مع المدين\n(المسلم إليه) بضوابط بيع الدين للمدين الواردة في البند (١/٤)\nمن هذا المعيار. وينظر البند (٣/١/١/٤) من هذا المعيار.\n٤/٩ تداول الأوراق المالية المتضمنة ديونا :\n١/٤/٩ يخضع تداول الأوراق المالية التي تتضمن موجوداتها ديونا\nعلى الغير للضوابط الواردة في هذا المعيار.\n:)Securitization of Receivables ٥/٩ توريق الديون\n٩ / ٥ / ١ توريق الديون: هو آلية لتحويل الديون إلى أوراق مالية تتداول\nفي أسواق المال.\n٢/٥/٩ لا يجوز تداول الأوراق المالية المبنية على توريق الديون\nالنقدية إلا إذا كان تداولها مقابل سلعة ، أو منفعة أو خدمة تعين\nمحل استيفائهما، وفق البند ( ٢/٥) من هذا المعيار.\n٦/٩ شراء الفواتير بالخصم (الفاكتورنغ Factoring):\n١/٦/٩ شراء الفواتير بالخصم الفاكتورنغ Factoring) : هو عقد\nمقتضاه التزام منشأة بتحويل ما لها من ديون تجارية مثبتة بفواتير\nجميعها أو نوع منها - دوريا إلى مؤسسة متخصصة، لتحل\nمحل المنشأة الدائنة فيما تقبله من هذه الديون، مع التزامها بأداء\nمبالغها للمنشأة حالاً أو عند حلول أجلها، بصرف النظر عن\nتحصيلها لهذه الديون من عدمه، مقابل مبالغ مالية يتم الاتفاق\nعليها.\n٢/٦/٩ لا يجوز شرعًا التعامل بعقد شراء الفواتير بالخصم (الفاكتورنغ\nFactoring) إلا إذا كان شراؤها مقابل سلعة، أو منفعة أو خدمة\nتعین محل استيفائها، وفق البند ( ٥ / ٢) من هذا المعيار.\n٧/٩ لا يجوز بيع الدين لطرف ثالث بدين آخر لذلك الطرف في ذمة غيره،\nكأن تتفق مؤسستان على المقايضة بين محفظتي ديون لهما على\nعملائهما."
    },
    {
      "sec_id": "10",
      "heading": "تاريخ إصدار المعيار",
      "text": "١٠- تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ۲۲ ربيع الآخر ١٤٤٠هـ الموافق ٢٩ كانون الأول\n(ديسمبر) ۲۰۱۸م.\n١٣٩٦"
    },
    {
      "sec_id": "Approval",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار بيع الدين في اجتماعه السادس والخمسين\nالمنعقد في مملكة البحرين خلال الفترة من ۲۰-۲۲ ربيع الآخرة ١٤٤٠هـ يوافقه\n۲۹-۲۷ كانون الأول (ديسمبر) ٢٠١٨م.\n۱۳۹۷"
    },
    {
      "sec_id": "Appendix A",
      "heading": "مُلْحَقُ ( أ ) نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في تاريخ ٤ ربيع الأول ١٤٣٥هـ يوافقه ٤ شباط\n(فبراير) ٢٠١٤م تكليف خبير بإعداد دراسة شرعية مفصلة عن بيع الدين.\nناقشت اللجنة الفرعية للمعايير الشرعية بجدة في اجتماعها المنعقد بتاريخ\n٦ أيلول (سبتمبر) ٢٠١٥م هذه الدراسة، وطلبت بعض التعديلات من الباحث.\nناقشت اللجنة الفرعية للمعايير الشرعية بجدة في اجتماعها المنعقد بتاريخ\nتشرين الثاني (نوفمبر) ۲۰۱۵م الدراسة المعدلة وأقرتها، وناقشت أيضًا مسودة\nمشروع المعيار، وأدخلت التعديلات التي رأتها مناسبة.\nاستكملت اللجنة الفرعية للمعايير الشرعية بجدة في اجتماعها المنعقد\nبتاريخ ٢٣ كانون الأول (ديسمبر) ٢٠١٥م مناقشة مسودة مشروع المعيار، وأدخلت\nالتعديلات التي رأتها مناسبة واعتمدتها ، وأحالتها للمجلس الشرعي.\nبدأ المجلس الشرعي في اجتماعه رقم (٤٨) الذي عقد في مملكة البحرين\nخلال الفترة من ١٥ شعبان ١٤٣٨ هـ يوافقه ۱۲ مايو ۲۰۱۷م إلى ١٨ صفر ١٤٣٨هـ\nيوافقه ١٥ مايو ۲۰۱۷م مناقشة مسودة مشروع المعيار، وأدخل التعديلات التي رآها\nمناسبة، وقرر استكمال النظر في المسودة في اجتماعه التالي.\n۱۳۹۸\nاستكمل المجلس الشرعي في اجتماعه رقم (٤٩) الذي عقد في مملكة\nالبحرين خلال الفترة من 1 محرم ١٤٣٩ هـ يوافقه ۲۱ أيلول (سبتمبر) ٢٠١٧ م إلى\nمحرم ١٤٣٩ هـ يوافقه ۲۳ أيلول (سبتمبر) ۲۰۱۷م مناقشة مسودة مشروع المعيار،\nوأدخل التعديلات التي رآها مناسبة، وقرر عرضها على جلسات الاستماع.\nبناء على توجيه المجلس الشرعي بعرض المسودة على جلسات الاستماع فقد\nعقدت الأمانة العامة خمس جلسات استماع في كل من : الرياض بتاريخ ٢٣ ربيع الأول\n١٤٣٩هـ يوافقه ١١ ديسمبر ۲۰۱۷م، وفي الجزائر بتاريخ ٢٦ ربيع الأول ١٤٣٩هـ\nيوافقه ١٤ ديسمبر ۲۰۱۷م، وفي السودان بتاريخ ٢٦ ربيع الأول ١٤٣٩ هـ يوافقه ١٤\nديسمبر ۲۰۱۷م، وفي المغرب بتاريخ ٢٧ ربيع الأول ١٤٣٩هـ يوافقه ١٥ ديسمبر\n۲۰۱۷م ، وفي الكويت بتاريخ ۲ ربيع الآخر ١٤٣٩ هـ يوافقه ۲۰ ديسمبر ۲۰۱۷م،\nحضرها عدد من العلماء والفقهاء والخبراء من ممثلي البنوك المركزية، والمؤسسات\nالمالية الإسلامية، ومكاتب المحاسبة والمراجعة والمحاماة، وأساتذة الجامعات،\nوغيرهم من المعنيين بهذا المجال، وقد تمت مناقشة مسودة المعيار تفصيلا، وجمع\nما أبداه العلماء والخبراء من ملاحظات ومقترحات.\nناقش المجلس الشرعي في اجتماعه رقم (٥١) المنعقد في مكة المكرمة\nخلال الفترة من ١٠ - ١٣ ربيع الآخر ١٤٣٩ هـ يوافقه ٢٨ - ٣١ كانون الأول\n(ديسمبر) ۲۰۱۷م ملاحظات ومقترحات جلسات الاستماع، وأدخل التعديلات\nالتي رآها مناسبة.\nاستكمل المجلس الشرعي في اجتماعه رقم (٥٢) المنعقد في المدينة المنورة\nخلال الفترة من ۲۰ جمادى الآخر ١٤٣٩ هـ يوافقه ۸ مارس ۲۰۱۸ م إلى ۲۲ جمادى\nالآخر ١٤٣٩هـ يوافقه ١٠ مارس ۲۰۱۸م مسودة مشروع المعيار، وأدخل التعديلات\nالتي رآها مناسبة.\n۱۳۹۹\nاستكمل المجلس الشرعي في اجتماعه رقم (٥٥) المنعقد في المدينة المنورة\nخلال الفترة من ۲۲ صفر ١٤٤٠هـ يوافقه ۱ نوفمبر ۲۰۱۸م إلى ٢٤ صفر ١٤٤٠هـ\nيوافقه ۳ نوفمبر ۲۰۱۸م مناقشة مسودة مشروع المعيار، وأدخل التعديلات التي رآها\nمناسبة.\nاستكمل المجلس الشرعي في اجتماعه رقم (٥٦) المنعقد في مملكة البحرين\nخلال الفترة من ۲۰-۲۲ ربيع الآخرة ١٤٤٠هـ يوافقـــه ٢٧-٢٩ كانون الأول\n(ديسمبر) ۲۰۱۸م، مناقشة مسودة مشروع المعيار، واعتمد المعيار بصيغته الحالية.\n١٤٠٠"
    },
    {
      "sec_id": "Appendix B",
      "heading": "مُلْحَقُ (ب) مستند الأحكام الشرعية",
      "text": "مُلْحَقُ (ب)\nمستند الأحكام الشرعية\nتمهيد:\nليس بخاف على أحد في هذا العصر ظهور العمل المصرفي الإسلامي وانتشاره\nوتطوره المتناسق مع متطلبات العصر وحاجات المتعاملين معه ومصالحهم على غير\nمثال سابق في الأزمنة الخالية والدهور السالفة، وما استتبعه ذلك من مستجدات فقهية\nكثيرة في منظومات عقدية مبتكرة ومنتجات مالية بالغة الأهمية، يحتاج إليها الناس\nوتكفل جلب المصالح لهم ودرء المفاسد عنهم في ظل منافسة عالمية لا تنكر، مما\nاستنهض جهابذة الفقهاء المعاصرين في إيجاد صيغ مقبولة شرعًا، تتسق وتتناسق\nمع النصوص الشرعية الواردة في موضوعاتها، وتستفاد أحكامها من القواعد الفقهية\nوالمبادئ العامة الكلية والمسائل الفقهية المنقولة عن الفقهاء السابقين، في عملية\nاجتهادية جماعية مؤصلة على القواعد الفقهية والمبادئ التشريعية والمذاهب الفقهية\nوالثوابت الشرعية في أبواب المعاملات.\n١٤٠١"
    },
    {
      "sec_id": "Appendix B.4",
      "heading": "بيع الدين للمدين نفسه",
      "text": "٤- بيع الدين للمدين نفسه:\n١/٤ مستند جواز بيع الدين الثابت في الذمة للمدين: أصل الصحة والجواز\nفي عموم العقود. ولما روى أصحاب السنن وأحمد في مسنده عن\n١٤٠١\nابن عمر رضي الله عنهما أنه قال: كنت أبيع الإبل بالبقيع، فأبيع\nبالدنانير وآخذ الدراهم، وأبيع بالدراهم وآخذ الدنانير، آخذ هذه من\nهذه، وأعطي هذه من هذه، فأتيت رسول الله ﷺ فسألته فقال: «لا بأس\nأن تأخذها بسعر يومها ما لم تفترقا وبينكما شيء»(۱). فدل الحديث\nعلى جواز بيع ما في الذمة من أحد النقدين بالآخر لمن هو في ذمته،\nوغيره يقاس عليه. ولأن المدين في حكم القابض لما في ذمته، فبيعه له\nجائز، كما يجوز بيع العين المغصوبة لغاصبها. ولأن مطالبة الدائن إذا\nأراد بيع دينه للمدين بقبضه أولا ثم بيعه منه إغراق في الشكلية لا معنى\nله. ولأن هذا العقد لا ضرر فيه ويحقق مصلحة واضحة هي براءة ذمة\nالمدين مما عليه، وحصول الدائن على وفاء دينه.\n٤ / ١ / ١ / ١ (أ): مستند وجوب قبض العوض في مجلس العقد في\nبيع الدين الربوي للمدين بعوض من الأموال الربوية من غير\nجنس الدين: أدلة وجوب التقابض في كل بيع يجري بين\nعوضيه ربا النسيئة، ومنها ما ثبت عن رسول الله ﷺ أنه قال:\nالذهب بالذهب والفضة بالفضة والبر بالبر والشعير بالشعير\nوالتمر بالتمر والملح بالملح مثلا بمثل سواء بسواء يدا بيد فإذا\nاختلفت هذه الأصناف فبيعوا كيف شئتم إذا كان يدا بيد» (٢) .\n(۱) رواه الخمسة: أبو داود (٣ ٢٥٠) والترمذي (٢ / ٥٣٥) والنسائي (۲۸۱/۷) وابن ماجه\n(٢ / ٧٦٠) وأحمد في مسنده (۳۹۰/۹). والحديث صححه الحاكم وأقره الذهبي، وقال\nابن عبد البر : (حديث ثابت (صحيح). وقال الترمذي : هذا حديث حسن صحيح.\n(۲) رواه مسلم في صحيحه، كتاب المساقاة، باب الصرف وبيع الذهب بالورق نقدًا\n١٤٠٢\n.(۱۲۱۱/۳)\n٤ / ١ / ١ / ١ (ب): مستند وجوب التماثل في المقدار وقبض العوض\nفي مجلس العقد في بيع الدين الربوي للمدين بعوض من جنس\nالدين: أدلة وجوب التماثل في المقدار والتقابض في بيع الربوي\nبجنسه، ومنها الحديث المتقدم.\n١/٤ / ١ / ٢ : مستند جواز استيفاء الدين الذي هو بعملة ما بعملة\nأخرى: ما رواه ابن عمر رضي الله عنهما أنه قال: كنت أبيع\nالإبل بالبقيع، فأبيع بالدنانير وآخذ الدراهم، وأبيع بالدراهم\nوآخذ الدنانير ، آخذ هذه من هذه، وأعطي هذه من هذه، فأتيت\nرسول الله ﷺ فسألته فقال : لا بأس أن تأخذها بسعر يومها\nما لم تفترقا وبينكما شيء» (١). فدل الحديث على جواز بيع\nما في الذمة من أحد النقدين بالآخر لمن هو في ذمته. ولأن\nالمدين في حكم القابض لما في ذمته من النقد، فتجوز مصارفته\nمنه بنقد آخر مقبوض في مجلس العقد.\n٤ / ١ / ١ / ٢ (أ): مستند اشتراط قبض بدل الدين في مجلس العقد\nعند استيفاء الدين بعملة أخرى : اشتراط التقابض في الحديث\nالسابق.\n٤ / ١ / ١ / ٢ (ب): مستند اشتراط أن لا يكون استيفاء الدين بعملة\nأخرى مشروطا أو ملحوظا أو معروفًا: أنه يصبح صرفًا مؤجلا.\n٤ / ١ / ١ / ۲ (ج) مستند اشتراط أن يكون استيفاء الدين بعملة أخرى\nبسعر الصرف يوم الوفاء : ما رواه ابن عمر رضي الله عنهما أنه\n(۱) سبق تخريجه.\n١٤٠٣\nقال: كنت أبيع الإبل بالبقيع، فأبيع بالدنانير وآخذ الدراهم،\nوأبيع بالدراهم وآخذ الدنانير ، آخذ هذه من هذه، وأعطي هذه\nمن هذه، فأتيت رسول الله ﷺ فسألته فقال: «لا بأس أن تأخذها\nبسعر يومها ما لم تفترقا وبينكما شيء» (١). فقيد النبي ﷺ جواز\nاقتضاء الدراهم من الدنانير وعكسه بكونه بسعر يومه. ولأن عدم\nتقييد سعر الصرف بيوم الوفاء، مظنة بخس المدين بقبوله زيادة\nسعر الصرف عليه؛ نظير ،مداينته واضطراره إلى الوفاء بدينه،\nوذلك في معنى الزيادة في الدين مقابل الإقراض، أو الزيادة في\nالأجل، أو مظنة بَخْسِ الدائن؛ بأن ينقص المدين الدائن شيئًا\nمن حقه؛ بتنقيص سعر الصرف، ويضطر الدائن إلى قبول ذلك؛\nخوفًا من عجز المدين أو مماطلته، أو جحوده (۲).\n١/٤ / ١ / ٣: مستند جواز مبادلة المسلم فيه بشيء آخر غير النقد بعد\nحلول الأجل : أصل الجواز والصحة في العقود، وأنه يحقق\nمقصودا شرعيًا معتبرًا هو براءة الذمة ، ولا محذور فيه شرعًا إن\n(۱) سبق تخريجه.\nوقع بضوابطه.\nو مستند اشتراط أن يكون البدل صالحًا لأن يجعل مسلما فيه\nبرأس مال السلم؛ لئلا يكون ذريعة إلى بيع الربوي بالربوي\nنسيئة؛ فحرم كمسألة العينة(۳).\nومستند اشتراط أن لا تكون القيمة السوقية للبدل أكثر من القيمة\n(۲) ينظر: شرح مشكل الآثار للطحاوي (٢٨٤/٣).\n(٣) المغني ١٢٨/٤.\n١٤٠٤\nالسوقية للمسلم فيه وقت التسليم؛ لئلا يؤدي إلى ربح الدائن\nفيما لم يضمنه ، وقد نهي عن ربح ما لم يضمن (١)، ولأنه يترتب\nعليه سلف جرّ نفعًا . جاء في الموطأ: «قال مالك: الأمر المجتمع\nعليه عندنا فيمن سلف في رقيق أو ماشية أو عروض، فإذا كان\nكل شيء من ذلك موصوفًا فسلف فيه إلى أجل فحلَّ الأجل، فإن\nالمشتري لا يبيع شيئًا من ذلك الذي اشتراه منه بأكثر من الثمن\nالذي سلفه فيه قبل أن يقبض ما سلف فيه؛ وذلك أنه إذا فعله\nفهو الربا، صار المشتري إن أعطى الذي باعه دنانير أو دراهم\nفانتفع بها، فلما حلت عليه السلعة ولم يقبضها المشتري، باعها\nمن صاحبها بأكثر مما سلفه فيها ، فصار أن رد إليه ما سلفه وزاده\nمن عنده» (۲).\n٤ / ١ / ٣ / ١ : مستند عدم جواز بيع الدين للمدين بدين جديد ينشأ في\nذمته، وهو فسخ الدين في الدين: الإجماع على ذلك. قال ابن\nالمنذر: «أجمع أهل العلم أن الدين بالدين لا يجوز، فمن ذلك:\nأن يسلف الرجل للرجل في طعام، فيحل عليه، فيجعله عليه\n(1) النهي عن ربح ما لم يضمن ورد في أحاديث، منها:\nأ- عن عمرو بن شعيب عن أبيه عن جده أن رسول الله ﷺ قال: «لا يحل سلف وبيع،\nولا شرطان في بيع، ولا ربح ما لم يضمن، ولا بيع ما ليس عندك». أخرجه أبو داود\n(۳/ ۲۸۳) والترمذي (٥٢٦/٢) والنسائي (۲۸۸/۷) وأحمد في مسنده (٢٥٣/١١).\nب - عن حكيم بن حزام قال: نهاني رسول الله له عن أربع خصال في البيع: عن سلف\nوبيع، وشرطين في بيع وبيع ما ليس عندي، وربح مالم يضمن . رواه الطبراني في المعجم\nالكبير (٣/ ٢٠٧).\n(۲) موطأ الإمام مالك (٢/ ٦٥٩).\n١٤٠٥\nسلفا في طعام آخر أكثر منه، أو يبيعه ذلك الطعام الذي في ذمته\nبدنانير إلى وقت ثان، فهذا دين انقلب إلى دين مثله» (۱). وقال:\nوأجمعوا على منع أن يجعل الرجل دينارًا له على رجل سلما\nفي طعام إلى أجل معلوم) (۲). وقال السبكي: «أن يكون للرجل\nعلى الرجل دين فيجعله عليه في دين آخر مخالف له في الصفة\nأو في القدر، فهذا هو الذي وقع الإجماع على امتناعه، وهو في\nالحقيقة بيع دين بما يصير دينا» (۳). ولأنه في معنى ربا الجاهلية،\nن بيع الدين بدين جديد منشأ في الذمة أكثر. منه هو في معنى\nلأن\nالزيادة في الدين مقابل التأخير.\n٤ / ١ / ٣ / ۲ مستند عدم جواز أن يكون الدين رأس مال سلم: أنه من\nصور فسخ الدين في الدين. ونقل الإجماع على منعه. قال ابن\nالمنذر: «أجمع أهل العلم أن الدين بالدين لا يجوز، فمن ذلك :\nأن يسلف الرجل للرجل في طعام، فيحل عليه، فيجعله عليه\nسلفا في طعام آخر أكثر منه ، أو يبيعه ذلك الطعام الذي في ذمته\nبدنانير إلى وقت ثان، فهذا دين انقلب إلى دين مثله» (٤). وقال:\nوأجمعوا على منع أن يجعل الرجل دينارًا له على رجل سلما\nفي طعام إلى أجل معلوم» (٥).\n(۱) الإشراف لابن المنذر ٤٤/٦ .\n(۲) الإجماع لابن المنذر ص ٩٤ .\n(۳) تكملة المجموع ١٠٦/١٠ .\n(٤) الإشراف لابن المنذر ٤٤/٦ .\n(٥) الإجماع لابن المنذر ص ٩٤.\n١٤٠٦\n٣/٣/١/٤: مستند حرمة كل ما يفضي إلى زيادة الدين في قدره\nأو قيمته مقابل الزيادة في الأجل أنه في معنى ربا الجاهلية،\nوهو الزيادة في الدين مقابل التأخير.\n١/٤ / ٣ / ٤ : مستند جواز إبرام مرابحة بطلب من العميل المدين\nغير المعسر ينشأ بها دين جديد أزيد من الدين الأول وإن\nسدد بحصيلة بيع السلعة الدين الأول، بالضوابط المذكورة:\nأن الضوابط تجعل المرابحة الجديدة تمويلا جديدًا مستقلا\nلمتعامل مدين للمؤسسة شأنها شأن أي تمويل آخر له،\nوالحصيلة من بيع السلعة المشتراة بمرابحة التمويل الجديد\nقد لا تتحقق، فلا يجري السداد بها ، وإن وجدت وسدد العميل\nبها الدين القائم؛ فهو تصرف منه لا سلطان للمؤسسة عليه فيه،\nوالحصيلة نقود وهي لا تتعين بالتعيين.\n٢/٤ مستند حرمة المواعدة على بيع الدين للمدين إذا كانت ملزمة للطرفين:\nأن المواعدة الملزمة في هذه الصورة ذريعة للتحايل على الربا.\n١٤٠٧"
    },
    {
      "sec_id": "Appendix B.5",
      "heading": "بيع الدين لطرف ثالث غير المدين",
      "text": "ه - بيع الدين لطرف ثالث غير المدين:\n١/٥ مستند عدم جواز بيع الدين النقدي بالنقد ولا بدين نقدي: لما فيه من\nربا فضل ونساء إن خالفه في المقدار، وربا نساء إن ساوى في المقدار.\n٢/٥ مستند جواز بيع الدين النقدي لطرف ثالث بسلعة حالة أو منفعة\nأو خدمة تعين محل استيفائهما : أن المعين ومنافعه أو خدماته ليس\nدينا؛ فلا يترتب عليه بيع دين بدين؛ ولأن المنافع أو الخدمات إذا\nأسندت لمعين أشبهت المعينات المقبوضة. جاء في الشرح الكبير :\n«وأشار للقسم الثاني بقوله ( وبيعه) أي الدين ولو حالا (بدين) لغير من\n١٤٠٧\nهو عليه، كمن له دين على شخص فيبيعه من ثالث لأجل، ولا يمتنع\nفي هذا القسم بيعه بمعين يتأخر قبضه ولا بمنافع». وورد في حاشية\nالدسوقي قوله: (قوله: ولا يمتنع في هذا القسم بيعه ) أي لغير من\nهو عليه، وقوله: بمعين يتأخر قبضه أي سواء كان عقارًا أو غيره، أي\nفإذا كان لزيد دين على عمر و فيجوز له بيعه لخالد بمعين يتأخر قبضه\nأو بمنافع ذات معينة، وإذا علمت أن الدين يجوز بيعه بما ذكر ولا يجوز\nفسخه، تعلم أن هذا القسم أوسع مما قبله. إن قلت: سيأتي أن الدين\nلا يجوز بيعه إلا إذا كان على حاضر أو كان الشراء بالنقد، والمعين\nالذي يتأخر قبضه ومنافع الذات المعينة ليست نقدًا. قلت: المراد بالنقد\nما ليس مضمونا في الذمة، ولا شك أن المعين ومنافعه ليست مضمونة\nفي الذمة؛ لأنها لا تقبل المعينات، فهي نقد بهذا المعنى، وليس المراد\nبالنقد المقبوض بالفعل فقط» (۱).\n٣/٥ مستند عدم جواز بيع الدين السلعي قبل قبضه: اشتماله على الغرر.\n٤/٥ مستند عدم جواز بيع الدين إذا كان منفعة أو خدمة موصوفتين في الذمة\n(لم يتعين محل استيفائهما): اشتماله على الغرر.\n٦/٥ مستند عدم اشتراط إذن المدين في بيع الدين لطرف ثالث: القياس على\nالحوالة. ولأن للدائن اقتضاء حقه بنفسه أو بمن ينوب عنه.\nو مستند اشتراط إذن المدين في بيع الدين لطرف ثالث إذا كان بينه\nوالدائن اتفاق بذلك : قول النبي ﷺ: «المسلمون على شروطهم»(۲).\n(1) الشرح الكبير للشيخ الدردير وحاشية الدسوقي (٣/ ٦٣).\n(۲) علقه البخاري في الصحيح، كتاب الإجارة باب أجر السمسرة، وأخرجه أبو داود في سننه\n١٤٠٨\n.(٣٠٤/٣)"
    },
    {
      "sec_id": "Appendix B.6",
      "heading": "قسمة الدين",
      "text": "٦- قسمة الدين:\n١/٦، ٢/٦ مستند جواز اقتسام الشركاء للدين الواحد والديون المتعددة: أن\nهذه القسمة إفراز وليست بيعًا.\n٣/٦ مستند جواز اتفاق الشركاء في المال المشتمل على أعيان وديون ونقود\nأن يأخذ بعضهم الديون والنقود ويأخذ بقيتهم الأعيان: أن القسمة في\nهذه الصورة من باب التصالح بين الشركاء."
    },
    {
      "sec_id": "Appendix B.7",
      "heading": "انتقال ملكية الدين وتوثيقه",
      "text": "- انتقال ملكية الدين وتوثيقه:\n۱/۷ مستند انتقال ضمان الدين إلى مشتريه بما يتمكن من المطالبة به:\nأن ضمان المبيع ينتقل إلى المشتري بالقبض أو بتمكنه من القبض،\nومشتري الدين يعتبر قابضا له إذا تمكن من المطالبة به.\n۲/۷ مستند عدم دخول الرهن والكفالة في بيع الدين لطرف ثالث إلا بشرط :\nأن عقد بيع الدين بإطلاقه لا يتناولهما . جاء في حاشية الدسوقي:\nواعلم أن من اشترى دينا أو وهب له، وكان برهن أو حميل، لم يدخل\nفيه الرهن أو الحميل إلا بشرط دخولهما، وحضور الحميل وإقراره\nبالحمالة» (1) . ولم ينص في المعيار على حضور الحميل وإقراره\nبالحمالة لأن ثبوت الرهن أو الكفالة يقوم مقامهما.\n۳/۷ مستند جواز اشتراط مشتري الدين على بائعه توثقته بضمان مشروع:\nأنه شرط ملائم للعقد، وليس فيه محظور شرعي.\n٤/٧ مستند جواز اشتراط مشتري الدين على بائعه ضمان الدين في ذمة\nالمدين: أنه شرط ملائم للعقد، وليس فيه محظور شرعي.\n(۱) حاشية الدسوقي على الشرح الكبير ٣/٦٣.\n١٤٠٩"
    },
    {
      "sec_id": "Appendix B.8",
      "heading": "بيع الدين وتداوله مضمومًا إلى غيره",
      "text": "-- بيع الدين وتداوله مضمومًا إلى غيره:\n۱/۸ مستند بيع الدين وتداوله إن كان جزءًا من موجودات كيان قائم له\nأنشطة مستمرة دون مراعاة أحكام بيع الدين: قواعد التبعية المقررة\nفقها، ومنها أنه يجوز تبعًا ما لا يجوز استقلالا . فإن تمحض الكيان\nديونا، زالت التبعية وعاد الأمر إلى أصل حكم بيع الدين.\n۲/۸ مستند جواز إفراز ديون وأعيان وما في حكمها) في كيان قانوني معتبر\nتتحقق به الخلطة شرعًا ، ثم التصرف به أو بحصة منه دون التقيد بأحكام\nبيع الدين : أن إنشاء هذا الكيان يتحقق به ما يقترب من «التركيب» الذي\nاشترطه المالكية لجواز بيع المحلى بالذهب أو الفضة بثمن من جنس\nالمحلى به دون نظر إلى مقداره. يقول الحطاب في هذا الشرط: «أن\nتكون الحلية مُسَمَّرة على المحلى، بحيث يكون في نزعها ضرر، وإن\nلم يكن في نزعها ضرر، فلا . قال في التوضيح : قال الباجي: كالفصوص\nالمصوغ عليها، وحلية السيف المُسَمَّرة عليه». (۱)\n۱/۲/۸ : مستند اشتراط تحمل مشتري الكيان مخاطر الموجودات\n(وما في حكمها من الأعيان أن ذلك من لوازم الملك شرعًا،\nولأن تحميل البائع مخاطر الأعيان من الموجودات لا يصح\nبه البيع شرعًا، وهو يجعل قصد المشتري متجها إلى الديون\nدون الأعيان، فيصير ضم الأعيان مع الديون في الكيان شكليا،\nلا اعتبار له في إعطاء التصرف بالكيان أو بحصة منه حكم\nالتصرف بالأعيان.\n(۱) مواهب الجليل (٣٣١/٤).\n١٤١٠\n۲/۸/ ۲: مستند اشتراط أن يكون مقدار الأعيان (وما في حكمها)\nأكثر من (٥٠%) من قيمة موجودات الكيان: قاعدة أن للأكثر\nحكم الكل. وهذه النسبة قول عند المالكية - خلاف المشهور -\nلتحقق التبعية بحكم المقدار عند بيع المحلى بذهب أو فضة،\nإن كان الثمن من جنس الحلية. يقول الخرشي في تحديد\nحصة الحلية: «أن تكون الحلية ثلث ما هي فيه، فدون على\nالمشهور (۱) . ويقول الأبي: واختلف في التَّبع، فقيل: الثلث،\nوقيل : أدنى. وقيل: النصف» . (٢) .\n۳/۲/۸: مستند بقاء حكم التداول على حاله إن نزلت قيمة الأعيان\nوما في حكمها وموجودات الكيان الأمر طارئ بعد إصدار\nالصكوك إلى نسبة لا تقل عن (۳۳): أن الأمور الطارئة\nلا يمكن دفعها، وإن وجب الاحتياط منها، والقاعدة أنه: يغتفر\nفي البقاء ما لا يغتفر في الابتداء. ولأن ما دون الثلث اعتبر قليلا\nفي كثير من الأحكام الشرعية.\n۳/۲/۸: مستند وجوب إعلام حملة الصكوك بعدم قابلية الصكوك\nللتداول وسحبها من الإدراج إن نزلت قيمة الأعيان (وما في\nحكمها) وموجودات الكيان عن (۳۳): عدم جواز التداول\nدون التقيد بأحكام بيع الدين في هذه الحال، كما تقدم في\nالمستند السابق.\n(۱) شرح الخرشي ٤٨/٥\n(۲) إكمال إكمال المعلم ٥ / ٤٨٧ .\n١٤١١\n۳/۸ مستند وجوب مراعاة أحكام بيع الدين إن جمعت أو أفرزت الديون مع\nالأعيان (وما في حكمها لبيعها صفقة واحدة دون أن تكون في كيان\nقانوني يحقق مبدأ الخلطة شرعًا : أنه لا يتحقق به «التركيب» الذي ذكر\nفي مستند البند (۲/۸)، وهو الحيلة الممنوعة على تداول الديون دون\nمراعاة أحكام بيعها كما جاء في البند (٢٠/٣) من المعيار الشرعي رقم\n(۲۱) بشأن الأوراق المالية."
    },
    {
      "sec_id": "Appendix B.9",
      "heading": "التطبيقات المعاصرة لبيع الدين",
      "text": "٩- التطبيقات المعاصرة لبيع الدين:\n٩ / ٥ / ٢ : مستند عدم جواز توريق الديون والأوراق المالية المبنية عليه\nإلا بضوابط بيع الدين: أنه من بيع الدين فلا يجوز إلا بشروطه.\n۷/۹ مستند عدم جواز بيع الدين لطرف ثالث بدين آخر لذلك الطرف في\nذمة غيره : أنه ابتداء دين بدين، وهو منهي عنه شرعًا.\n١٤١٢"
    }
  ],
  "keywords": [
    "بيع الدين",
    "المعايير الشرعية",
    "الربا",
    "فسخ الدين في الدين",
    "الغرر",
    "الصكوك",
    "المرابحة",
    "السلم",
    "الحوالة",
    "التورق",
    "الفاكتورنغ",
    "الأوراق التجارية",
    "السندات",
    "الضمانات",
    "توريق الديون",
    "المؤسسات المالية الإسلامية",
    "الشريعة",
    "فقه المعاملات",
    "المعيار الشرعي"
  ],
  "aliases": [
    "المعيار الشرعي رقم (٥٩) بيع الدين",
    "AAOIFI Shari'ah Standard No. 59: Sale of Debt",
    "Debt Sale Standard"
  ],
  "pages": [
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17",
    "18",
    "19",
    "20",
    "21",
    "22",
    "23",
    "24",
    "25",
    "26",
    "27",
    "28",
    "29",
    "30",
    "31",
    "32"
  ]
}