{
  "id": "SS60",
  "title": "المعيار الشرعي رقم (٦٠) الوقف (معيار معدل)",
  "text": "المُعْيَارُ الشَّرْعِيُّ رقم (٦٠)\nالوقف\n(معيار معدل)\nتم إعداد هذا المعيار بدعم وتعاون مع\nمركز استثمار المستقبل للأوقاف والوصايا\nورعاية وقف سعد وعبد العزيز الموسى\nالمحتوى\nالتقديم\nنص المعيار .\n۱ - نطاق المعيار .\n٢ - تعريف الوقف وحكمه وأركانه وشروطه\n٣- نظارة الوقف\n٤ - صيانة الوقف.\nه - الاستدانة على الوقف\n٦ - رهن الوقف .\n- إقراض مال الوقف وضمان الغير به\n- استثمار الوقف .\n٩ - مصارف الوقف\n۱۰ - عوارض الوقف\n۱۱ - انتهاء الوقف\n۱۲ - تاريخ إصدار المعيار\nاعتماد المعيار .\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار .\n(ب) مستند الأحكام الشرعية\n(ج) التعريفات .\nالمعايير الشرعية\nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا\nونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان أحكام الوقف التي تشكل مرتكزا للتطبيقات\nالعملية للوقف ودور المؤسسات (۱) في النظارة على الوقف وإدارته وتثميره.\nوالله الموفق،،،\n(۱) استخدمت كلمة «المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية؛\nومنها: (المصارف الإسلامية).\nالمعيار الشرعي رقم (٦٠)\nالوقف\nنص المعيار\n١- نطاق المعيار:\nيتناول هذا المعيار تعريف الوقف وأنواعه وأحكامه وأركانه وشروط كل ركن،\nونفقات الوقف، وطرق الانتفاع بالوقف، وسبل تنميته، وأحكام النظارة عليه وإدارته،\nوما يمكن للمؤسسة استخدامه في تنمية موارد الوقف وطرق استثماره.\nولا يتناول هذا المعيار الأحكام التفصيلية الخاصة للوقف الذري، ولا الأحكام\nالخاصة للإرصاد أو العهدة المالية وإن أشبها الوقف في بعض الوجوه.\n٢- تعريف الوقف وحكمه وأركانه وشروطه\n١/٢ تعريف الوقف: حبس مال والتبرع بمنفعته.\n٢/٢ أنواع الوقف:\nينقسم الوقف باعتبارات متعددة.\n١/٢/٢\nمن حيث الموقوف عليه، ينقسم إلى:\n١/١/٢/٢ الوقف الخيري : هو ما يكون ريعه ومنفعته\nفي وجوه الخير العامة، كالفقراء والمراكز البحثية\nوالجامعات.\nالمعايير الشرعية\n٢/١/٢/٢ الوقف الأهلي أو الذري: وهو ما يكون ريعه\nومنفعته لذرية الواقف أو أقاربه أو غيرهم من الأشخاص\nالمعينين، ومنه الوقف على النفس، وعند عدم وجودهم\nيئول إلى الوقف الخيري.\n٣/١/٢/٢ الوقف المشترك : وهو الذي يشترك في ريعه\nومنفعته مصرف الوقف الخيري والأهلي.\n٢/٢/٢\nمن حيث الموقوف، ينقسم إلى:\n١/٢/٢/٢ الأصول الموقوفة بأعيانها: وهي الأوقاف التي\nاتجهت فيها نية الواقف إلى تحبيس أصل بعينه، كوقف\nالعقار، ويدخل في ذلك وقف المنافع ووقف الحقوق\nالمعنوية.\n٢/٢/٢/٢ الأوقاف الاستثمارية : وهي الأوقاف التي اتجهت\nفيها نية الواقف لجعلها أصلا يُنَمَّى بالتقليب والاستغلال\nبحسب المقتضيات التجارية، لا إلى تحبيسها بأعيانها،\nوإنما غرضه استدامة الوقف بتلك الأصول أو ببدائلها،\nكوقف النقود والشركات الوقفية.\n٣/٢ حكم الوقف: الوقف في أصله مندوب إليه ، وهو لازم في حق الواقف\nمن حين إنشائه، ليس له الرجوع عنه.\n٤/٢ أركان الوقف وشروطه : أركان الوقف: (الصيغة، والواقف، والموقوف،\nوالموقوف عليه، ولكل ركن منها شروط وأحكام، بيانها على النحو\nالآتي:\nالمعيار الشرعي رقم (٦٠)\nالوقف\n١/٤/٢ صيغة الوقف:\n١/١/٤/٢ ينشأ الوقف بإيجاب من الواقف بكل ما يدل\nعليه، ويحصل ذلك باللفظ أو الكتابة أو بما يقوم\nمقامهما، وهو لا يفتقر إلى قبول الموقوف عليه، سواء\nأكان معينًا أم غير معين.\n٢/١/٤/٢ يشترط أن تكون صيغة الوقف جازمة، فلا ينعقد\nالوقف بالوعد به.\n٣/١/٤/٢ الأصل أن يكون الوقف منجزا، ويجوز أن يكون\nمعلقا على شرط ؛ كأن تقف المؤسسة بعض أصولها إن\nوافقت الجهة الإشرافية، أو مضافًا إلى المستقبل؛ مثل\nأن يقول: وقفت أسهمي في الشركة الفلانية أول العام\nالقادم.\n٢/ ٤/١/٤ إذا علق الواقف الوقف بموته فيكون وصية،\nفلا ينفذ إلا بعد موته في ثلث تركته، و يجوز له الرجوع فيه.\n٥/١/٤/٢ الأصل أن يكون الوقف مؤبدا، ويجوز أن يكون\nمؤقتًا بمدةٍ أو مقيدًا بحال إذا نَصَّ الواقف على ذلك، فإن\nانتهت مدة الوقف، أو حصل ما قيد به، عاد الموقوف إلى\nالمالك أو ورثته.\n٦/١/٤/2 يصح الوقف المطلق، وهو ما لم يحدد الواقف\nمصرفه، ويُصرف في وجوه الخير التي يراها الناظر\nأو القاضي.\nالمعايير الشرعية\n٢ / ٧/١/٤ يحرُمُ عقد الوقف إذا كان لغرض غير مشروع،\nويُستعاض عنه بما هو مشروع.\n٢/ ٨/١/٤ لا يصح وقف المدين إذا كان يؤدي إلى الإضرار\nبالغرماء.\n٢/٤/٢ شخصية الوقف\nللوقف شخصية اعتبارية لها ذمة مالية مستقلة، تجعله أهلا للإلزام\nوالالتزام، وهي منفصلة عن شخصية الناظر والموقوف عليهم.\n٣/٤/٢ الواقف:\n١/٣/٤/٢ يشترط أن يكون الواقف أهلا للتبرع في ماله،\nويراعى ما سيأتي في البند (٢ / ٤ / ٥ ) .\n٢/٣/٤/٢ إذا كان الواقف شخصا حكميًّا ( شخصية اعتبارية)\nفيجب أن يكون الوقف بقرار من الملاك أو من يملك هذا\nالتصرف، ما لم يكن مخالفًا للأنظمة والقوانين.\n٣/٣/٤/2 لا ينعقد وقف المحجور عليه للسفه، أما\nالمحجور عليه لدين فيتوقف على إجازة الدائنين،\nوكذا إذا أحاطت ديونه بموجوداته ولو لم يُحكم عليه\nبالإفلاس أو الحجر.\n٤/٣/٤/2 الوقف في مرض الموت له حكم الوصية.\n٢/ ٤ / ٥/٣ يصح وقف غير المسلم مع مراعاة أحكام الوقف\nوشروطه.\nالمعيار الشرعي رقم (٦٠)\nالوقف\n٤/٤/٢ الموقوف عليه:\n١/٤/٤/٢ يشترط في الموقوف عليه أن يكون جهة مباحة.\n٢/٤/٤/٢ يصح الوقف على النفس، كأن يقول: جعلتُ هذا\nالوقف على نفسي، ثم على وجوه الخير.\n٢ / ٤ / ٣/٤ يصح أن يكون الموقوف عليه جهة منقطعة، وفي\nحال انقطاع الموقوف عليه فإنه يُصرَفُ إلى وجوه الخير\nالمشابهة.\n٤/٤/٤/٢ لا يشترط أن يكون الموقوف عليه موجودًا وقت\nالوقف.\n٥/٤/٤/٢ يجوز أن يخص الواقف بعض الأولاد بالوقف،\nأو بزيادة في الحصص إذا كان هناك غرض صحيح؛\nكالفقراء، أو المطلقات، أو ذوي الاحتياجات الخاصة.\n٥/٤/٢ الموقوف:\n١/٥/٤/٢ يشترط في الموقوف ما يأتي:\nأ- أن يكون مالا متقوّما شرعًا، معلومًا أو يئول إلى العلم.\nب- أن يكون مملوكًا للواقف ملكا بانا أو تابعا لأصل مملوك؛\nكأن يوقف أرباحًا لم تظهر لأسهم يملكها.\n٢ / ٤ / ٥ / ٢ إذا وقف ما فيه شرط الخيار للغير، فيكون متوقفا\nعلى إجازة من له الخيار ، فإن أجازه نفذ الوقف من حين\nإنشائه، وإلا فيعد الوقف لاغيا من أصله.\nالمعايير الشرعية\n٢ / ٤ / ٣/٥ يصح وقف ما فيه حق شفعة للغير، فإن استحق\nالموقوف بالشفعة، فيجعل عوضه في وقف مثله.\n٤/٥/٤/٢ إذا وقف الراهن المرهون فيصح الوقف، ويتوقف\nنفاذه على إحدى الحالات الآتية:\nأ- تنازل المرتهن عن حقه في الرهن.\nب - سداد الدين.\nج - أن يبقى شيء من الرهن بعد استيفاء الدين منه؛ فينفذ\nالوقف فيما بقي.\nومتى نفذ الوقف في أي من الحالات السابقة، فيكون\nنفاذه من حين إنشائه.\n٦/٤/٢ يجوز وقف العقار، ويدخل معه المنقولات التابعة له،\nالموضوعة فيه على نية البقاء.\n٧/٤/٢ يجوز وقف المنقول؛ كالمركبات، والأجهزة والآلات،\nوأدوات الإنتاج، والمواقع الإلكترونية والتطبيقات الرقمية.\n٨/٤/٢ يجوز وقف الحقوق المعنوية المباحة؛ كوقف حق\nالتأليف، أو براءة الاختراع للتصدق بريعها أو منفعتها.\n٩/٤/٢ من حاز أموالا بطريق محرمة ووجب عليه شرعا التخلص\nمنها بصرفها في أوجه الخير ، يجوز له أن يوقفها على أوجه الخير\nالعامة، ولا يجوز له أن ينتفع بهذا الوقف بوجه من الوجوه.\n١٠/٤/٢ من حاز أموالاً لها عائد محرم كـ(السندات)، وجب عليه\nالمعيار الشرعي رقم (٦٠)\nالوقف\nالخروج منها، وصرف عوائدها إلى وجوه الخير، فإن وقف\nتلك الأموال على وجوه الخير العامة، صح الوقف مع وجوب\nالاستعاضة عنها بما له عائد مباح.\n١١/٤/٢ يجوز وقف المشاع، سواء أكان قابلا للقسمة أم غير قابل\nلها، وإذا أجر المشاع فيكون للوقف حصته من الأجرة، ويمكن\nأن تؤجر الحصة الموقوفة وتستغل المنافع بالمهايأة المكانية أو\nالزمانية، ويكون للمستحقين الريع الخاص بحصة الوقف.\n١٢/٤/٢ يجوز وقف المنافع من مالكها، ويكون الوقف للاستعمال\nأو الاستغلال أو الإيجار. فإن كان ملك المنافع بالاستئجار\n- مثلا - فيشترط ألا يمنعه المؤجر من إعادة التأجير، وألا يكون\nالوقف لمدة أطول من مدة الاستئجار.\n٢/ ١٣/٤ وقف النقود:\n٢ / ٤ / ١٣ / ١ يجوز وقف النقود ولو كانت دينا في الذمة،\nمثل: أرصدة الحسابات الجارية، ويكون الانتفاع بها إما\nبالإقراض المشروع أو استثمارها بالطرق المشروعة،\nوما زاد من النقد عن المبلغ الموقوف فهو الغلة تصرف\nعلى الموقوف عليهم؛ ومن ذلك استثمارها في تأسيس\nالصناديق الوقفية التي يكون الغرض منها جمع الأموال\nوتنميتها وإقراضها.\n٢ / ٤ / ١٣ / ٢ يجوز وقف الحسابات الاستثمارية على سبيل\nالتأبيد أو التأقيت، ويجري عليها أحكام وقف النقود.\nالمعايير الشرعية\n٢/ ١٣/٤ / ٣ إذا استثمرت النقود الموقوفة في شراء أصول،\nفإن تلك الأصول لا تكون وقفا بعينها مكان النقد،\nويجوز بيعها للاستثمار الأكثر مصلحة للوقف، ويكون\nالأصل الموقوف هو المبلغ النقدي.\n٢ / ٤ / ١٣ / ٤\n١٣ / ٤ يُعدُّ النقد المسمى وقت الوقف هو الأصل\nالموقوف، ولا أثر لتغير القوة الشرائية على قيمة الأصول\nالنقدية الموقوفة، ويجوز للواقف أن يشترط أن جزءًا من\nريع الوقف يلحق الأصل النقدي الموقوف.\n٥/١٣/٤/٢ ينبغي التحوط بصيغ شرعية لحماية رأس مال\nالوقف النقدي، والتحوط من مخاطر فروق أسعار\nالعملات وتغير قيمتها، وفق ما ورد في المعيار الشرعي\nرقم (٤٥) بشأن حماية رأس المال والاستثمارات.\n١٤/٤/٢ وقف الشركات والأسهم:\n٢/ ١/١٤/٤ يجوز وقف الشركات، أو حصة منها، أو أسهم\nالشركات المساهمة المباح تملكها شرعًا، فتكون\nحينئذ وقفًا بعينها لا يجوز التصرف فيها إلا وفق\nشروط الاستبدال الواردة في الفقرة (٥/١/١٠)،\nوأما موجوداتها فيجوز تقليبها وفق الأنظمة والأعراف\nالتجارية؛ لأنها من الأوقاف الاستثمارية، وينظر البند\n.(٢/٢/٢/٢)\n٢/١٤/٤/٢ تُعَدُّ الزيادة في قيمة الأسهم الموقوفة زيادة\nرأسمالية على أصل الوقف وليست ريعًا، بخلاف أسهم\nالمعيار الشرعي رقم (٦٠)\nالوقف\nالمنحة التي مصدرها من الربح؛ فإنها تكون ريعا ما لم\nيشترط الواقف ضمها إلى أصل الوقف.\n٣/١٤/٤/٢ إذا صُفّيت الشركة الموقوفة، أو الموقوفة أسهم\nفيها، فتطبق أحكام الاستبدال وفق نص الواقف وما\nتقتضيه مصلحة الوقف والموقوف عليه.\n٢ / ٤ / ٤/١٤ عند وقف السهم فإن النظام الأساسي للشركة\nوالضوابط القانونية التي قامت عليها تُعَدُّ من شرط\nالواقف، ما لم تخالف أحكام ومبادئ الشريعة الإسلامية.\n١٥/٤/2 وقف الصناديق الاستثمارية والصكوك\n٢ / ٤ / ١/١٥ يجوز وقف الصكوك الاستثمارية ووحدات\nالصناديق الاستثمارية المباحة، سواء أكان ذلك مؤبدا\nأم مؤقتا:\nأ- فإن كان وقفها على سبيل التأبيد، فتصرف توزيعاتها\nالدورية في مصارف الوقف، ويعاد استثمار قيمتها عند\nإطفائها في صكوك أخرى أو وحدات صناديق استثمارية\nبحسب الحال، أو بأي أصل استثماري يحقق عائدًا\nللوقف، وفق نص الواقف وما تقتضيه مصلحة الوقف\nوالموقوف عليه.\nب - وإن كان وقف الصكوك أو وحدات الصناديق\nالاستثمارية على سبيل التأقيت، فتصرف التوزيعات\nالدورية في مصارف الوقف، مع مراعاة الآتي:\nالمعايير الشرعية\nأن الصكوك والصناديق الاستثمارية تختلف من\nحيث أنواعها وريعها وتوزيعاتها واستردادها،\nوالعبرة في تعيين الأصل والربح بنوع الصكوك\nوالوحدات الاستثمارية، وشروط وأحكام نشرة\nالإصدار أو الاكتتاب دون مخالفة نص الواقف.\nأن الأصل في وقف الصكوك ووحدات الصناديق\nالاستثمارية أن يكون محل الوقف هو الصكوك أو\nالوحدات ذاتها، ما لم ينص الواقف على أن الوقف\nلقيمتها.\nأنه إذا كان الوقف للقيمة، فإنه تطبق أحكام وقف\nالنقود، أما إذا كان الوقف للصكوك أو الوحدات\nالاستثمارية في ذاتها؛ فإن الحكم عند انتهاء مدة\nالوقف أو الإطفاء يختلف بحسب الحالات الآتية:\n1- أن تكون مدة الوقف أطول من مدة\nالصكوك أو الصناديق الاستثمارية، فيطبق\nعلى الإطفاء ما تقدم في البند (أ).\n۲- أن تكون مدة الوقف أقل من مدة الصكوك\nأو الصناديق الاستثمارية، فإن الواقف\nيسترجع عند انتهاء مدة الوقف ما وقفه\nمنها بعددها.\nأن تكون مدة الوقف مساوية لمدة الصكوك\nأو الصناديق الاستثمارية، فإن ما يدفع\nالمعيار الشرعي رقم (٦٠)\nالوقف\nللواقف عند الإطفاء يكون له، إلا أن يدفع\nبصفته ربحا، فإنه يأخذ - عندئذ - حكم\nريع الوقف.\n٢/ ٥ وثيقة الوقف\n١/٥/٢ ينبغي توثيق الوقف بالوسائل النظامية المعمول بها؛ حفظاً\nللوقف، وحماية له من الضياع والاعتداء، وفي جميع الأحوال\nينبغي الاستفادة من وسائل الإثبات القانونية المعاصرة بما يثبت\nالوقف.\n٢/٥/٢ يراعى في وثيقة الوقف أن تشتمل على: الاستهلال،\nوالسبب الداعي للوقف، واسم الواقف مع ما يثبت صفته وأهليته\nوملكيته، وتعيين محل الوقف ووصفه وصفا نافيًا للجهالة،\nومصارف الوقف، وشروطه، وتحديد الناظر ومهامه، وأجرته،\nوالخاتمة والشهود، وتوقيع الواقف، وتاريخ نفاذ الوقف.\n٦/٢ الشروط في الوقف:\n١/٦/٢ للواقف اشتراط كل ما لا يخالف الأحكام الشرعية في\nشؤون وقفه، وبما لا يخل بأحكام الوقف أو يؤثر في أصله،\nويجب العمل بشرطه، ويراعى في فهم شروط كل واقف ما\nعليه العرف في زمانه ومكانه.\n٢/٦/٢ للواقف أن يشترط انتفاعه أو ورثته بالوقف مدة حياته،\nأو مدة معلومة، أو الإنفاق منه على نفسه أو ورثته، أو قضاء\nدیونه.\nالمعايير الشرعية\n٣/٦/٢ للواقف أن يشترط أن يصرف من ريع الوقف الخيري على\nمن افتقر من ذريته، ثم يستمر صرف الريع في الخيرات.\n٤/٦/٢ يبطل الشرط المشتمل على ما هو محرم شرعا، أو الشرط\nالذي يُخِلُّ بالوقف أو يؤثر في أصله أو يتعذر تنفيذه، فيبطل\nالشرط ويصح الوقف بدونه ، مثل عدم عزل الناظر مهما كان\nالسبب؛ كما يبطل الشرط الذي يؤدي إلى تعطيل مصلحة الوقف\nأو الإخلال بالانتفاع به، مثل اشتراط البدء دائما بالمستحقين،\nولو كان الوقف محتاجا للصيانة والترميم.\n٥/٦/٢ إذا اشترط الواقف انتفاع الموقوف عليه بالوقف وحدد\nوجه الانتفاع ، وجب الالتزام به، وجاز للموقوف عليه أن ينتفع\nبه بنفسه أو بغيره، ولو بتأجيره للغير، ما لم يشترط الواقف أن\nيكون انتفاع الموقوف عليه بنفسه فقط.\n٦/٦/٢ للواقف أن يشترط لنفسه في وقفه تعديل شروط الوقف\nبما لا يخل بأصل الوقف.\n- نظارة الوقف\n١/٣ الناظر : هو كل من يتولى الإشراف على الوقف وإدارته، وتنمية\nموارده، وحفظ أصوله، وصرف ريعه في مصارفه وفق شرط الواقف،\nويتحمل مسؤولية إدارة الوقف، سواء كان فردا أو جماعة أو هيئة\nأو وزارة أو نحو ذلك، سواء قام بذلك بنفسه أو عَيَّنَ من يقوم به؛\nوقد يسمى المتولي، ولا يمنع أن يسمى بغير ذلك بحسب العرف؛\nكتسميته بالأمين ونحوه.\nالمعيار الشرعي رقم (٦٠)\nالوقف\n٢/٣ تعيين الناظر:\n١/٢/٣ النظارة على الوقف حق مقرر لمصلحة الوقف.\n٢/٢/٣ الأصل أن تعيين الناظر حق للواقف، مع مراعاة الأنظمة\nوالقوانين السارية في كل بلد، فإن لم يعين الواقف ناظرا فتعينه\nالجهة المختصة.\n٣/٣ قيود النظارة:\n١/٣/٣ تتقيد نظارة الوقف بالأحكام الشرعية ثم بشروط الواقف،\nما لم تتعارض الشروط مع الأحكام الشرعية أو مع ما تتحقق\nبه المصلحة حسب تقدير الناظر بعد موافقة الواقف أو الجهة\nالمختصة.\n٤/٣ استقلالية الأوقاف:\n١/٤/٣\nيجب استقلال الأوقاف إداريًا وماليا ومحاسبيا عن\nأموال الخزانة العامة، وأن تصرف أموال الأوقاف في مصارفها\nالمحددة وفق الأصول المحاسبية والمالية المتعارف عليها،\nغير المخالفة للأحكام الشرعية، مع التأكيد على دور الدولة في\nرعاية الأوقاف وحمايتها.\n٣/ ٥ ما يشترط في الناظر : يشترط في الناظر سواء أكان فردا أم عضوا في\nمجلس النظارة: العدالة، والعقل، والرشد، والكفاية.\n٦/٣ وظائف الناظر : من وظائف الناظر ما يأتي:\n١/٦/٣ تنفيذ شروط الواقف.\nالمعايير الشرعية\n٢/٦/٣ إدارة الوقف وصيانته وتنميته واستثماره.\n٣/٦/٣ الاستفادة من الوسائل النظامية في حفظ أصول الوقف،\nمثل : التأمين على الوقف إن كان من طبيعته ذلك؛ على أن يكون\nتأمينا إسلاميًا، مع مراعاة أحكام ما سيأتي في الفقرة (٤)؛ وكذا\nتأسيس شركة ذات غرض خاص لحماية الوقف عند استثماره،\nأو الاستدانة عليه أو الاستدانة منه.\n٤/٦/٣ تمثيل الوقف والدفاع عن حقوقه، ودفع أجور وكلاء\nالدعاوى المرفوعة على الوقف ومصروفات توثيقه.\n٥/٦/٣ تحصيل ريع الوقف وصرفه في مصارفه، وأداء ديون\nالوقف وحقوق المستحقين.\n٦/٦/٣ الالتزام عند تبديل الوقف أو إبداله أو استبداله بما ورد في\nشروط الاستبدال في البند (١/١٠/ ٥).\n٧/٦/٣ إعداد حسابات للوقف تكون مستقلة عن غيرها، وفق\nضوابط وأسس المحاسبة حسب العرف.\n/ صلاحيات الناظر : لناظر الوقف من الصلاحيات ما يأتي:\n١/٧/٣ تنظيم طريقة إدارة الوقف ورعاية مصالحه بما يحقق\nمصلحة الوقف.\n٢/٧/٣ وضع اللوائح والتنظيمات وضوابط العمل التي تحقق\nمصلحة الوقف، وتعديلها حسب المصلحة.\n٣/٧/٣ مراعاة المصلحة وتقدير الحاجة في مصارف الوقف بما\nلا يخالف شروط الواقف.\nالمعيار الشرعي رقم (٦٠)\nالوقف\n٤/٧/٣ تفويض غيره ببعض صلاحياته عند الحاجة.\n٥/٧/٣ يد الناظر يد أمانة ، لا يضمن إلا بالتعدي أو التقصير\nأو مخالفة شروط الواقف؛ ومن التقصير مخالفة أسس وضوابط\nالحوكمة والمحاسبة والإدارة الرشيدة بحسب العرف.\n۸/۳ محظورات النظارة: يحظر على الناظر ما يأتي:\n١/٨/٣ مخالفة الأحكام الشرعية وشروط الواقف.\n٢/٨/٣ التعدي على الوقف أو التقصير فيه.\n٣/٨/٣ المحاباة أو شبهتها؛ كأن يؤجر الوقف لنفسه أو لولده\nالذي في ولايته، أو يؤجره لمن لا تقبل شهادتهم له (أحد\nالزوجين والأصول والفروع ممن ليسوا في ولايته)، مخالفًا\nمبادئ الحوكمة بحسب العرف.\n٤/٨/٣ إعارة الوقف لغير الموقوف عليهم، فإن أعارها لزم الناظر\nأجرة المثل.\n٥/٨/٣ رهن الوقف أو الاستدانة عليه دون مراعاة ما ورد في\nالفقرة (٥) والفقرة (٦).\n٩/٣ أجرة الناظر :\n١/٩/٣ يستحق الناظر أجرة على نظارته ما لم يتنازل عن ذلك،\nوالأولى - دفعا للنزاع - النص على أجرة الناظر، وتُصرف من\nغلة الوقف.\n٢/٩/٣ إذا عين الواقف مقدار أجرة الناظر فتصرف حسب تعيينه،\nالمعايير الشرعية\nوإن لم يعينها الواقف فتعينها الجهة المختصة إن وجدت، وإلَّا\nفيستحق أجرة المثل.\n٣/٩/٣ يجوز أن تكون أجرة الناظر مبلغا محددًا، أو نسبة من\nالريع.\n٤/٩/٣ يعاد النظر في تحديد أجرة الناظر من قبل الجهة المختصة\nعند الحاجة.\n٥/٩/٣ إذا كان إجمالي الريع أقل من أجرة الناظر؛ قدّمت الصيانة\nوما في حكمها من المصروفات الضرورية لاستمرار الوقف،\nويكون المتبقي من الأجرة دينا على الوقف.\n١٠/٣ عزل الناظر :\n١/١٠/٣ للناظر عزل نفسه ولو كان معينا من الواقف، وعليه أن يبلغ\nالواقف بذلك، أو الجهات المختصة في مدة مناسبة.\n٢/١٠/٣ للواقف عزل الناظر إذا اشترط في وثيقة الوقف أن له عزله،\nأو كان ذلك لمصلحة الوقف، أو لتعدي الناظر أو تقصيره.\n٣/١٠/٣ للقاضي أو الجهة المختصة عزل الناظر المعين من قبل\nالواقف، أو من قبل قاضي غيره أو جهة مختصة أخرى، إذا تعدى\nأو قصر أو أخل بأحد الشروط المذكورة في وثيقة الوقف.\n٤- صيانة الوقف\n١/٤ يُقدَّمُ ما يحتاجه الوقف من صيانة أو ترميم على غيره من المصارف، مع\nمراعاة مصلحة الوقف في ترتيب أعمال الصيانة وتنفيذها؛ ولا تحتاج\nالصيانة وعمارة المتهدم من أعيان الوقف إلى نص الواقف عليها.\nالمعيار الشرعي رقم (٦٠)\nالوقف\n٢/٤ يجوز تخصيص مبلغ سنوي من غلة الوقف لأغراض الصيانة والترميم بما\nيتوافق مع الأسس والمعايير الفنية والمحاسبية، ولو لم يشترط الواقف\nذلك، وعند استثمار المخصص فيكون بصيغ سهلة التسييل، ويُضَم ريع\nالاستثمار للمبلغ المخصص، ويرد ما استغني عنه للمستحقين.\n٣/٤ عند عدم كفاية مبالغ الصيانة أو الترميم؛ فللناظر أن يأذن لمستأجر\nالوقف بالصيانة والترميم وفقا للأسس الفنية المتعارف عليها، وتكون\nله حينئذ الأولوية في استمرار استئجاره للوقف حتى يستوفي دينه على\nالوقف.\nه - الاستدانة على الوقف\nالاستدانة على الوقف لها حالان\n١/٥ الحال الأولى: الاستدانة في حال الأصول الموقوفة بأعيانها:\nتجوز الاستدانة في هذه الحال بالاقتراض المشروع، أو الشراء بالأجل،\nأو بالحصول على تمويل مباح شرعًا، على أن يكون ربح التمويل بسعر\nالمثل - لكل ما هو ضروري لبقاء أصل الوقف واستدامته دون وجود\nغلة تكفي لذلك؛ مثل : صيانة الوقف أو عمارته الضرورية، أو دفع\nالالتزامات المالية على الوقف كالرسوم وفواتير الخدمات، أو دفع\nمستحقات القائمين على الوقف أو العاملين لتحقيق أغراضه إذا خِيفَ\nتعطل الانتفاع به.\nأما ما لم يكن ضروريًا مما يحقق مصلحة أو منفعة زائدة للوقف؛\nفلا تجوز الاستدانة لأجله إلا بشرط الواقف أو إذن الجهة المختصة،\nمع مراعاة مَقْدِرَة غلة الوقف على تحمل عبء التمويل وسداده.\nالمعايير الشرعية\n٢/٥ الحال الثانية: الاستدانة في حال الأوقاف الاستثمارية:\nتجوز الاستدانة في هذه الحال لتنمية الأوقاف وفق الأعراف التجارية،\nمع مراعاة مصلحة الوقف وكفاية غلته لسداد تلك الالتزامات.\n٦- رهن الوقف\n١/٦ لا يجوز رهن الأصول الموقوفة بأعيانها حتى في الأحوال التي يجوز\nفيها الاستدانة على الوقف.\n٢/٦ يجوز رهن الأوقاف الاستثمارية متى جازت الاستدانة عليها وفق\nالضوابط المذكورة في البند (٢/٥ ) ، ويدخل في ذلك استصدار\nخطاب ضمان بنكي أو اعتماد مستندي بضمان أموال الأوقاف\nالاستثمارية.\n- إقراض مال الوقف وضمان الغير به\nلا يجوز إقراض مال الوقف، ولا أن يكون ضامنا لديون الغير، إلا إذا كان ذلك\nبنص الواقف، أو كان من أغراض الوقف، أو كان يحقق مصلحة الوقف بإذن الجهة\nالمختصة؛ ويجب أن يوثق ذلك بالضمانات الكافية.\n- استثمار الوقف\n١/٨ يجوز استثمار ريع الوقف في الحالات التي لا تؤثر على توزيعه على\nمستحقيه؛ وذلك إذا نَصَّ الواقف على استثمار بعضه، أو في حال فترة\nالانتظار للمستحقين.\n٢/٨ يجب عند استثمار ريع الوقف أو الأوقاف الاستثمارية اتخاذ جميع\nالوسائل الكفيلة بتطويره والمحافظة عليه، والاستفادة من الطرق\nالمعيار الشرعي رقم (٦٠)\nالوقف\nالحديثة المشروعة للاستثمار بمقتضياتها، مع مراعاة أحكام الوقف\nالشرعية وشروط الواقفين.\n٣/٨ ينبغي الاستعانة بالخبراء المتخصصين في الاستثمار؛ كالمؤسسات\nالمالية الإسلامية.\n٤/٨ تعد الإجارة من الصيغ الاستثمارية للأوقاف، فتصح إجارة الوقف،\nوالأصل في مدة إجارة الوقف ألا تكون طويلة عرفا إلا لمصلحة بينة،\nوالأولى في الإجارة الطويلة أن تكون الأجرة متغيرة مربوطة بمؤشــــر\nمنضبط معلوم، لا تقل عن أجرة المثل. وينظر المعيار الشرعي رقم (۹)\nبشأن الإجارة والإجارة المنتهية بالتمليك.\n٥/٨ لا تجوز إجارة الأعيان الموقوفة أو المنافع الموقوفة بأقل من أجرة\nالمثل إلا لمصلحة راجحة، فإن أُجرت بأقل من أجرة المثل لغير\nمصلحة راجحة، وبغَيْنِ فاحش، ضمن الناظر الفرق، وعليه المطالبة\nبفسخ العقد إلا إذا قبل المستأجر الزيادة.\n٦/٨ يمكن تطوير أراضي الوقف بالصيغ الاستثمارية المباحة؛ ومن ذلك:\n١/٦/٨ تطبيق صيغة الاستصناع على أرض الوقف، وقد يكون\nذلك عن طريق عقود البناء والتشغيل والإعادة (B.O.T)، وينظر\nالبند (۱/۲/۳) من المعيار الشرعي رقم (۱۱) بشأن الاستصناع\nوالاستصناع الموازي.\n٢/٦/٨ تطبيق صيغة المشاركة المتناقصة المنتهية بالتمليك\nللوقف، بتمويل جماعي من الوقف ومن جهة التمويل\nللمشاركة في إنشاء المباني، مع بقاء أرض الوقف خارج\nالمعايير الشرعية\nالمشاركة، والاشتراك في عائد إيجار المباني إلى حين تملك\nالوقف لجميع المباني . وينظر البند ( ٥ / ٨) من المعيار الشرعي\nرقم (۱۲) بشأن الشركة (المشاركة) والشركات الحديثة.\n٣/٦/٨ تطبيق صيغة الإجارة الموصوفة بالذمة المنتهية بالتمليك\nللوقف، بإجارة جهة تمويل المباني الموصوفة التي ستنشأ على\nأرض الوقف، وانتهائها بتملك الوقف للمباني. وينظر البند\n(٣/ ٥) من المعيار الشرعي رقم (۹) بشأن الإجارة والإجارة\nالمنتهية بالتمليك.\n٤/٦/٨ تطبيق صكوك الإجارة على أرض الوقف. وينظر المعيار\nالشرعي رقم (۱۷) بشأن صكوك الاستثمار.\n/ الالتزام في إدارة الوقف بأفضل الممارسات الإدارية ومعايير\nالحوكمة.\n۹- مصارف الوقف\n١/٩ لا تنحصر مصارف الوقف المباحة في مجال معين، وهي متنوعة\nبحسب الزمان والمكان والحال.\n٢/٩ يتعين صرف ريع الوقف فيما حدده الواقف.\n٣/٩ لا يجوز تغيير مصرف نص عليه الواقف إلا عند الضرورة بعد موافقة\nالجهة المختصة.\n٤/٩ ما فَضَلَ من الريع بعد حوائج الوقف الأساسية، ومصارفه المحددة\nمن قبل الواقف، فإمَّا أن يُستثمر لمصلحة الوقف وفق ما جاء في\nالمعيار الشرعي رقم (٦٠)\nالوقف\nالفقرة (۸)، أو يُصرف في أوجه الخير المشابهة لشرط الواقف إن\nوجدت، وإلا فيصرف في وجوه الخير العامة.\n٥/٩ ما يتملكه الوقف لا يخلو من حالات\n١/٥/٩ الحال الأولى : أن يكون ذلك باستبدال بعض أصول\nالوقف أو بيعها، فيأخذ البدل حكم المبدل منه.\n٢/٥/٩ الحال الثانية: أن يكون ذلك ناتجا من ريع الوقف فيأخذ\nحكم الريع.\n٣/٥/٩ الحال الثالثة: أن يكون ذلك بتبرع للوقف؛ فإن قصد\nالمتبرع أن يكون وقفًا فله حكم الوقف بحسب نوع الوقف\nالمتبرع له، وفق التفصيل المبين في البند ٢/ ٢ / ٢، وإن قصد\nغير الوقف، كالهبة والصدقة، فيكون مملوكًا للوقف وليس\nوقفا.\n٦/٩ للناظر بعد إذن الجهة المختصة وظهور المصلحة الراجحة، تخصيص\nجزء من ريع الوقف يُضافُ لأصل الوقف نفسه، ما لم يشترط الواقف\nخلاف ذلك؛ فإن كان الموقوف عليهم معينين، فيشترط حينئذ موافقتهم\nعلى أن يكون محققا لمصلحة الوقف، وغبطة الموقوف عليهم.\n٩/ ٧ ينبغي تخصيص جزء من فائض ريع الوقف بقدر حاجة الوقف له في\nالمستقبل، وما فَضَل بعد ذلك فينطبق عليه ما جاء في البند (٤/٩).\n٨/٩ لا مانع من تكوين مخصصات من ريع الوقف بحسب المصلحة، فإن\nزال موجب المخصص، فيُصرَفُ في مصارف الوقف.\nالمعايير الشرعية\n٩/٩ يجوز خلط إيرادات الأوقاف المتعدّدة إذا كان مصرفها واحدا لغرض\nتوزيعها في ذلك المصرف، ويبقى كل وقف مستقلا عن الآخر في\nذمته المالية ونفقاته وأجرة نظارته ونحو ذلك؛ ومثلها في جواز خلط\nالإيرادات: الأوقاف مجهولة المصرف، أو المنقطع مصرفها.\n١٠/٩ الازدحام في المصرف:\n١/١٠/٩ يقدم في الصرف من الريع عند ازدحام المصارف ما يحفظ\nأصل الوقف، ثم التزامات الوقف تجاه العاملين والمتعاملين\nمعه، وفيما عدا ذلك فيلتزم بشرط الواقف في ترتيب المصارف،\nويكون لكل مصرف نصيبه بقدره.\n٢/١٠/٩ إن كان الوقفُ منفعة يتعذر على الموقوف عليهم\nاستيفاؤها في وقت واحد، أو كان على محصورين مستوين في\nاستحقاقهم لا يستوفيها جميعهم، فيجوز استيفاؤها بالمهايأة،\nفإن تعذرت المهايأة واصطلحوا على أن ينتفع بها البعض\nويعوض المنتفعون الباقين فيجوز.\n٣/١٠/٩ إذا كان الوقف على أشخاص محصورين معينين،\nوحصل نقص في الريع؛ فإن النقص يدخل على جميعهم بنسب\nحصصهم.\n٤/١٠/٩ إن كان من مصارف الوقف العاملون في الوقف كـ (الناظر\nوالحارس)، وحصل نقص في الريع، فينظر :\n٩ / ١٠ / ١/٤ إن كان نصيب الواحد منهم لا يقل عن أجرة مثله،\nأو قل ورضي به، أو وجد من يعمل به؛ فلا يزاد عليه.\nالمعيار الشرعي رقم (٦٠)\nالوقف\n٩ / ١٠ / ٤ / ٢ إن كان نصيب الواحد منهم يقل عن أجرة مثله\nولم يوجد من يعمل به، فيعطى ما يكمل به أجرة مثله،\nفإن تعذرت زيادته؛ فللناظر مراعاة مصلحة الوقف\nبتقليص ما يكفي من العاملين.\n١٠- عوارض الوقف:\n١/١٠ استبدال الوقف:\n١/١/١٠ الاستبدال في الوقف نقل أصل الوقف من محله إلى\nمحل آخر .\n٢/١/١٠ مع مراعاة شروط الاستبدال المبينة في البند ( ١٠ / ١ / ٥)،\nيجوز استبدال الوقف في الحالات الآتية:\n١/٢/١/١٠ إذا كان مأذونا به بنص الواقف.\n١/١٠/ ٢ / ٢ إذا تعطلت منافع الوقف، أو تعذر استيفاء\nالمنفعة؛ فيجوز استبداله بأفضل منه من جنسه.\n٣/٢/١/١٠ إذا كان في جمع الأوقاف المتعطلة إحياء لها،\nفتدمج في وقف واحد بحسب حصة كل وقف.\n٤/٢/١/١٠ إذا كان في الاستبدال مصلحة شرعية ظاهرة\nللوقف لا يمكن تحقيقها إلا بالاستبدال؛ فيجوز\nالاستبدال بأفضل منه من جنسه.\n١/١٠/ ٢ / ٥ إذا كان من الأوقاف الاستثمارية التي جرى\nالعرف التجاري باستبدالها للأغراض الاستثمارية.\nالمعايير الشرعية\n٣/١/١٠ يجب استبدال الوقف إذا تحول محله إلى محرم، كمن\nوقف أسهما مباحة فتحولت فيما بعد إلى محرمة. وينظر البند\n(٣/ ٤ / ٨) من المعيار الشرعي رقم (۲۱) بشأن الأوراق المالية\n(الأسهم والسندات).\n٤/١/١٠ إذا أراد ناظر الوقف المشاع أو شريك الوقف المشاع\nالقسمة فيما لا يقبلها ؛ يُجبر الممتنع على البيع ويجعل ثمن\nالحصة الموقوفة في وقف مثله ، كما يجبر الممتنع على القسمة\nفيما يقبلها إن طلبها ناظر الوقف أو الشريك.\n٥/١/١٠ شروط استبدال الوقف\nيشترط في جميع حالات الاستبدال السابقة توافر جميع الشروط\nالآتية:\n١/٥/١/١٠ أن تتحقق بالاستبدال المصلحة للوقف.\n٢/٥/١/١٠ أن تنتفي التهمة والمحاباة في الاستبدال.\n١٠/ ١ / ٥ / ٣ ألا يكون البدل أقل قيمة ولا أقل ريعا من\nالمستبدل به وفق تقويم الخبراء العدول.\n٤/٥/١/١٠ المبادرة إلى شراء البدل فورًا إلا ما تقتضيه\nالحاجة لتحصيل البدل المناسب.\n١٠ / ١ / ٥ / ٥ أن يكون الاستبدال للأصول الموقوفة بأعيانها\nبموافقة الجهة المختصة - إن وجدت - أو بفتوى شرعية\nمعتبرة.\nالمعيار الشرعي رقم (٦٠)\nالوقف\n١٠ / ٢ انقطاع جهة الوقف : إذا انقطعت الجهة الموقوف عليها - واحدة كانت\nأم أكثر - فإن الوقف يصرف إلى الجهة التي تليها إن رتب الواقف\nالجهات، وإلا فيصرف إلى جهة مشابهة ، فإن لم توجد فيصرف إلى\nوجوه الخير العامة. وينظر البند (٣/٢/١/١٠).\n١١- انتهاء الوقف\nينتهي الوقف المؤقت بانتهاء مدته، وينتهي الوقف المقيد بحصول القيد،\nوينتهي الوقف بالتلف الكلي للموقوف، سواء أكان الوقف مؤقتًا أم مقيدًا أم مؤبدا.\n١٢- تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ٣٠ جمادى الآخرة ١٤٤٠هـ، الموافق 7 آذار\n(مارس) ۲۰۱۹م.\nالمعايير الشرعية\nاعتماد المعيار\nاعتمد المجلس الشرعي معيار الوقف في اجتماعه السابع والخمسين المنعقد\nفي مملكة البحرين خلال الفترة ٣٠ جمادى الآخرة - ۲ رجب ١٤٤٠ هـ يوافقه ٧-٩\nآذار (مارس) ۲۰۱۹م.\nالمعيار الشرعي رقم (٦٠)\nالوقف\nمُلْحَقُ ( أ )\nنبذة تاريخية عن إعداد المعيار\nبناء على اقتراح من مركز استثمار المستقبل للأوقاف والوصايا بتطوير معيار\nالوقف الجديد، يصدر عن هيئة المحاسبة والمراجعة للمؤسسات المالية الإسلامية،\nفقد قرر المجلس الشرعي في اجتماعه (٤٧) الذي عُقد في المدينة المنورة خلال\nالفترة من ۱۰ جمادى الآخرة ١٤٣٨ هـ يوافقه ۹ مارس ۲۰۱۷م إلى ١٣ جمادى\nالآخرة ١٤٣٨ هـ يوافقه ۱۲ مارس ۲۰۱۷ م الموافقة على المشروع، وكَلَّفَ لجنة\nفرعية واستشارية خاصة لمناقشة مسودة مشروع المعيار الذي تم إعداده بهذا الشأن\nمن قبل مركز استثمار المستقبل للأوقاف والوصايا.\nوعليه؛ فقد اجتمع فريق العمل بهذا المشروع عشرة اجتماعات مطولة في\nالرياض، ناقش خلالها مسودة مشروع المعيار، وأدخل التعديلات التي رآها مناسبة.\nاجتمعت اللجنة الفرعية لهذا المشروع أربعة اجتماعات في الرياض، ناقشت\nخلالها مسودة مشروع المعيار، وأدخلت التعديلات التي رأتها مناسبة، ورفعت\nالمسودة إلى اللجنة الاستشارية.\nاجتمعت اللجنة الاستشارية لهذا المشروع اجتماعين في الرياض ناقشت\nخلالهما مسودة مشروع المعيار، وأدخلت التعديلات التي رأتها مناسبة، ورفعت\nمسودة المعيار إلى المجلس الشرعي الموقر.\nالمعايير الشرعية\nناقش المجلس الشرعي في اجتماعه رقم (٥٠) الذي عقد في مملكة البحرين\nخلال الفترة من ۲۷ صفر ١٤٣٩ هـ يوافقه ١٦ نوفمبر ۲۰۱۷م إلى ٢٩ صفر ١٤٣٩ هـ\nيوافقه ۱۸ نوفمبر ۲۰۱۷م بمقر أمانة الأيوفي - مملكة البحرين مسودة مشروع المعيار،\nوأدخل التعديلات التي رآها مناسبة، وقرر عرضها على جلسات الاستماع.\nبناء على توجيه المجلس الشرعي بعرض المسودة على جلسات الاستماع\nفقد عقدت الأمانة العامة خمس جلسات استماع في كل من: الرياض، بتاريخ ٢٣\nربيع الأول ١٤٣٩ هـ، يوافقه ۱۱ ديسمبر ۲۰۱۷م، وفي الجزائر بتاريخ ٢٦ ربيع الأول\n١٤٣٩ هـ يوافقه ١٤ ديسمبر ۲۰۱۷م ، وفي السودان بتاريخ ٢٦ ربيع الأول ١٤٣٩هـ،\nيوافقه ١٤ ديسمبر ۲۰۱۷ م ، وفي المغرب بتاريخ ٢٧ ربيع الأول ١٤٣٩هـ، يوافقه\n١٥ ديسمبر ۲۰۱۷م، وفي الكويت بتاريخ ٢ ربيع الآخر ١٤٣٩هـ، يوافقه ٢٠ ديسمبر\n۲۰۱۷م، حضرها عدد من العلماء والفقهاء والخبراء من ممثلي البنوك المركزية،\nوالمؤسسات المالية الإسلامية، ومكاتب المحاسبة والمراجعة والمحاماة، وأساتذة\nالجامعات، وغيرهم من المعنيين بهذا المجال، وقد تمت مناقشة مسودة المعيار\nتفصيلا، وجمع ما أبداه العلماء والخبراء من ملاحظات ومقترحات.\nناقش المجلس الشرعي في اجتماعه رقم (٥٢) المنعقد في المدينة المنورة\nخلال الفترة من ۲۰ جمادى الآخرة ١٤٣٩هـ، يوافقه ۸ مارس ۲۰۱۸ م إلى ۲۲\nجمادى الآخرة ١٤٣٩ هـ ، يوافقه ۱۰ مارس ۲۰۱۸م ملاحظات ومقترحات جلسات\nالاستماع الخمسة، وأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٥٣) المنعقد في المدينة المنورة\nخلال الفترة من ۱۰ شعبان ١٤٣٩هـ، يوافقه ٢٦ أبريل ۲۰۱۸م إلى ۱۲ شعبان\n١٤٣٩هـ، يوافقه ٢٨ أبريل ۲۰۱٨م مسودة مشروع المعيار، وأدخل التعديلات التي\nرآها مناسبة.\nالمعيار الشرعي رقم (٦٠)\nالوقف\nناقش المجلس الشرعي في اجتماعه رقم (٥٤) المنعقد في سلطنة عمان خلال\nالفترة من ٢٦ ذي الحجة ١٤٣٩هـ، يوافقه ٦ سبتمبر ۲۰۱٨ م إلى ۲۸ ذي الحجة\n١٤٣٩ هـ يوافقه ٨ سبتمبر ۲۰۱۸م مسودة مشروع المعيار، وأدخل التعديلات التي\nرآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٥٥) المنعقد في المدينة المنورة\nخلال الفترة من ۲۲ صفر ١٤٤٠هـ، يوافقه ١ نوفمبر ۲۰۱۸م إلى ٢٤ صفر ١٤٤٠هـ\nيوافقه ۳ نوفمبر ۲۰۱۸م مسودة مشروع المعيار، وأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٥٦) المنعقد في مملكة البحرين\nخلال الفترة من ۲۰ ربيع الآخر ١٤٤٠هـ، يوافقه ٢٧ ديسمبر ٢٠١٨ م إلى ٢٢\nربيع الآخر ١٤٤٠هـ، يوافقه ۲۹ ديسمبر ۲۰۱۸م مسودة مشروع المعيار، وأدخل\nالتعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٥٧) ، المنعقد في مملكة البحرين\nخلال الفترة من ۳۰ جمادى الآخرة - ٢ رجب ١٤٤٠هـ، يوافقه ۷-۹ آذار (مارس)\n۲۰۱۹م، مستند الأحكام الشرعية للمسودة، واعتمد المعيار بصيغته الحالية.\nراجعت لجنة صياغة المعايير الشرعية في اجتماعها المنعقد في البوسنة\nوالهرسك بتاريخ ۲۱ ذي الحجة ١٤٤٠هـ يوافقه ٢٢ أغسطس ۲۰۱۹ المعيار، وبعد\nالمداولة والمناقشة وإجراء بعض التعديلات المتعلقة بالصياغة، اعتمدت المعيار\nوأصدرته رسميا.\nالمعايير الشرعية\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\n۲- تعريف الوقف وحكمه وأركانه وشروطه:\n٣/٢ مستند مشروعية الوقف في الأصل على سبيل الندب: ما ورد في\nكتاب الله تعالى من الأمر بفعل الخير، والإنفاق في وجوه البر، وحديث:\nإذا مات الإنسان انقطع عمله إلا من ثلاث: صدقة جارية.. » (١) ، وهي\nمحمولة على الوقف (۲) ، وحديث وقف عمر رضـ رضي الله عنه أرضًا\nبخيبر بتوجيه من النبي (۳) وعمل الصحابة (٤)؛ مثل: عثمان (٥) وأبي\nطلحة رضي الله عنهما (٦)، والإجماع على ذلك (۷).\nمستند لزوم الوقف وعدم جواز الرجوع عنه : قول النبي ﷺ لعمر: «إن\nشئت حبست أصلها وتصدقت بها، فتصدق بها عمر أنه لا يباع أصلها\n(۱) تقدم تخريجه.\n(٢) أسنى المطالب ٢/ ٤٥٧ ، تحفة المحتاج ٦ / ٢٣٥، نجم الوهاج ٥ / ٤٥٣ .\n(۳) صحيح البخاري (۲۷۳۷).\n(٤) ينظر: الذخيرة ٣٢٣/٦.\n(٥) صحيح البخاري (۲۷۷۸).\n(٦) صحيح البخاري (٢٧٦٩)، صحیح مسلم (۹۹۸).\n(۷) ينظر: الذخيرة ٣٢٣/٦.\nالمعيار الشرعي رقم (٦٠)\nالوقف\nولا يوهب ولا يورث (۱) . ففيه منع الواقف من التصرف في عين الوقف\nفدل على لزومه.\nوتحريم الرجوع في الصدقة، كما في نهي النبي ﷺ لعمر بقوله: «لا تعد\nفي صدقتك، فإن العائد في صدقته كالعائد في قيئه) (٢).\n٢ / ٤ / ١ / ١ : مستند انعقاد الوقف بكل ما يدل عليه : أن العبرة\nفي جميع العقود بالمقاصد والمعاني لا بالألفاظ\nوالمباني، وأن دلالة العرف معتبرة.\nو مستند عدم اشتراط القبول في الوقف على غير معين: أنه\nلا يتصور منه القبول، وأما إن كان على معين فإن القبول يتصور\nمنه ولو ضمنا بعدم الرد، والحكم ببقاء الوقف وبطلان حق من\nرده هو مذهب الحنفية؛ لأن من ردَّ الوقف لا يملك إبطاله وإنما\nيملك حرمان نفسه فقط.\n٢ / ٤ / ١ / ٣ : مستند جواز تعليق أو إضافة الوقف: أن الأصل\nفي الشروط الصحة والجواز، وقياسًا للتعليق على العتق\nوللإضافة على الوصية، والشارع يتشوف إلى العتق\nوالصدقة والتبرعات إجمالا، كما أن علة منع تعليق\nأو إضافة العقود هي الغرر، وهو غير مؤثر في عقود\nالتبرعات كالوقف. وينظر المعيار الشرعي رقم (۳۱)\nبشأن ضابط الغرر المفسد للمعاملات المالية.\n(۱) صحيح البخاري (۲۷۳۷) ، صحیح مسلم (١٦٣٢).\n(۲) صحيح البخاري (١٤٩٠ ) ، صحیح مسلم (١٦٢٠).\nالمعايير الشرعية\n٢ / ٤ / ١ / ٥: مستند جواز تأقيت الوقف: أن بعض النصوص\nالشرعية الواردة في الوقف عامة، فتعم المؤبد والمؤقت،\nولأنه من قبيل التبرع وهو موسع ومرغب فيه، ولأن\nالقربة تحصل بالوقف على جهة تنقطع، ويحصل من\nذلك نفعان: أحدهما للوقف طوال المدة، والآخر\nللواقف؛ لاحتمال حاجته إليه في المستقبل، ولا يخفى\nما في ذلك من التشجيع على الوقف، وسده الحاجة\nللمؤسسات الخيرية الناشئة. وهذا هو مذهب المالكية\nورواية عن أبي يوسف من الحنفية، وبه صدر قرار مجمع\nالفقه الإسلامي الدولي رقم ۱۸۱ (۱۹/۷).\n٢/ ٤ / ١ / ٦ : مستند عدم اشتراط التصريح بمصرف الوقف: أنه\nإزالة ملك على وجه القربة ، فيصح قياسًا على الصدقة\nالمطلقة، والنذر المطلق، والأضحية، والوصية.\n٢ / ٤ / ٢ : مستند ثبوت الشخصية الاعتبارية للوقف، والذمة المالية\nالمستقلة عن شخصية وذمة الناظر: أنَّ الوقف يصلح لثبوت\nالحقوق له وعليه، فلو استدان الناظر على الوقف، لا يكون\nذلك دينا على الناظر، وإذا تأخر المستفيد من الوقف في أداء ما\nعليه كان مديناً للوقف لا للناظر؛ إذ لا يجوز له إبراؤه من الدين.\n٢/ ٤ / ٣ / ٣ مستند عدم انعقاد وقف المحجور عليه للسفه\nأو توقف وقف المحجور للدين على إجازة الدائنين: أن\nالسفه من عوارض الأهلية، ودرء الضرر عن الدائنين.\nالمعيار الشرعي رقم (٦٠)\nالوقف\n٢ / ٤ / ٣ / ٥ : مستند صحة وقف غير المسلم: القياس على\nسائر معاملاته وعقوده وتبرعاته، ولكون الوقف ليس\nقربة محضة، ولما جاء في الحديث عن حكيم بن حزام\nرضي الله عنه أنه قال لرسول الله ﷺ: أرأيت أمورًا\nكنت أتحنث بها في الجاهلية، من صدقة أو عتاقة أو صلة\nرحم، أفيها أجر ؟ فقال رسول الله ﷺ: «أسلمت على\nما أسلفت من خير» (۱) . فسمى صدقته خيرًا، وأقره على\nقوله: صدقة. فدل على صحة التبرع من الكافر، والوقف\nمن جملة ذلك.\n٢ / ٤ / ٤ / ٢ : مستند جواز الوقف على النفس : القياس على\nالصدقة على النفس، ولما في الحديث أن رجلا قال:\nيا رسول الله، عندي دينار ، فقال النبي ﷺ: «تصدق\nبه على نفسك» (۲) ، ولحديث: «ابدأ بنفسك فتصدق\nعليها» (۳)، ولأنه إذا جاز أن يشترط لنفسه من الوقف\nشيئًا، جاز أن يختص به كله أيام حياته كالوصية.\n٢ / ٤ / ٤ / ٣: مستند صحة كون الموقوف عليه جهة منقطعة:\nأن الوقف لا يشترط فيه التأبيد، وأن مآل الوقف المنقطع\nإلى غير المنقطع (٤).\n(۱) صحيح البخاري (١٣٦٩) ، صحيح مسلم (٥٦٤٦)\n(۲) سنن أبي داود (١٦٩١) ، سنن النسائي (٢٥٣٥)، مسند أحمد (٧٤١٩).\n(۳) صحیح مسلم (۹۹۷).\n(٤) ينظر : لسان الحكام، ص ٢٩٥.\nالمعايير الشرعية\n٢ / ٤ / ٤ / ٤ : مستند جواز الوقف على من لم يكن موجودًا\nوقت الوقف : الآثار الواردة عن الصحابة رضوان الله\nتعالى عليهم في الوقف على الذرية ما تناسلوا، ولأن\nالوقف صدقة جارية، ويقتضي ذلك شمولها لمن يوجد\nفي المستقبل.\n٢/ ٤ / ٤ / ٥ : مستند جواز تخصيص بعض الأولاد بزيادة في\nالوقف لغرض صحيح ما ورد عن الزبير رضي الله عنه\nأنه جعل دُورَه صدقة، وللمردودة من بناته أن تسكن غير\nمضرة ولا مضر بها، فإن استغنت بزوج فلا شيء لها (١).\n٢ / ٤ / ٥ / ١ (أ): مستند جواز كون الموقوف مما يئول إلى العلم: أن\nالجهالة تغتفر في عقود التبرعات، ومنها الوقف.\n٢ / ٤ / ٥ / ٢ : مستند اشتراط عدم تعلق حق الغير بالوقف لنفاذ الوقف:\nالقياس على البيع وسائر التصرفات الناقلة للملك؛ لأن تعلق\nحق الغير بالشيء يمنع نفاذ التصرف فيه؛ كتعلق الدين بالتركة،\nوالرهن بالمبيع، ولأن الوقف مع تعلق حق الغير به - يؤدي\nإلى ضرر من له الحق وإبطاله (۲).\n٢ / ٤ / ٥ / ٤ (أ): مستند نفاذ وقف المرهون بتنازل المرتهن عن حقه\nفي الرهن : أن المنع كان لحقه؛ فيسقط حقه بإسقاطه (۳).\n(۱) السنن الكبرى للبيهقي (۱۱۹۳۰) وبوب له: «باب الصدقة على ما شرط الواقف من الأثرة\nوالتقدمة والتسوية»، مصنف ابن أبي شيبة (۲۰۹۳۳).\n(۲) ينظر : درر الحكام ٢ / ١٣٤ - ١٣٥ ، البيان في مذهب الشافعي ٨٢/٦، تحفة الحبيب ٧٠/٣.\n(۳) ينظر: الشرح الكبير على المقنع ١٢ / ٤١١ ، ١٢ / ٤٢٤ .\nالمعيار الشرعي رقم (٦٠)\nالوقف\n٢/ ٤ / ٧: مستند صحة وقف المنقول ( ولو كان مستقلا): قول النبي ﷺ:\n«أما خالد، فقد احتبس أدراعه وأعتده في سبيل الله»(۱)، ولأنه\nيجوز بيعه وإعارته، ويمكن الانتفاع به مع بقاء عينه، ولأنه يحصل\nفيه تحبيس الأصل وتسبيل المنفعة (٢) . .. وهو قول جمهور الفقهاء،\nو به صدر قرار مجمع الفقه الإسلامي الدولي رقم ۱۸۱ (۱۹/۷).\n٢/ ٤ / ٨: مستند صحة وقف الحقوق المعنوية: أنها مال محترم معتبر\nشرعًا يمكن تملكه وتمليكه، فجاز وقفه؛ وقد صدر بذلك قرار\nمجمع الفقه الإسلامي رقم ۱۸۱ (۱۹/۷). وينظر: المعيار\nالشرعي رقم (٤٢) بشأن الحقوق المالية والتصرف فيها.\n٢ / ٤ / ٩ : مستند جواز وقف الأموال التي حيزت بطريق محرمة: أن\nذلك من إبراء الذمة بالتخلص منها بوقفها على أوجه الخير عامة.\n٢ / ٤ / ١١ : مستند صحة وقف المشاع : حديث النبي ﷺ: «يا بني\nالنجار، ثامنوني بحائطكم هذا ، قالوا: لا والله لا نطلب ثمنه\nإلا إلى الله (۳). فوقف بنو النجار ما يملكونه على الشيوع.\nووقف عمر رضي الله عنه : ثَمْعًا وصِرْمَةَ ابن الأكوع والعبد\nالذي فيه، والمئة سهم التي بخيبر ورقيقه الذي فيه، والمئة التي\nأطعمه رسول الله بالوادي (٤) . وبذلك صدر قرار مجمع الفقه\nالإسلامي رقم ۱۸۱ (۱۹/۷).\n(۱) صحيح البخاري (١٤٦٨) ، صحیح مسلم (۹۸۳).\n(٢) المغني ٣٦/٦ ، المستدرك على مجموع الفتاوى ٨٩/٤.\n(۳) صحيح البخاري (٤٢٨) ، وبوب له : باب إذا أوقف جماعة أرضًا مشاعًا فهو جائز. صحيح\nمسلم (٥٢٤).\n(٤) سنن أبي داود (۲۸۷۹).\nالمعايير الشرعية\n٢/ ٤ / ١٢ : مستند صحة وقف المنافع : أنها من الأموال، فتدخل في\nعموم أدلة الوقف. وبذلك صدر قرار مجمع الفقه الإسلامي\nرقم ۱۸۱ (۱۹/۷).\n٢ / ٤ / ١/١٣ : مستند صحة وقف النقود: أن المقصد الشرعي\nمن الوقف متحقق فيها، ولأن النقود لا تتعين بالتعيين\nوإنما تقوم أبدالها مقامها.\nوقال بوقف النقود جماعة من السلف، وهو مذهب\nالمالكية، وقال به متأخر و الحنفية ومتأخر و الحنابلة،\nو به صدر قرار مجمع الفقه الإسلامي الدولي رقم\n140 (١٥/٦) . وجاء في شرح الخرشي على مختصر\nخليل»: (المذهب جواز وقف ما لا يعرف بعينه؛\nكالطعام، والدنانير، والدراهم ونزل رد بدل ما انتفع به\nبمنزلة دوام العين) (۱).\n٢/ ٤ / ١٣ / ٤ : مستند عدم تأثير تغير القوة الشرائية على قيمة\nالأصول النقدية الموقوفة: القياس على عدم تأثرها بذلك\nفي الديون النقدية.\n٢ / ٤ / ١٣ / ٥ : مستند مشروعية التحوط لحماية رأس المال\nالنقدي الموقوف، والتحوط من مخاطر فروق أسعار\nالعملات: أن في ذلك رعاية لمقصد الواقف بديمومة\nالوقف، كما أن من مقاصد الشريعة حفظ المال، وأن\nكون يد الناظر على الوقف يد أمانة يقتضي التصرف في\nالوقف بما يحقق المصلحة وفق ما جرى به العرف.\n(۱) شرح الخرشي على مختصر خليل ٨٠/٧.\nالمعيار الشرعي رقم (٦٠)\nالوقف\n١٤/٤/٢ / ١ : مستند جواز وقف الشركات أو حصص منها\nأو أسهم الشركات المساهمة: جواز وقف المشاع.\n٢ / ٤ / ١/١٥ : مستند جواز وقف الصكوك الاستثمارية\nووحدات الصناديق الاستثمارية: جواز كل من وقف\nالمشاع ووقف النقود والوقف المؤقت، ولأنه من قبيل\nالتبرع، وهو موسع ومرغب فيه. وبه صدر قرار مجمع\nالفقه الإسلامي رقم ۱۸۱ (۱۹/۷).\n٢ / ٥ / ١ : مستند مشروعية توثيق الوقف ما صح عن سعد بن عبادة\nرضي الله عنه أن أمه توفيت وهو غائب عنها، فقال: يا رسول الله،\nإن أمي توفيت وأنا غائب عنها ، أينفعها إن تصدقت به عنها؟ قال:\n«نعم». قال: فإني أشهدك أن حائطي المخراف صدقة عليها(۱).\nوما جاء في وقف عمر رضي الله عنه : وكتب معيقيب وشهد\nعبد الله بن الأرقم (۲) ، وكذا عموم أدلة مشروعية توثيق الديون\nوسائر المعاملات.\n١/٦/٢ : مستند جواز الاشتراط في الوقف، ووجوب العمل بشروط\nالواقف المقبولة شرعًا : (عموم) حديث: «المسلمون على\nشروطهم، إلا شرطًا حرم حلالا أو أحل حراما» (۳).\n٢/٦/٢ : مستند جواز اشتراط انتفاع الواقف أو ورثته بالوقف مدة\nحياته أو مدة معلومة جواز الوقف على النفس، وأن في صدقة\nرسول الله ﷺ الموقوفة: «يأكل أهله بالمعروف غير المنكر» (٤) ،\n(۲) سنن أبي داوود (۲۷۸۹).\n(۱) صحيح البخاري (٢٧٥٦).\n(۳) سنن الترمذي (١٣٥٢) ، وقال: «هذا حديث حسن صحيح.\n(٤) مصنف ابن أبي شيبة (۲۰۹۳۹).\nالمعايير الشرعية\nولا يحل الأكل منها إلا بالشرط، فدل على صحته(۱)، وأنه لو\nشرط الغلة لغيره من الناس مدة معلومة صح ذلك، فاشتراطه\nلنفسه أو ورثته من باب أولى.\n٤/٦/٢ : مستند بطلان الشرط المشتمل على المحرم أو الذي يخل\nبالوقف أو يؤثر في أصله حديث: «المسلمون على شروطهم،\nإلا شرطا حرم حلالا أو أحل حراما»(۲)، وأن الأصل في الشروط\nالإباحة؛ إلا ما خالف مقصود الشارع أو مقصود العقد، وأنه\nلا طاعة لمخلوق في معصية الخالق (۳).\n- نظارة الوقف\n۳/ ۲ / ۱ : مستند تعيين ناظر على الوقف : ما جاء في الحديث: «لا جناح\nعلى من وليه ، ولأن المصلحة تقتضي وجود من يدير الوقف؛\nباستثماره، وجمع موارده وصرفها على المستحقين.\n۱/۳/۳ : مستند وجوب تقيد الناظر بشروط الواقف: أن الوقف تبرع،\nوالتبرع يقبل التقييد بالشروط.\n٣/ ٥ : مستند اشتراط العدالة والعقل والرشد والكفاءة في الناظر : أن النظر\nولاية على الغير، فاعتبر فيها ذلك كالوصي والقيم (٤).\n٥/٧/٣ : مستند كون يد الناظر يد أمانة: القياس على عامل الصدقة\n(1) ينظر: الهداية في شرح بداية المبتدي ١٩/٣.\n(۳) ينظر: مجموع الفتاوى ٤٩/٣١.\n(۲) تقدم تخريجه.\n(٤) ينظر: أسنى المطالب ٢ / ٤٧١ ، مغني المحتاج ٣ / ٥٥٣ ، العزيز شرح الوجيز ٦ / ٢٩٠ ،\nالتجريد لنفع العبيد ٣ / ٢١٤.\nالمعيار الشرعي رقم (٦٠)\nالوقف\nوالوصي والوكيل، فعليه أن يفعل ما يجب من وظائف النظارة،\nوترك ما لا يجوز من محظورات النظارة (۱).\n۳/۸/۳: مستند منع الناظر من إيجار الوقف لنفسه أو لولده: مخافة\nالمحاباة لنفسه أو لولده بطبيعة الإنسان، وعدم اختيار ما فيه\nحظوة للوقف (۲).\n٣/ ٤/٨ : مستند منع إعارة الوقف لغير الموقوف عليهم: أن في ذلك\nتفويتا لما هو مطلوب من استثماره.\n۱/۹/۳ : مستند استحقاق الناظر للأجرة: قول النبي ﷺ: «لا يقتسم\nورثتي دينارًا ولا درهما، ما تركت بعد نفقة نسائي ومؤنة عاملي\nفهو صدقة» (۳) ، وما جاء في وقف عمر : «لا جناح على من وليها\nأن يأكل منها بالمعروف، ويطعم غير متمول» (٤).\n٤/٩/٣ : مستند إعادة النظر في تحديد أجرة الناظر من الجهة\nالمختصة عند الحاجة: أن عمل الناظر متقوم، وهو يختلف من\nحين لآخر.\n٤- صيانة الوقف:\n١/٤ : مستند تقديم الصيانة وما في حكمها في الصرف: أن مقصود الواقف\nديمومة الوقف واستمرار الغلة ، ولا يدوم ولا تستمر إلا بذلك.\n٤ / ٢ : مستند جواز تخصيص مبلغ سنوي من غلة الوقف لأغراض الصيانة\n(1) ينظر: القواعد، لابن رجب، ص ٦٤ . (۲) ينظر: البحر الرائق ٢٥٤/٥ .\n(۳) صحيح البخاري (٢٧٧٦) وبوب له: «باب نفقة القيم للوقف»، صحیح مسلم (١٧٦٠).\n(٤) صحيح البخاري (۲۷۳۷) ، صحیح مسلم (١٦٣٢).\nالمعايير الشرعية\nوالترميم: أن هذا من مصلحة الوقف المعتبرة ومن وسائل حمايته (١)،\nوالعرف جار بذلك في أمثاله.\nه - الاستدانة على الوقف\n١/٥ : مستند جواز الاستدانة على ذمة الوقف في حال الأصول الموقوفة\nبأعيانها لصيانته أو تعميره أو دفع الالتزامات المالية أو مرتبات القائمين\nعليه: أن هذه من مصالح الوقف، وتعطيلها تعطيل للوقف (٢).\n٥ / ٢ : مستند جواز الاستدانة على ذمة الوقف في الأوقاف الاستثمارية\nلتنميتها العرف ومقصود الواقف وطبيعة عملها.\n٦- رهن الوقف\n١/٦ : مستند المنع من رهن الأصول الموقوفة : أن الرهن يتعارض مع حكم\nالوقف من حيث التحبيس، فالرهن توثقة دين بعين حيث يجوز بيع\nالعين لاستيفاء الدين، والوقف لا يجوز بيعه (۳).\n٢/٦ : مستند جواز إصدار خطاب ضمان بنكي بأرصدة الأموال الموقوفة في\nالأحوال التي يجوز فيها رهن الوقف: أنه في حكم رهنها.\n- إقراض مال الوقف وضمان الغير به\nمستند منع إقراض مال الوقف القياس على منع إقراض مال الصبي؛ ولأنه قد\n(1) ينظر: أسنى المطالب ٢ / ٤٧٥ ، حاشيتا قليوبي وعميرة ١٠٩/٣ ، مغني المحتاج ٥٥١/٣ .\n(۲) ينظر: العقود الدرية في تنقيح الفتاوى الحامدية ١ / ١٨٧ - ١٨٨ .\n(۳) فتح القدير لابن الهمام ٦ / ۲۲۰ ، الذخيرة ٣٢٤/٦ - ٣٢٥ ، الحاوي الكبير ٣٣٢/٣،\n٥١١/٧-٥١٣ ، بحر المذهب ٢٠٨/٧ - ۲۱۰ ، الوسيط في المذهب ٤٦٢/٣ ، المجموع\nشرح المهذب ٩ / ٢٤٥، كفاية الأخيار ١/ ٢٥٤.\nالمعيار الشرعي رقم (٦٠)\nالوقف\nيترتب عليه تفويت مال الوقف (۱) ، ما (۱) ، ما لم يكن الإقراض أحفظ للمال فيجوز (٢)، كما\nفي إقراض مال اليتيم حفظاً له وهو فعل الصحابة؛ فعن ابن عمر رضي الله تعالى\nعنهما أنه كانت تكون عنده أموال اليتامى فيتسلفها ليحرزها من الهلاك (۳)، وأخرج\nعبد الرزاق في مصنفه عن معمر قال: سئل الزهري عن مال اليتيم كيف يصنع ؟\nقال : كل ذلك كان يفعل، منهم من يتسلفه فيحرزه من الهلاك (٤).\n- استثمار الوقف\n۱/۸ : مستند جواز استثمار ريع الوقف في الحالات التي لا تؤثر على توزيعه\nعلى مستحقيه: أن هذا من مصلحة الوقف، وفيه حفظ للمال وتنمية له،\nو به صدر قرار مجمع الفقه الإسلامي رقم ١٤٠ (٦/١٥).\n۲/۸ مستند وجوب اتخاذ الوسائل الكفيلة بتطوير الوقف والمحافظة\nعليه أن وظيفة الناظر حفظ الوقف وعمارته والاجتهاد في تنميته (٥)؛\nوسبيل ذلك اتخاذ الوسائل الحديثة الآمنة لتطوير الوقف والمحافظة\nعليه.\n٥/٨ : مستند منع إجارة أعيان الوقف بأقل من أجرة المثل إلا لمصلحة\nراجحة: درء المحاباة، وحفظ الوقف، ومنع تضييع غلته، والقاعدة: أنَّ\nتصرف الناظر على الوقف منوط بالمصلحة (٦) .\n(1) أسنى المطالب ٢ / ٤٧٢ ، الغرر البهية ٣٧٦/٣.\n(۲) أسنى المطالب ٢/ ٢١٤.\n(۳) أخرجه البيهقي في الوصايا ، باب ما يجوز في الوصية أن يصنعها.\n(٤) أخرجه عبد الرزاق في مصنفه في الزكاة، باب: كيف يصنع بمال اليتيم.\n(٥) التجريد لنفع العبيد ٣ / ٢١٤ ، الإنصاف ٧ / ٦٧ ، منتهى الإرادات ٣٦٣/٣.\n(٦) الأخبار العلمية من الاختيارات الفقهية ٢٥٦ ، مجموع الفتاوى ٣١/ ٦٧ ، الفروع ٧/ ٣٦٠.\nالمعايير الشرعية\n۹- مصارف الوقف\n۱/۹ : مستند تنوع مصارف الوقف القياس على مصارف الصدقة.\n۹/ ۲: مستند وجوب صرف ربع الوقف فيما حدده الواقـــف: أن تعيين\nالواقف جهة معينة، انصراف منه عما سواها (۱)، وأن هذا شرط الواقف\nكسائر شروطه التي يجب الالتزام بها ، وقياسًا على الوكالة والوصية،\nوقد قال الله تعالى في شأن الوصية : فَمَنْ بَدَّلَهُ بَعْدَمَا سَمِعَهُ فَإِنَّمَا\nإِثْمُهُ عَلَى الَّذِينَ يُبَدِّلُونَهُ (٢).\n٤/٩ : مستند التصرف بفاضل الريع بالاستثمار أو بالصرف في أوجه الخير\nالمشابهة لشرط الواقف: مراعاة مصلحة الوقف وتحقيق غرض\nالواقف، ثم القياس على الوقف المطلق والمنقطع، ولكون ترك صرفه\nيعرضه للتلف (۳)، ولفعل عمر رضي الله عنه بتوزيع كسوة الكعبة\nبين الحجاج، ولفعل علي رضي الله عنه في فاضل الصدقة على\nالمكاتب (٤).\n٦/٩ : مستند جواز تخصيص جزء من ريع الوقف ليكون أصلا في الوقف:\nالمصلحة المعتبرة للوقف ومراعاة مقاصد الواقف.\nومستند اشتراط إذن الموقوف عليهم إن كانوا معينين محصورين: أن\nالغلة مستحقة لهم، فلا يتصرف فيها إلا بإذنهم.\n(۱) كشاف القناع ٤ / ٢٦٧ .\n(۲) سورة البقرة: آية (۱۸۱).\n(۳) ينظر: المجموع شرح المهذب ١٥ / ٣٦١ ، أسنى المطالب ٢/ ٤٧٥ ، تحفة المحتاج\n٦ / ٢٨٤ ، نهاية المحتاج ٥ / ٣٩٦ ، مغني المحتاج ٣ / ٥٥١ ، فتوحات الوهاب ٥٩١/٣.\n(٤) مجموع الفتاوی ۱۸/۳۱.\nالمعيار الشرعي رقم (٦٠)\nالوقف\n۷/۹ : مستند الحث على تخصيص جزء من فاضل الريع: مراعاة مصلحة\nالوقف.\n۸/۹: مستند جواز تكوين المخصصات من ريع الوقف بحسب المصلحة:\nتعیین اتخاذ وسائل حفظ الوقف وعمارته، وصيانته وإصلاحه وتسديد\nديونه، ولكون مقصد الوقف والواقف استدامة الغلة.\n۹/۹ : مستند خلط موارد الوقف إذا كان مصرفها واحدًا: أنه كله لله تعالى،\nلكن مراعاة التخصيص واجبة إذا كان عدم مراعاتها يؤدي إلى ضياع\nالوقف المخصصة له؛ بناء على قاعدة: دفع المفسدة مقدم على جلب\nالمصلحة».\n٩ / ١٠ / ١ : مستند تقديم ما كان لمصلحة حفظ أصل الوقف في الصرف عند\nالازدحام أن في ذلك حفظاً لأصل الوقف(۱)، والقياس على التركة في\nتقديم حقوق الميت كديونه، ومؤنة تجهيزه على الورثة.\n٣/١٠/٩: مستند دخول النقص على المحصورين المعينين حال نقص\nالريع : القياس على الورثة في الإرث بالفرض في حال العول، وعلى\nغرماء المفلس.\n١٠- عوارض الوقف\n٣/١/١٠: مستند وجوب استبدال الوقف إذا تحول محله إلى محرم:\nأن من شروط الموقوف أن يكون مباحًا، وقول النبي ﷺ: «إن الله\nطيب لا يقبل إلا طيبا (٢) ، والقياس على التائب من الكسب\n(1) ينظر: البحر الرائق ٥ / ۲۳۰-۲۳۲ ، أسنى المطالب ٢ / ٤٧٥ ، تحفة المحتاج ٦ / ٢٨٤ .\n(۲) صحيح مسلم (١٠١٥).\nالمعايير الشرعية\nالحرام، والقياس على الفرس الموقوف المحلى بمحرم، فإن\nحليه يُباع وينفق عليه منه (١).\n١٠ / ١ / ٥ / ٢ : مستند اشتراط انتفاء التهمة والمحاباة في الاستبدال\nأن الناظر عليه أن يتحرى في تصرفاته النظر والغبطة للوقف،\nولا نظر مع التهمة (۲) ، وأن من شروط الاستبدال أن يعود\nبمصلحة للوقف، والمحاباة فيها ضرر على الوقف، والقاعدة\nأن تصرف الناظر على الوقف منوط بالمصلحة (۳).\n١٠ / ١ / ٥ / ٥ : مستند اشتراط إذن الجهة المختصة لاستبدال الأصول\nالموقوفة بأعيانها : أن في ذلك حماية للوقف، وأدعى إلى تحقيق\nالمصلحة؛ ولثبوت الولاية العامة للحاكم على الأوقاف.\nالمُلْحَقُ (ج)\nالتعريفات\nريع الوقف:\nهو الغلة الناتجة عن الأصل الموقوف، كأجرة العقار، ويسمى : ريعًا وغلة\nوإيرادا.\nوثيقة الوقف:\nالصك أو المستند الذي يُدَوِّن فيه الواقف عقد وقفه، وشروطه، ويبين فيه\nالموقوف، والموقوف عليه، والناظر، ولها أسماء وأشكال متعددة بحسب المكان\nوالزمان؛ فقد تكون صكا من المحكمة ( صك الوقفية)، أو ورقة عادية، أو ملفا\nإلكترونيا، أو غير ذلك، ويسميه بعض الفقهاء: (كتاب الوقف).\nالصناديق الوقفية:\nلها إطلاقات متعددة في استعمال المؤسسات والجهات ذات الصلة\nبالأوقاف؛ منها وقف الصناديق الاستثمارية بالمعنى الاصطلاحي المالي المعروف\nفي مجال الاستثمار، وهذا المعنى هو الأقرب عند إطلاق مصطلح (الصناديق\nالوقفية).\nأسهم المنحة:\nهي أسهم مصدرة من احتياطي الشركة، يترتب عليها زيادة رأس مال الشركة،\nوتوزع على المساهمين بنسبة ما يملكه كل منهم.\nالصناديق الاستثمارية:\nهو أسلوب استثمار مشترك يهدف إلى إتاحة الفرصة للمستثمرين فيه بالمشاركة\nجماعيا في أرباح النشاط، ويدار مقابل رسوم محددة أو مشاركة في الأرباح.\nالمهايأة الزمانية:\nقسمة المنافع في الأعيان المشتركة على التعاقب والتناوب، كالاتفاق على\nانتفاع أحد الشريكين سنة، والآخر كذلك.\nالمهايأة المكانية:\nقسمة المنافع في الأعيان المشتركة مكانًا، كالاتفاق على انتفاع أحد الشريكين\nبزراعة نصف الأرض والآخر النصف الآخر، أو أن يسكن فَوْقاني الدار، والآخر تحتانيها.\nالشركة ذات الغرض الخاص:\nهي شركة ذات طبيعة خاصة، لها مسؤولية محدودة، وتؤسس لغرض معين،\nتنتهي بانتهائه، ويلجأ إليها عادة لأغراض قانونية أو محاسبية.\nالعهدة المالية:\nمبلغ يدفعه شخص يسمى (منشئ العهدة) لآخر يحفظه ويستثمره يسمى\n(أمين العهدة) وذلك لصالح طرف ثالث يسمى (المستفيد من العهدة)، وقد يكون\nذلك مؤقتا، أو مؤبدا.\nالمعيار الشرعي رقم (٦٠)\nالوقف\nالإرصاد:\nتخصيص الإمام بعض ممتلكات بيت المال لمصلحة عامة، ولا يعد وقفًا عند\nبعض الفقهاء.",
  "sections": [
    {
      "sec_id": "",
      "heading": "المحتوى",
      "text": "التقديم\nنص المعيار .\n۱ - نطاق المعيار .\n٢ - تعريف الوقف وحكمه وأركانه وشروطه\n٣- نظارة الوقف\n٤ - صيانة الوقف.\nه - الاستدانة على الوقف\n٦ - رهن الوقف .\n- إقراض مال الوقف وضمان الغير به\n- استثمار الوقف .\n٩ - مصارف الوقف\n۱۰ - عوارض الوقف\n۱۱ - انتهاء الوقف\n۱۲ - تاريخ إصدار المعيار\nاعتماد المعيار .\nالملاحق\n(أ) نبذة تاريخية عن إعداد المعيار .\n(ب) مستند الأحكام الشرعية\n(ج) التعريفات ."
    },
    {
      "sec_id": "",
      "heading": "التَّقْدِيمُ",
      "text": "يهدف هذا المعيار إلى بيان أحكام الوقف التي تشكل مرتكزا للتطبيقات\nالعملية للوقف ودور المؤسسات (۱) في النظارة على الوقف وإدارته وتثميره.\nوالله الموفق،،،\n(۱) استخدمت كلمة «المؤسسة / المؤسسات اختصارًا عن المؤسسات المالية الإسلامية؛\nومنها: (المصارف الإسلامية)."
    },
    {
      "sec_id": "",
      "heading": "نص المعيار",
      "text": "١- نطاق المعيار:\nيتناول هذا المعيار تعريف الوقف وأنواعه وأحكامه وأركانه وشروط كل ركن،\nونفقات الوقف، وطرق الانتفاع بالوقف، وسبل تنميته، وأحكام النظارة عليه وإدارته،\nوما يمكن للمؤسسة استخدامه في تنمية موارد الوقف وطرق استثماره.\nولا يتناول هذا المعيار الأحكام التفصيلية الخاصة للوقف الذري، ولا الأحكام\nالخاصة للإرصاد أو العهدة المالية وإن أشبها الوقف في بعض الوجوه.\n٢- تعريف الوقف وحكمه وأركانه وشروطه\n١/٢ تعريف الوقف: حبس مال والتبرع بمنفعته.\n٢/٢ أنواع الوقف:\nينقسم الوقف باعتبارات متعددة.\n١/٢/٢\nمن حيث الموقوف عليه، ينقسم إلى:\n١/١/٢/٢ الوقف الخيري : هو ما يكون ريعه ومنفعته\nفي وجوه الخير العامة، كالفقراء والمراكز البحثية\nوالجامعات.\n٢/١/٢/٢ الوقف الأهلي أو الذري: وهو ما يكون ريعه\nومنفعته لذرية الواقف أو أقاربه أو غيرهم من الأشخاص\nالمعينين، ومنه الوقف على النفس، وعند عدم وجودهم\nيئول إلى الوقف الخيري.\n٣/١/٢/٢ الوقف المشترك : وهو الذي يشترك في ريعه\nومنفعته مصرف الوقف الخيري والأهلي.\n٢/٢/٢\nمن حيث الموقوف، ينقسم إلى:\n١/٢/٢/٢ الأصول الموقوفة بأعيانها: وهي الأوقاف التي\nاتجهت فيها نية الواقف إلى تحبيس أصل بعينه، كوقف\nالعقار، ويدخل في ذلك وقف المنافع ووقف الحقوق\nالمعنوية.\n٢/٢/٢/٢ الأوقاف الاستثمارية : وهي الأوقاف التي اتجهت\nفيها نية الواقف لجعلها أصلا يُنَمَّى بالتقليب والاستغلال\nبحسب المقتضيات التجارية، لا إلى تحبيسها بأعيانها،\nوإنما غرضه استدامة الوقف بتلك الأصول أو ببدائلها،\nكوقف النقود والشركات الوقفية.\n٣/٢ حكم الوقف: الوقف في أصله مندوب إليه ، وهو لازم في حق الواقف\nمن حين إنشائه، ليس له الرجوع عنه.\n٤/٢ أركان الوقف وشروطه : أركان الوقف: (الصيغة، والواقف، والموقوف،\nوالموقوف عليه، ولكل ركن منها شروط وأحكام، بيانها على النحو\nالآتي:\n١/٤/٢ صيغة الوقف:\n١/١/٤/٢ ينشأ الوقف بإيجاب من الواقف بكل ما يدل\nعليه، ويحصل ذلك باللفظ أو الكتابة أو بما يقوم\nمقامهما، وهو لا يفتقر إلى قبول الموقوف عليه، سواء\nأكان معينًا أم غير معين.\n٢/١/٤/2 يشترط أن تكون صيغة الوقف جازمة، فلا ينعقد\nالوقف بالوعد به.\n٣/١/٤/2 الأصل أن يكون الوقف منجزا، ويجوز أن يكون\nمعلقا على شرط ؛ كأن تقف المؤسسة بعض أصولها إن\nوافقت الجهة الإشرافية، أو مضافًا إلى المستقبل؛ مثل\nأن يقول: وقفت أسهمي في الشركة الفلانية أول العام\nالقادم.\n٢/ ٤/١/٤ إذا علق الواقف الوقف بموته فيكون وصية،\nفلا ينفذ إلا بعد موته في ثلث تركته، و يجوز له الرجوع فيه.\n٥/١/٤/٢ الأصل أن يكون الوقف مؤبدا، ويجوز أن يكون\nمؤقتًا بمدةٍ أو مقيدًا بحال إذا نَصَّ الواقف على ذلك، فإن\nانتهت مدة الوقف، أو حصل ما قيد به، عاد الموقوف إلى\nالمالك أو ورثته.\n٦/١/٤/2 يصح الوقف المطلق، وهو ما لم يحدد الواقف\nمصرفه، ويُصرف في وجوه الخير التي يراها الناظر\nأو القاضي.\n٢ / ٧/١/٤ يحرُمُ عقد الوقف إذا كان لغرض غير مشروع،\nويُستعاض عنه بما هو مشروع.\n٢/ ٨/١/٤ لا يصح وقف المدين إذا كان يؤدي إلى الإضرار\nبالغرماء.\n٢/٤/٢ شخصية الوقف\nللوقف شخصية اعتبارية لها ذمة مالية مستقلة، تجعله أهلا للإلزام\nوالالتزام، وهي منفصلة عن شخصية الناظر والموقوف عليهم.\n٣/٤/٢ الواقف:\n١/٣/٤/٢ يشترط أن يكون الواقف أهلا للتبرع في ماله،\nويراعى ما سيأتي في البند (٢ / ٤ / ٥ ) .\n٢/٣/٤/٢ إذا كان الواقف شخصا حكميًّا ( شخصية اعتبارية)\nفيجب أن يكون الوقف بقرار من الملاك أو من يملك هذا\nالتصرف، ما لم يكن مخالفًا للأنظمة والقوانين.\n٣/٣/٤/2 لا ينعقد وقف المحجور عليه للسفه، أما\nالمحجور عليه لدين فيتوقف على إجازة الدائنين،\nوكذا إذا أحاطت ديونه بموجوداته ولو لم يُحكم عليه\nبالإفلاس أو الحجر.\n٤/٣/٤/2 الوقف في مرض الموت له حكم الوصية.\n٢/ ٤ / ٥/٣ يصح وقف غير المسلم مع مراعاة أحكام الوقف\nوشروطه.\n٤/٤/2 الموقوف عليه:\n١/٤/٤/٢ يشترط في الموقوف عليه أن يكون جهة مباحة.\n٢/٤/٤/٢ يصح الوقف على النفس، كأن يقول: جعلتُ هذا\nالوقف على نفسي، ثم على وجوه الخير.\n٢ / ٤ / ٣/٤ يصح أن يكون الموقوف عليه جهة منقطعة، وفي\nحال انقطاع الموقوف عليه فإنه يُصرَفُ إلى وجوه الخير\nالمشابهة.\n٤/٤/٤/٢ لا يشترط أن يكون الموقوف عليه موجودًا وقت\nالوقف.\n٥/٤/٤/٢ يجوز أن يخص الواقف بعض الأولاد بالوقف،\nأو بزيادة في الحصص إذا كان هناك غرض صحيح؛\nكالفقراء، أو المطلقات، أو ذوي الاحتياجات الخاصة.\n٥/٤/٢ الموقوف:\n١/٥/٤/٢ يشترط في الموقوف ما يأتي:\nأ- أن يكون مالا متقوّما شرعًا، معلومًا أو يئول إلى العلم.\nب- أن يكون مملوكًا للواقف ملكا بانا أو تابعا لأصل مملوك؛\nكأن يوقف أرباحًا لم تظهر لأسهم يملكها.\n٢ / ٤ / ٥ / ٢ إذا وقف ما فيه شرط الخيار للغير، فيكون متوقفا\nعلى إجازة من له الخيار ، فإن أجازه نفذ الوقف من حين\nإنشائه، وإلا فيعد الوقف لاغيا من أصله.\n٢ / ٤ / ٣/٥ يصح وقف ما فيه حق شفعة للغير، فإن استحق\nالموقوف بالشفعة، فيجعل عوضه في وقف مثله.\n٤/٥/٤/2 إذا وقف الراهن المرهون فيصح الوقف، ويتوقف\nنفاذه على إحدى الحالات الآتية:\nأ- تنازل المرتهن عن حقه في الرهن.\nب - سداد الدين.\nج - أن يبقى شيء من الرهن بعد استيفاء الدين منه؛ فينفذ\nالوقف فيما بقي.\nومتى نفذ الوقف في أي من الحالات السابقة، فيكون\nنفاذه من حين إنشائه.\n٦/٤/٢ يجوز وقف العقار، ويدخل معه المنقولات التابعة له،\nالموضوعة فيه على نية البقاء.\n٧/٤/٢ يجوز وقف المنقول؛ كالمركبات، والأجهزة والآلات،\nوأدوات الإنتاج، والمواقع الإلكترونية والتطبيقات الرقمية.\n٨/٤/٢ يجوز وقف الحقوق المعنوية المباحة؛ كوقف حق\nالتأليف، أو براءة الاختراع للتصدق بريعها أو منفعتها.\n٩/٤/٢ من حاز أموالا بطريق محرمة ووجب عليه شرعا التخلص\nمنها بصرفها في أوجه الخير ، يجوز له أن يوقفها على أوجه الخير\nالعامة، ولا يجوز له أن ينتفع بهذا الوقف بوجه من الوجوه.\n١٠/٤/٢ من حاز أموالاً لها عائد محرم كـ(السندات)، وجب عليه\nالخروج منها، وصرف عوائدها إلى وجوه الخير، فإن وقف\nتلك الأموال على وجوه الخير العامة، صح الوقف مع وجوب\nالاستعاضة عنها بما له عائد مباح.\n١١/٤/٢ يجوز وقف المشاع، سواء أكان قابلا للقسمة أم غير قابل\nلها، وإذا أجر المشاع فيكون للوقف حصته من الأجرة، ويمكن\nأن تؤجر الحصة الموقوفة وتستغل المنافع بالمهايأة المكانية أو\nالزمانية، ويكون للمستحقين الريع الخاص بحصة الوقف.\n١٢/٤/٢ يجوز وقف المنافع من مالكها، ويكون الوقف للاستعمال\nأو الاستغلال أو الإيجار. فإن كان ملك المنافع بالاستئجار\n- مثلا - فيشترط ألا يمنعه المؤجر من إعادة التأجير، وألا يكون\nالوقف لمدة أطول من مدة الاستئجار.\n٢/ ١٣/٤ وقف النقود:\n٢ / ٤ / ١٣ / ١ يجوز وقف النقود ولو كانت دينا في الذمة،\nمثل: أرصدة الحسابات الجارية، ويكون الانتفاع بها إما\nبالإقراض المشروع أو استثمارها بالطرق المشروعة،\nوما زاد من النقد عن المبلغ الموقوف فهو الغلة تصرف\nعلى الموقوف عليهم؛ ومن ذلك استثمارها في تأسيس\nالصناديق الوقفية التي يكون الغرض منها جمع الأموال\nوتنميتها وإقراضها.\n٢ / ٤ / ١٣ / ٢ يجوز وقف الحسابات الاستثمارية على سبيل\nالتأبيد أو التأقيت، ويجري عليها أحكام وقف النقود.\n٢/ ١٣/٤ / ٣ إذا استثمرت النقود الموقوفة في شراء أصول،\nفإن تلك الأصول لا تكون وقفا بعينها مكان النقد،\nويجوز بيعها للاستثمار الأكثر مصلحة للوقف، ويكون\nالأصل الموقوف هو المبلغ النقدي.\n٢ / ٤ / ١٣ / ٤\n١٣ / ٤ يُعدُّ النقد المسمى وقت الوقف هو الأصل\nالموقوف، ولا أثر لتغير القوة الشرائية على قيمة الأصول\nالنقدية الموقوفة، ويجوز للواقف أن يشترط أن جزءًا من\nريع الوقف يلحق الأصل النقدي الموقوف.\n٥/١٣/٤/٢ ينبغي التحوط بصيغ شرعية لحماية رأس مال\nالوقف النقدي، والتحوط من مخاطر فروق أسعار\nالعملات وتغير قيمتها، وفق ما ورد في المعيار الشرعي\nرقم (٤٥) بشأن حماية رأس المال والاستثمارات.\n١٤/٤/٢ وقف الشركات والأسهم:\n٢/ ١/١٤/٤ يجوز وقف الشركات، أو حصة منها، أو أسهم\nالشركات المساهمة المباح تملكها شرعًا، فتكون\nحينئذ وقفًا بعينها لا يجوز التصرف فيها إلا وفق\nشروط الاستبدال الواردة في الفقرة (٥/١/١٠)،\nوأما موجوداتها فيجوز تقليبها وفق الأنظمة والأعراف\nالتجارية؛ لأنها من الأوقاف الاستثمارية، وينظر البند\n.(٢/٢/٢/٢)\n٢/١٤/٤/٢ تُعَدُّ الزيادة في قيمة الأسهم الموقوفة زيادة\nرأسمالية على أصل الوقف وليست ريعًا، بخلاف أسهم\nالمنحة التي مصدرها من الربح؛ فإنها تكون ريعا ما لم\nيشترط الواقف ضمها إلى أصل الوقف.\n٣/١٤/٤/٢ إذا صُفّيت الشركة الموقوفة، أو الموقوفة أسهم\nفيها، فتطبق أحكام الاستبدال وفق نص الواقف وما\nتقتضيه مصلحة الوقف والموقوف عليه.\n٢ / ٤ / ٤/١٤ عند وقف السهم فإن النظام الأساسي للشركة\nوالضوابط القانونية التي قامت عليها تُعَدُّ من شرط\nالواقف، ما لم تخالف أحكام ومبادئ الشريعة الإسلامية.\n١٥/٤/2 وقف الصناديق الاستثمارية والصكوك\n٢ / ٤ / ١/١٥ يجوز وقف الصكوك الاستثمارية ووحدات\nالصناديق الاستثمارية المباحة، سواء أكان ذلك مؤبدا\nأم مؤقتا:\nأ- فإن كان وقفها على سبيل التأبيد، فتصرف توزيعاتها\nالدورية في مصارف الوقف، ويعاد استثمار قيمتها عند\nإطفائها في صكوك أخرى أو وحدات صناديق استثمارية\nبحسب الحال، أو بأي أصل استثماري يحقق عائدًا\nللوقف، وفق نص الواقف وما تقتضيه مصلحة الوقف\nوالموقوف عليه.\nب - وإن كان وقف الصكوك أو وحدات الصناديق\nالاستثمارية على سبيل التأقيت، فتصرف التوزيعات\nالدورية في مصارف الوقف، مع مراعاة الآتي:\nأن الصكوك والصناديق الاستثمارية تختلف من\nحيث أنواعها وريعها وتوزيعاتها واستردادها،\nوالعبرة في تعيين الأصل والربح بنوع الصكوك\nوالوحدات الاستثمارية، وشروط وأحكام نشرة\nالإصدار أو الاكتتاب دون مخالفة نص الواقف.\nأن الأصل في وقف الصكوك ووحدات الصناديق\nالاستثمارية أن يكون محل الوقف هو الصكوك أو\nالوحدات ذاتها، ما لم ينص الواقف على أن الوقف\nلقيمتها.\nأنه إذا كان الوقف للقيمة، فإنه تطبق أحكام وقف\nالنقود، أما إذا كان الوقف للصكوك أو الوحدات\nالاستثمارية في ذاتها؛ فإن الحكم عند انتهاء مدة\nالوقف أو الإطفاء يختلف بحسب الحالات الآتية:\n1- أن تكون مدة الوقف أطول من مدة\nالصكوك أو الصناديق الاستثمارية، فيطبق\nعلى الإطفاء ما تقدم في البند (أ).\n۲- أن تكون مدة الوقف أقل من مدة الصكوك\nأو الصناديق الاستثمارية، فإن الواقف\nيسترجع عند انتهاء مدة الوقف ما وقفه\nمنها بعددها.\nأن تكون مدة الوقف مساوية لمدة الصكوك\nأو الصناديق الاستثمارية، فإن ما يدفع\nللواقف عند الإطفاء يكون له، إلا أن يدفع\nبصفته ربحا، فإنه يأخذ - عندئذ - حكم\nريع الوقف.\n٢/ ٥ وثيقة الوقف\n١/٥/٢ ينبغي توثيق الوقف بالوسائل النظامية المعمول بها؛ حفظاً\nللوقف، وحماية له من الضياع والاعتداء، وفي جميع الأحوال\nينبغي الاستفادة من وسائل الإثبات القانونية المعاصرة بما يثبت\nالوقف.\n٢/٥/٢ يراعى في وثيقة الوقف أن تشتمل على: الاستهلال،\nوالسبب الداعي للوقف، واسم الواقف مع ما يثبت صفته وأهليته\nوملكيته، وتعيين محل الوقف ووصفه وصفا نافيًا للجهالة،\nومصارف الوقف، وشروطه، وتحديد الناظر ومهامه، وأجرته،\nوالخاتمة والشهود، وتوقيع الواقف، وتاريخ نفاذ الوقف.\n٦/٢ الشروط في الوقف:\n١/٦/٢ للواقف اشتراط كل ما لا يخالف الأحكام الشرعية في\nشؤون وقفه، وبما لا يخل بأحكام الوقف أو يؤثر في أصله،\nويجب العمل بشرطه، ويراعى في فهم شروط كل واقف ما\nعليه العرف في زمانه ومكانه.\n٢/٦/٢ للواقف أن يشترط انتفاعه أو ورثته بالوقف مدة حياته،\nأو مدة معلومة، أو الإنفاق منه على نفسه أو ورثته، أو قضاء\nدیونه.\n٣/٦/٢ للواقف أن يشترط أن يصرف من ريع الوقف الخيري على\nمن افتقر من ذريته، ثم يستمر صرف الريع في الخيرات.\n٤/٦/٢ يبطل الشرط المشتمل على ما هو محرم شرعا، أو الشرط\nالذي يُخِلُّ بالوقف أو يؤثر في أصله أو يتعذر تنفيذه، فيبطل\nالشرط ويصح الوقف بدونه ، مثل عدم عزل الناظر مهما كان\nالسبب؛ كما يبطل الشرط الذي يؤدي إلى تعطيل مصلحة الوقف\nأو الإخلال بالانتفاع به، مثل اشتراط البدء دائما بالمستحقين،\nولو كان الوقف محتاجا للصيانة والترميم.\n٥/٦/٢ إذا اشترط الواقف انتفاع الموقوف عليه بالوقف وحدد\nوجه الانتفاع ، وجب الالتزام به، وجاز للموقوف عليه أن ينتفع\nبه بنفسه أو بغيره، ولو بتأجيره للغير، ما لم يشترط الواقف أن\nيكون انتفاع الموقوف عليه بنفسه فقط.\n٦/٦/٢ للواقف أن يشترط لنفسه في وقفه تعديل شروط الوقف\nبما لا يخل بأصل الوقف.\n- نظارة الوقف\n١/٣ الناظر : هو كل من يتولى الإشراف على الوقف وإدارته، وتنمية\nموارده، وحفظ أصوله، وصرف ريعه في مصارفه وفق شرط الواقف،\nويتحمل مسؤولية إدارة الوقف، سواء كان فردا أو جماعة أو هيئة\nأو وزارة أو نحو ذلك، سواء قام بذلك بنفسه أو عَيَّنَ من يقوم به؛\nوقد يسمى المتولي، ولا يمنع أن يسمى بغير ذلك بحسب العرف؛\nكتسميته بالأمين ونحوه.\n٢/٣ تعيين الناظر:\n١/٢/٣ النظارة على الوقف حق مقرر لمصلحة الوقف.\n٢/٢/٣ الأصل أن تعيين الناظر حق للواقف، مع مراعاة الأنظمة\nوالقوانين السارية في كل بلد، فإن لم يعين الواقف ناظرا فتعينه\nالجهة المختصة.\n٣/٣ قيود النظارة:\n١/٣/٣ تتقيد نظارة الوقف بالأحكام الشرعية ثم بشروط الواقف،\nما لم تتعارض الشروط مع الأحكام الشرعية أو مع ما تتحقق\nبه المصلحة حسب تقدير الناظر بعد موافقة الواقف أو الجهة\nالمختصة.\n٤/٣ استقلالية الأوقاف:\n١/٤/٣\nيجب استقلال الأوقاف إداريًا وماليا ومحاسبيا عن\nأموال الخزانة العامة، وأن تصرف أموال الأوقاف في مصارفها\nالمحددة وفق الأصول المحاسبية والمالية المتعارف عليها،\nغير المخالفة للأحكام الشرعية، مع التأكيد على دور الدولة في\nرعاية الأوقاف وحمايتها.\n٣/ ٥ ما يشترط في الناظر : يشترط في الناظر سواء أكان فردا أم عضوا في\nمجلس النظارة: العدالة، والعقل، والرشد، والكفاية.\n٦/٣ وظائف الناظر : من وظائف الناظر ما يأتي:\n١/٦/٣ تنفيذ شروط الواقف.\n٢/٦/٣ إدارة الوقف وصيانته وتنميته واستثماره.\n٣/٦/٣ الاستفادة من الوسائل النظامية في حفظ أصول الوقف،\nمثل : التأمين على الوقف إن كان من طبيعته ذلك؛ على أن يكون\nتأمينا إسلاميًا، مع مراعاة أحكام ما سيأتي في الفقرة (٤)؛ وكذا\nتأسيس شركة ذات غرض خاص لحماية الوقف عند استثماره،\nأو الاستدانة عليه أو الاستدانة منه.\n٤/٦/٣ تمثيل الوقف والدفاع عن حقوقه، ودفع أجور وكلاء\nالدعاوى المرفوعة على الوقف ومصروفات توثيقه.\n٥/٦/٣ تحصيل ريع الوقف وصرفه في مصارفه، وأداء ديون\nالوقف وحقوق المستحقين.\n٦/٦/٣ الالتزام عند تبديل الوقف أو إبداله أو استبداله بما ورد في\nشروط الاستبدال في البند (١/١٠/ ٥).\n٧/٦/٣ إعداد حسابات للوقف تكون مستقلة عن غيرها، وفق\nضوابط وأسس المحاسبة حسب العرف.\n/ صلاحيات الناظر : لناظر الوقف من الصلاحيات ما يأتي:\n١/٧/٣ تنظيم طريقة إدارة الوقف ورعاية مصالحه بما يحقق\nمصلحة الوقف.\n٢/٧/٣ وضع اللوائح والتنظيمات وضوابط العمل التي تحقق\nمصلحة الوقف، وتعديلها حسب المصلحة.\n٣/٧/٣ مراعاة المصلحة وتقدير الحاجة في مصارف الوقف بما\nلا يخالف شروط الواقف.\n٤/٧/٣ تفويض غيره ببعض صلاحياته عند الحاجة.\n٥/٧/٣ يد الناظر يد أمانة ، لا يضمن إلا بالتعدي أو التقصير\nأو مخالفة شروط الواقف؛ ومن التقصير مخالفة أسس وضوابط\nالحوكمة والمحاسبة والإدارة الرشيدة بحسب العرف.\n۸/۳ محظورات النظارة: يحظر على الناظر ما يأتي:\n١/٨/٣ مخالفة الأحكام الشرعية وشروط الواقف.\n٢/٨/٣ التعدي على الوقف أو التقصير فيه.\n٣/٨/٣ المحاباة أو شبهتها؛ كأن يؤجر الوقف لنفسه أو لولده\nالذي في ولايته، أو يؤجره لمن لا تقبل شهادتهم له (أحد\nالزوجين والأصول والفروع ممن ليسوا في ولايته)، مخالفًا\nمبادئ الحوكمة بحسب العرف.\n٤/٨/٣ إعارة الوقف لغير الموقوف عليهم، فإن أعارها لزم الناظر\nأجرة المثل.\n٥/٨/٣ رهن الوقف أو الاستدانة عليه دون مراعاة ما ورد في\nالفقرة (٥) والفقرة (٦).\n٩/٣ أجرة الناظر :\n١/٩/٣ يستحق الناظر أجرة على نظارته ما لم يتنازل عن ذلك،\nوالأولى - دفعا للنزاع - النص على أجرة الناظر، وتُصرف من\nغلة الوقف.\n٢/٩/٣ إذا عين الواقف مقدار أجرة الناظر فتصرف حسب تعيينه،\nوإن لم يعينها الواقف فتعينها الجهة المختصة إن وجدت، وإلَّا\nفيستحق أجرة المثل.\n٣/٩/٣ يجوز أن تكون أجرة الناظر مبلغا محددًا، أو نسبة من\nالريع.\n٤/٩/٣ يعاد النظر في تحديد أجرة الناظر من قبل الجهة المختصة\nعند الحاجة.\n٥/٩/٣ إذا كان إجمالي الريع أقل من أجرة الناظر؛ قدّمت الصيانة\nوما في حكمها من المصروفات الضرورية لاستمرار الوقف،\nويكون المتبقي من الأجرة دينا على الوقف.\n١٠/٣ عزل الناظر :\n١/١٠/٣ للناظر عزل نفسه ولو كان معينا من الواقف، وعليه أن يبلغ\nالواقف بذلك، أو الجهات المختصة في مدة مناسبة.\n٢/١٠/٣ للواقف عزل الناظر إذا اشترط في وثيقة الوقف أن له عزله،\nأو كان ذلك لمصلحة الوقف، أو لتعدي الناظر أو تقصيره.\n٣/١٠/٣ للقاضي أو الجهة المختصة عزل الناظر المعين من قبل\nالواقف، أو من قبل قاضي غيره أو جهة مختصة أخرى، إذا تعدى\nأو قصر أو أخل بأحد الشروط المذكورة في وثيقة الوقف.\n٤- صيانة الوقف\n١/٤ يُقدَّمُ ما يحتاجه الوقف من صيانة أو ترميم على غيره من المصارف، مع\nمراعاة مصلحة الوقف في ترتيب أعمال الصيانة وتنفيذها؛ ولا تحتاج\nالصيانة وعمارة المتهدم من أعيان الوقف إلى نص الواقف عليها.\n٢/٤ يجوز تخصيص مبلغ سنوي من غلة الوقف لأغراض الصيانة والترميم بما\nيتوافق مع الأسس والمعايير الفنية والمحاسبية، ولو لم يشترط الواقف\nذلك، وعند استثمار المخصص فيكون بصيغ سهلة التسييل، ويُضَم ريع\nالاستثمار للمبلغ المخصص، ويرد ما استغني عنه للمستحقين.\n٣/٤ عند عدم كفاية مبالغ الصيانة أو الترميم؛ فللناظر أن يأذن لمستأجر\nالوقف بالصيانة والترميم وفقا للأسس الفنية المتعارف عليها، وتكون\nله حينئذ الأولوية في استمرار استئجاره للوقف حتى يستوفي دينه على\nالوقف.\nه - الاستدانة على الوقف\nالاستدانة على الوقف لها حالان\n١/٥ الحال الأولى: الاستدانة في حال الأصول الموقوفة بأعيانها:\nتجوز الاستدانة في هذه الحال بالاقتراض المشروع، أو الشراء بالأجل،\nأو بالحصول على تمويل مباح شرعًا، على أن يكون ربح التمويل بسعر\nالمثل - لكل ما هو ضروري لبقاء أصل الوقف واستدامته دون وجود\nغلة تكفي لذلك؛ مثل : صيانة الوقف أو عمارته الضرورية، أو دفع\nالالتزامات المالية على الوقف كالرسوم وفواتير الخدمات، أو دفع\nمستحقات القائمين على الوقف أو العاملين لتحقيق أغراضه إذا خِيفَ\nتعطل الانتفاع به.\nأما ما لم يكن ضروريًا مما يحقق مصلحة أو منفعة زائدة للوقف؛\nفلا تجوز الاستدانة لأجله إلا بشرط الواقف أو إذن الجهة المختصة،\nمع مراعاة مَقْدِرَة غلة الوقف على تحمل عبء التمويل وسداده.\n٢/٥ الحال الثانية: الاستدانة في حال الأوقاف الاستثمارية:\nتجوز الاستدانة في هذه الحال لتنمية الأوقاف وفق الأعراف التجارية،\nمع مراعاة مصلحة الوقف وكفاية غلته لسداد تلك الالتزامات.\n٦- رهن الوقف\n١/٦ لا يجوز رهن الأصول الموقوفة بأعيانها حتى في الأحوال التي يجوز\nفيها الاستدانة على الوقف.\n٢/٦ يجوز رهن الأوقاف الاستثمارية متى جازت الاستدانة عليها وفق\nالضوابط المذكورة في البند (٢/٥ ) ، ويدخل في ذلك استصدار\nخطاب ضمان بنكي أو اعتماد مستندي بضمان أموال الأوقاف\nالاستثمارية.\n- إقراض مال الوقف وضمان الغير به\nلا يجوز إقراض مال الوقف، ولا أن يكون ضامنا لديون الغير، إلا إذا كان ذلك\nبنص الواقف، أو كان من أغراض الوقف، أو كان يحقق مصلحة الوقف بإذن الجهة\nالمختصة؛ ويجب أن يوثق ذلك بالضمانات الكافية.\n- استثمار الوقف\n١/٨ يجوز استثمار ريع الوقف في الحالات التي لا تؤثر على توزيعه على\nمستحقيه؛ وذلك إذا نَصَّ الواقف على استثمار بعضه، أو في حال فترة\nالانتظار للمستحقين.\n٢/٨ يجب عند استثمار ريع الوقف أو الأوقاف الاستثمارية اتخاذ جميع\nالوسائل الكفيلة بتطويره والمحافظة عليه، والاستفادة من الطرق\nالحديثة المشروعة للاستثمار بمقتضياتها، مع مراعاة أحكام الوقف\nالشرعية وشروط الواقفين.\n٣/٨ ينبغي الاستعانة بالخبراء المتخصصين في الاستثمار؛ كالمؤسسات\nالمالية الإسلامية.\n٤/٨ تعد الإجارة من الصيغ الاستثمارية للأوقاف، فتصح إجارة الوقف،\nوالأصل في مدة إجارة الوقف ألا تكون طويلة عرفا إلا لمصلحة بينة،\nوالأولى في الإجارة الطويلة أن تكون الأجرة متغيرة مربوطة بمؤشــــر\nمنضبط معلوم، لا تقل عن أجرة المثل. وينظر المعيار الشرعي رقم (۹)\nبشأن الإجارة والإجارة المنتهية بالتمليك.\n٥/٨ لا تجوز إجارة الأعيان الموقوفة أو المنافع الموقوفة بأقل من أجرة\nالمثل إلا لمصلحة راجحة، فإن أُجرت بأقل من أجرة المثل لغير\nمصلحة راجحة، وبغَيْنِ فاحش، ضمن الناظر الفرق، وعليه المطالبة\nبفسخ العقد إلا إذا قبل المستأجر الزيادة.\n٦/٨ يمكن تطوير أراضي الوقف بالصيغ الاستثمارية المباحة؛ ومن ذلك:\n١/٦/٨ تطبيق صيغة الاستصناع على أرض الوقف، وقد يكون\nذلك عن طريق عقود البناء والتشغيل والإعادة (B.O.T)، وينظر\nالبند (۱/۲/۳) من المعيار الشرعي رقم (۱۱) بشأن الاستصناع\nوالاستصناع الموازي.\n٢/٦/٨ تطبيق صيغة المشاركة المتناقصة المنتهية بالتمليك\nللوقف، بتمويل جماعي من الوقف ومن جهة التمويل\nللمشاركة في إنشاء المباني، مع بقاء أرض الوقف خارج\nالمشاركة، والاشتراك في عائد إيجار المباني إلى حين تملك\nالوقف لجميع المباني . وينظر البند ( ٥ / ٨) من المعيار الشرعي\nرقم (۱۲) بشأن الشركة (المشاركة) والشركات الحديثة.\n٣/٦/٨ تطبيق صيغة الإجارة الموصوفة بالذمة المنتهية بالتمليك\nللوقف، بإجارة جهة تمويل المباني الموصوفة التي ستنشأ على\nأرض الوقف، وانتهائها بتملك الوقف للمباني. وينظر البند\n(٣/ ٥) من المعيار الشرعي رقم (۹) بشأن الإجارة والإجارة\nالمنتهية بالتمليك.\n٤/٦/٨ تطبيق صكوك الإجارة على أرض الوقف. وينظر المعيار\nالشرعي رقم (۱۷) بشأن صكوك الاستثمار.\n/ الالتزام في إدارة الوقف بأفضل الممارسات الإدارية ومعايير\nالحوكمة.\n۹- مصارف الوقف\n١/٩ لا تنحصر مصارف الوقف المباحة في مجال معين، وهي متنوعة\nبحسب الزمان والمكان والحال.\n٢/٩ يتعين صرف ريع الوقف فيما حدده الواقف.\n٣/٩ لا يجوز تغيير مصرف نص عليه الواقف إلا عند الضرورة بعد موافقة\nالجهة المختصة.\n٤/٩ ما فَضَلَ من الريع بعد حوائج الوقف الأساسية، ومصارفه المحددة\nمن قبل الواقف، فإمَّا أن يُستثمر لمصلحة الوقف وفق ما جاء في\nالفقرة (۸)، أو يُصرف في أوجه الخير المشابهة لشرط الواقف إن\nوجدت، وإلا فيصرف في وجوه الخير العامة.\n٥/٩ ما يتملكه الوقف لا يخلو من حالات\n١/٥/٩ الحال الأولى : أن يكون ذلك باستبدال بعض أصول\nالوقف أو بيعها، فيأخذ البدل حكم المبدل منه.\n٢/٥/٩ الحال الثانية: أن يكون ذلك ناتجا من ريع الوقف فيأخذ\nحكم الريع.\n٣/٥/٩ الحال الثالثة: أن يكون ذلك بتبرع للوقف؛ فإن قصد\nالمتبرع أن يكون وقفًا فله حكم الوقف بحسب نوع الوقف\nالمتبرع له، وفق التفصيل المبين في البند ٢/ ٢ / ٢، وإن قصد\nغير الوقف، كالهبة والصدقة، فيكون مملوكًا للوقف وليس\nوقفا.\n٦/٩ للناظر بعد إذن الجهة المختصة وظهور المصلحة الراجحة، تخصيص\nجزء من ريع الوقف يُضافُ لأصل الوقف نفسه، ما لم يشترط الواقف\nخلاف ذلك؛ فإن كان الموقوف عليهم معينين، فيشترط حينئذ موافقتهم\nعلى أن يكون محققا لمصلحة الوقف، وغبطة الموقوف عليهم.\n٩/ ٧ ينبغي تخصيص جزء من فائض ريع الوقف بقدر حاجة الوقف له في\nالمستقبل، وما فَضَل بعد ذلك فينطبق عليه ما جاء في البند (٤/٩).\n٨/٩ لا مانع من تكوين مخصصات من ريع الوقف بحسب المصلحة، فإن\nزال موجب المخصص، فيُصرَفُ في مصارف الوقف.\n٩/٩ يجوز خلط إيرادات الأوقاف المتعدّدة إذا كان مصرفها واحدا لغرض\nتوزيعها في ذلك المصرف، ويبقى كل وقف مستقلا عن الآخر في\nذمته المالية ونفقاته وأجرة نظارته ونحو ذلك؛ ومثلها في جواز خلط\nالإيرادات: الأوقاف مجهولة المصرف، أو المنقطع مصرفها.\n١٠/٩ الازدحام في المصرف:\n١/١٠/٩ يقدم في الصرف من الريع عند ازدحام المصارف ما يحفظ\nأصل الوقف، ثم التزامات الوقف تجاه العاملين والمتعاملين\nمعه، وفيما عدا ذلك فيلتزم بشرط الواقف في ترتيب المصارف،\nويكون لكل مصرف نصيبه بقدره.\n٢/١٠/٩ إن كان الوقفُ منفعة يتعذر على الموقوف عليهم\nاستيفاؤها في وقت واحد، أو كان على محصورين مستوين في\nاستحقاقهم لا يستوفيها جميعهم، فيجوز استيفاؤها بالمهايأة،\nفإن تعذرت المهايأة واصطلحوا على أن ينتفع بها البعض\nويعوض المنتفعون الباقين فيجوز.\n٣/١٠/٩ إذا كان الوقف على أشخاص محصورين معينين،\nوحصل نقص في الريع؛ فإن النقص يدخل على جميعهم بنسب\nحصصهم.\n٤/١٠/٩ إن كان من مصارف الوقف العاملون في الوقف كـ (الناظر\nوالحارس)، وحصل نقص في الريع، فينظر :\n٩ / ١٠ / ١/٤ إن كان نصيب الواحد منهم لا يقل عن أجرة مثله،\nأو قل ورضي به، أو وجد من يعمل به؛ فلا يزاد عليه.\n٩ / ١٠ / ٤ / ٢ إن كان نصيب الواحد منهم يقل عن أجرة مثله\nولم يوجد من يعمل به، فيعطى ما يكمل به أجرة مثله،\nفإن تعذرت زيادته؛ فللناظر مراعاة مصلحة الوقف\nبتقليص ما يكفي من العاملين.\n١٠- عوارض الوقف:\n١/١٠ استبدال الوقف:\n١/١/١٠ الاستبدال في الوقف نقل أصل الوقف من محله إلى\nمحل آخر .\n٢/١/١٠ مع مراعاة شروط الاستبدال المبينة في البند ( ١٠ / ١ / ٥)،\nيجوز استبدال الوقف في الحالات الآتية:\n١/٢/١/١٠ إذا كان مأذونا به بنص الواقف.\n١/١٠/ ٢ / ٢ إذا تعطلت منافع الوقف، أو تعذر استيفاء\nالمنفعة؛ فيجوز استبداله بأفضل منه من جنسه.\n٣/٢/١/١٠ إذا كان في جمع الأوقاف المتعطلة إحياء لها،\nفتدمج في وقف واحد بحسب حصة كل وقف.\n٤/٢/١/١٠ إذا كان في الاستبدال مصلحة شرعية ظاهرة\nللوقف لا يمكن تحقيقها إلا بالاستبدال؛ فيجوز\nالاستبدال بأفضل منه من جنسه.\n١/١٠/ ٢ / ٥ إذا كان من الأوقاف الاستثمارية التي جرى\nالعرف التجاري باستبدالها للأغراض الاستثمارية.\n٣/١/١٠ يجب استبدال الوقف إذا تحول محله إلى محرم، كمن\nوقف أسهما مباحة فتحولت فيما بعد إلى محرمة. وينظر البند\n(٣/ ٤ / ٨) من المعيار الشرعي رقم (۲۱) بشأن الأوراق المالية\n(الأسهم والسندات).\n٤/١/١٠ إذا أراد ناظر الوقف المشاع أو شريك الوقف المشاع\nالقسمة فيما لا يقبلها ؛ يُجبر الممتنع على البيع ويجعل ثمن\nالحصة الموقوفة في وقف مثله ، كما يجبر الممتنع على القسمة\nفيما يقبلها إن طلبها ناظر الوقف أو الشريك.\n٥/١/١٠ شروط استبدال الوقف\nيشترط في جميع حالات الاستبدال السابقة توافر جميع الشروط\nالآتية:\n١/٥/١/١٠ أن تتحقق بالاستبدال المصلحة للوقف.\n٢/٥/١/١٠ أن تنتفي التهمة والمحاباة في الاستبدال.\n١٠/ ١ / ٥ / ٣ ألا يكون البدل أقل قيمة ولا أقل ريعا من\nالمستبدل به وفق تقويم الخبراء العدول.\n٤/٥/١/١٠ المبادرة إلى شراء البدل فورًا إلا ما تقتضيه\nالحاجة لتحصيل البدل المناسب.\n١٠ / ١ / ٥ / ٥ أن يكون الاستبدال للأصول الموقوفة بأعيانها\nبموافقة الجهة المختصة - إن وجدت - أو بفتوى شرعية\nمعتبرة.\n١٠ / ٢ انقطاع جهة الوقف : إذا انقطعت الجهة الموقوف عليها - واحدة كانت\nأم أكثر - فإن الوقف يصرف إلى الجهة التي تليها إن رتب الواقف\nالجهات، وإلا فيصرف إلى جهة مشابهة ، فإن لم توجد فيصرف إلى\nوجوه الخير العامة. وينظر البند (٣/٢/١/١٠).\n١١- انتهاء الوقف\nينتهي الوقف المؤقت بانتهاء مدته، وينتهي الوقف المقيد بحصول القيد،\nوينتهي الوقف بالتلف الكلي للموقوف، سواء أكان الوقف مؤقتًا أم مقيدًا أم مؤبدا.\n١٢- تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ٣٠ جمادى الآخرة ١٤٤٠هـ، الموافق 7 آذار\n(مارس) ۲۰۱۹م."
    },
    {
      "sec_id": "",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار الوقف في اجتماعه السابع والخمسين المنعقد\nفي مملكة البحرين خلال الفترة ٣٠ جمادى الآخرة - ۲ رجب ١٤٤٠ هـ يوافقه ٧-٩\nآذار (مارس) ۲۰۱۹م."
    },
    {
      "sec_id": "",
      "heading": "مُلْحَقُ ( أ ) نبذة تاريخية عن إعداد المعيار",
      "text": "بناء على اقتراح من مركز استثمار المستقبل للأوقاف والوصايا بتطوير معيار\nالوقف الجديد، يصدر عن هيئة المحاسبة والمراجعة للمؤسسات المالية الإسلامية،\nفقد قرر المجلس الشرعي في اجتماعه (٤٧) الذي عُقد في المدينة المنورة خلال\nالفترة من ۱۰ جمادى الآخرة ١٤٣٨ هـ يوافقه ۹ مارس ۲۰۱۷م إلى ١٣ جمادى\nالآخرة ١٤٣٨ هـ يوافقه ۱۲ مارس ۲۰۱۷ م الموافقة على المشروع، وكَلَّفَ لجنة\nفرعية واستشارية خاصة لمناقشة مسودة مشروع المعيار الذي تم إعداده بهذا الشأن\nمن قبل مركز استثمار المستقبل للأوقاف والوصايا.\nوعليه؛ فقد اجتمع فريق العمل بهذا المشروع عشرة اجتماعات مطولة في\nالرياض، ناقش خلالها مسودة مشروع المعيار، وأدخل التعديلات التي رآها مناسبة.\nاجتمعت اللجنة الفرعية لهذا المشروع أربعة اجتماعات في الرياض، ناقشت\nخلالها مسودة مشروع المعيار، وأدخلت التعديلات التي رأتها مناسبة، ورفعت\nالمسودة إلى اللجنة الاستشارية.\nاجتمعت اللجنة الاستشارية لهذا المشروع اجتماعين في الرياض ناقشت\nخلالهما مسودة مشروع المعيار، وأدخلت التعديلات التي رأتها مناسبة، ورفعت\nمسودة المعيار إلى المجلس الشرعي الموقر.\nناقش المجلس الشرعي في اجتماعه رقم (٥٠) الذي عقد في مملكة البحرين\nخلال الفترة من ۲۷ صفر ١٤٣٩ هـ يوافقه ١٦ نوفمبر ۲۰۱۷م إلى ٢٩ صفر ١٤٣٩ هـ\nيوافقه ۱۸ نوفمبر ۲۰۱۷م بمقر أمانة الأيوفي - مملكة البحرين مسودة مشروع المعيار،\nوأدخل التعديلات التي رآها مناسبة، وقرر عرضها على جلسات الاستماع.\nبناء على توجيه المجلس الشرعي بعرض المسودة على جلسات الاستماع\nفقد عقدت الأمانة العامة خمس جلسات استماع في كل من: الرياض، بتاريخ ٢٣\nربيع الأول ١٤٣٩ هـ، يوافقه ۱۱ ديسمبر ۲۰۱۷م، وفي الجزائر بتاريخ ٢٦ ربيع الأول\n١٤٣٩ هـ يوافقه ١٤ ديسمبر ۲۰۱۷م ، وفي السودان بتاريخ ٢٦ ربيع الأول ١٤٣٩هـ،\nيوافقه ١٤ ديسمبر ۲۰۱۷ م ، وفي المغرب بتاريخ ٢٧ ربيع الأول ١٤٣٩هـ، يوافقه\n١٥ ديسمبر ۲۰۱۷م، وفي الكويت بتاريخ ٢ ربيع الآخر ١٤٣٩هـ، يوافقه ٢٠ ديسمبر\n۲۰۱۷م، حضرها عدد من العلماء والفقهاء والخبراء من ممثلي البنوك المركزية،\nوالمؤسسات المالية الإسلامية، ومكاتب المحاسبة والمراجعة والمحاماة، وأساتذة\nالجامعات، وغيرهم من المعنيين بهذا المجال، وقد تمت مناقشة مسودة المعيار\nتفصيلا، وجمع ما أبداه العلماء والخبراء من ملاحظات ومقترحات.\nناقش المجلس الشرعي في اجتماعه رقم (٥٢) المنعقد في المدينة المنورة\nخلال الفترة من ۲۰ جمادى الآخرة ١٤٣٩هـ، يوافقه ۸ مارس ۲۰۱۸ م إلى ۲۲\nجمادى الآخرة ١٤٣٩ هـ ، يوافقه ۱۰ مارس ۲۰۱۸م ملاحظات ومقترحات جلسات\nالاستماع الخمسة، وأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٥٣) المنعقد في المدينة المنورة\nخلال الفترة من ۱۰ شعبان ١٤٣٩هـ، يوافقه ٢٦ أبريل ۲۰۱۸م إلى ۱۲ شعبان\n١٤٣٩هـ، يوافقه ٢٨ أبريل ۲۰۱٨م مسودة مشروع المعيار، وأدخل التعديلات التي\nرآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٥٤) المنعقد في سلطنة عمان خلال\nالفترة من ٢٦ ذي الحجة ١٤٣٩هـ، يوافقه ٦ سبتمبر ۲۰۱٨ م إلى ۲۸ ذي الحجة\n١٤٣٩ هـ يوافقه ٨ سبتمبر ۲۰۱۸م مسودة مشروع المعيار، وأدخل التعديلات التي\nرآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٥٥) المنعقد في المدينة المنورة\nخلال الفترة من ۲۲ صفر ١٤٤٠هـ، يوافقه ١ نوفمبر ۲۰۱۸م إلى ٢٤ صفر ١٤٤٠هـ\nيوافقه ۳ نوفمبر ۲۰۱۸م مسودة مشروع المعيار، وأدخل التعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٥٦) المنعقد في مملكة البحرين\nخلال الفترة من ۲۰ ربيع الآخر ١٤٤٠هـ، يوافقه ٢٧ ديسمبر ٢٠١٨ م إلى ٢٢\nربيع الآخر ١٤٤٠هـ، يوافقه ۲۹ ديسمبر ۲۰۱۸م مسودة مشروع المعيار، وأدخل\nالتعديلات التي رآها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٥٧) ، المنعقد في مملكة البحرين\nخلال الفترة من ۳۰ جمادى الآخرة - ٢ رجب ١٤٤٠هـ، يوافقه ۷-۹ آذار (مارس)\n۲۰۱۹م، مستند الأحكام الشرعية للمسودة، واعتمد المعيار بصيغته الحالية.\nراجعت لجنة صياغة المعايير الشرعية في اجتماعها المنعقد في البوسنة\nوالهرسك بتاريخ ۲۱ ذي الحجة ١٤٤٠هـ يوافقه ٢٢ أغسطس ۲۰۱۹ المعيار، وبعد\nالمداولة والمناقشة وإجراء بعض التعديلات المتعلقة بالصياغة، اعتمدت المعيار\nوأصدرته رسميا."
    },
    {
      "sec_id": "",
      "heading": "مُلْحَقُ (ب) مستند الأحكام الشرعية",
      "text": "۲- تعريف الوقف وحكمه وأركانه وشروطه:\n٣/٢ مستند مشروعية الوقف في الأصل على سبيل الندب: ما ورد في\nكتاب الله تعالى من الأمر بفعل الخير، والإنفاق في وجوه البر، وحديث:\nإذا مات الإنسان انقطع عمله إلا من ثلاث: صدقة جارية.. » (١) ، وهي\nمحمولة على الوقف (۲) ، وحديث وقف عمر رضـ رضي الله عنه أرضًا\nبخيبر بتوجيه من النبي (۳) وعمل الصحابة (٤)؛ مثل: عثمان (٥) وأبي\nطلحة رضي الله عنهما (٦)، والإجماع على ذلك (۷).\nمستند لزوم الوقف وعدم جواز الرجوع عنه : قول النبي ﷺ لعمر: «إن\nشئت حبست أصلها وتصدقت بها، فتصدق بها عمر أنه لا يباع أصلها\n(۱) تقدم تخريجه.\n(٢) أسنى المطالب ٢/ ٤٥٧ ، تحفة المحتاج ٦ / ٢٣٥، نجم الوهاج ٥ / ٤٥٣ .\n(۳) صحيح البخاري (۲۷۳۷).\n(٤) ينظر: الذخيرة ٣٢٣/٦.\n(٥) صحيح البخاري (۲۷۷۸).\n(٦) صحيح البخاري (٢٧٦٩)، صحیح مسلم (۹۹۸).\n(۷) ينظر: الذخيرة ٣٢٣/٦.\nولا يوهب ولا يورث (۱) . ففيه منع الواقف من التصرف في عين الوقف\nفدل على لزومه.\nوتحريم الرجوع في الصدقة، كما في نهي النبي ﷺ لعمر بقوله: «لا تعد\nفي صدقتك، فإن العائد في صدقته كالعائد في قيئه) (٢).\n٢ / ٤ / ١ / ١ : مستند انعقاد الوقف بكل ما يدل عليه : أن العبرة\nفي جميع العقود بالمقاصد والمعاني لا بالألفاظ\nوالمباني، وأن دلالة العرف معتبرة.\nو مستند عدم اشتراط القبول في الوقف على غير معين: أنه\nلا يتصور منه القبول، وأما إن كان على معين فإن القبول يتصور\nمنه ولو ضمنا بعدم الرد، والحكم ببقاء الوقف وبطلان حق من\nرده هو مذهب الحنفية؛ لأن من ردَّ الوقف لا يملك إبطاله وإنما\nيملك حرمان نفسه فقط.\n٢ / ٤ / ١ / ٣ : مستند جواز تعليق أو إضافة الوقف: أن الأصل\nفي الشروط الصحة والجواز، وقياسًا للتعليق على العتق\nوللإضافة على الوصية، والشارع يتشوف إلى العتق\nوالصدقة والتبرعات إجمالا، كما أن علة منع تعليق\nأو إضافة العقود هي الغرر، وهو غير مؤثر في عقود\nالتبرعات كالوقف. وينظر المعيار الشرعي رقم (۳۱)\nبشأن ضابط الغرر المفسد للمعاملات المالية.\n(۱) صحيح البخاري (۲۷۳۷) ، صحیح مسلم (١٦٣٢).\n(۲) صحيح البخاري (١٤٩٠ ) ، صحیح مسلم (١٦٢٠).\n٢ / ٤ / ١ / ٥: مستند جواز تأقيت الوقف: أن بعض النصوص\nالشرعية الواردة في الوقف عامة، فتعم المؤبد والمؤقت،\nولأنه من قبيل التبرع وهو موسع ومرغب فيه، ولأن\nالقربة تحصل بالوقف على جهة تنقطع، ويحصل من\nذلك نفعان: أحدهما للوقف طوال المدة، والآخر\nللواقف؛ لاحتمال حاجته إليه في المستقبل، ولا يخفى\nما في ذلك من التشجيع على الوقف، وسده الحاجة\nللمؤسسات الخيرية الناشئة. وهذا هو مذهب المالكية\nورواية عن أبي يوسف من الحنفية، وبه صدر قرار مجمع\nالفقه الإسلامي الدولي رقم ۱۸۱ (۱۹/۷).\n٢/ ٤ / ١ / ٦ : مستند عدم اشتراط التصريح بمصرف الوقف: أنه\nإزالة ملك على وجه القربة ، فيصح قياسًا على الصدقة\nالمطلقة، والنذر المطلق، والأضحية، والوصية.\n٢ / ٤ / ٢ : مستند ثبوت الشخصية الاعتبارية للوقف، والذمة المالية\nالمستقلة عن شخصية وذمة الناظر: أنَّ الوقف يصلح لثبوت\nالحقوق له وعليه، فلو استدان الناظر على الوقف، لا يكون\nذلك دينا على الناظر، وإذا تأخر المستفيد من الوقف في أداء ما\nعليه كان مديناً للوقف لا للناظر؛ إذ لا يجوز له إبراؤه من الدين.\n٢/ ٤ / ٣ / ٣ مستند عدم انعقاد وقف المحجور عليه للسفه\nأو توقف وقف المحجور للدين على إجازة الدائنين: أن\nالسفه من عوارض الأهلية، ودرء الضرر عن الدائنين.\n٢ / ٤ / ٣ / ٥ : مستند صحة وقف غير المسلم: القياس على\nسائر معاملاته وعقوده وتبرعاته، ولكون الوقف ليس\nقربة محضة، ولما جاء في الحديث عن حكيم بن حزام\nرضي الله عنه أنه قال لرسول الله ﷺ: أرأيت أمورًا\nكنت أتحنث بها في الجاهلية، من صدقة أو عتاقة أو صلة\nرحم، أفيها أجر ؟ فقال رسول الله ﷺ: «أسلمت على\nما أسلفت من خير» (۱) . فسمى صدقته خيرًا، وأقره على\nقوله: صدقة. فدل على صحة التبرع من الكافر، والوقف\nمن جملة ذلك.\n٢ / ٤ / ٤ / ٢ : مستند جواز الوقف على النفس : القياس على\nالصدقة على النفس، ولما في الحديث أن رجلا قال:\nيا رسول الله، عندي دينار ، فقال النبي ﷺ: «تصدق\nبه على نفسك» (۲) ، ولحديث: «ابدأ بنفسك فتصدق\nعليها» (۳)، ولأنه إذا جاز أن يشترط لنفسه من الوقف\nشيئًا، جاز أن يختص به كله أيام حياته كالوصية.\n٢ / ٤ / ٤ / ٣: مستند صحة كون الموقوف عليه جهة منقطعة:\nأن الوقف لا يشترط فيه التأبيد، وأن مآل الوقف المنقطع\nإلى غير المنقطع (٤).\n(۱) صحيح البخاري (١٣٦٩) ، صحيح مسلم (٥٦٤٦)\n(۲) سنن أبي داود (١٦٩١) ، سنن النسائي (٢٥٣٥)، مسند أحمد (٧٤١٩).\n(۳) صحیح مسلم (۹۹۷).\n(٤) ينظر : لسان الحكام، ص ٢٩٥.\n٢ / ٤ / ٤ / ٤ : مستند جواز الوقف على من لم يكن موجودًا\nوقت الوقف : الآثار الواردة عن الصحابة رضوان الله\nتعالى عليهم في الوقف على الذرية ما تناسلوا، ولأن\nالوقف صدقة جارية، ويقتضي ذلك شمولها لمن يوجد\nفي المستقبل.\n٢/ ٤ / ٤ / ٥ : مستند جواز تخصيص بعض الأولاد بزيادة في\nالوقف لغرض صحيح ما ورد عن الزبير رضي الله عنه\nأنه جعل دُورَه صدقة، وللمردودة من بناته أن تسكن غير\nمضرة ولا مضر بها، فإن استغنت بزوج فلا شيء لها (١).\n٢ / ٤ / ٥ / ١ (أ): مستند جواز كون الموقوف مما يئول إلى العلم: أن\nالجهالة تغتفر في عقود التبرعات، ومنها الوقف.\n٢ / ٤ / ٥ / ٢ : مستند اشتراط عدم تعلق حق الغير بالوقف لنفاذ الوقف:\nالقياس على البيع وسائر التصرفات الناقلة للملك؛ لأن تعلق\nحق الغير بالشيء يمنع نفاذ التصرف فيه؛ كتعلق الدين بالتركة،\nوالرهن بالمبيع، ولأن الوقف مع تعلق حق الغير به - يؤدي\nإلى ضرر من له الحق وإبطاله (۲).\n٢ / ٤ / ٥ / ٤ (أ): مستند نفاذ وقف المرهون بتنازل المرتهن عن حقه\nفي الرهن : أن المنع كان لحقه؛ فيسقط حقه بإسقاطه (۳).\n(۱) السنن الكبرى للبيهقي (۱۱۹۳۰) وبوب له: «باب الصدقة على ما شرط الواقف من الأثرة\nوالتقدمة والتسوية»، مصنف ابن أبي شيبة (۲۰۹۳۳).\n(۲) ينظر : درر الحكام ٢ / ١٣٤ - ١٣٥ ، البيان في مذهب الشافعي ٨٢/٦، تحفة الحبيب ٧٠/٣.\n(۳) ينظر: الشرح الكبير على المقنع ١٢ / ٤١١ ، ١٢ / ٤٢٤ .\n٢/ ٤ / ٧: مستند صحة وقف المنقول ( ولو كان مستقلا): قول النبي ﷺ:\n«أما خالد، فقد احتبس أدراعه وأعتده في سبيل الله»(۱)، ولأنه\nيجوز بيعه وإعارته، ويمكن الانتفاع به مع بقاء عينه، ولأنه يحصل\nفيه تحبيس الأصل وتسبيل المنفعة (٢) . .. وهو قول جمهور الفقهاء،\nو به صدر قرار مجمع الفقه الإسلامي الدولي رقم ۱۸۱ (۱۹/۷).\n٢/ ٤ / ٨: مستند صحة وقف الحقوق المعنوية: أنها مال محترم معتبر\nشرعًا يمكن تملكه وتمليكه، فجاز وقفه؛ وقد صدر بذلك قرار\nمجمع الفقه الإسلامي رقم ۱۸۱ (۱۹/۷). وينظر: المعيار\nالشرعي رقم (٤٢) بشأن الحقوق المالية والتصرف فيها.\n٢ / ٤ / ٩ : مستند جواز وقف الأموال التي حيزت بطريق محرمة: أن\nذلك من إبراء الذمة بالتخلص منها بوقفها على أوجه الخير عامة.\n٢ / ٤ / ١١ : مستند صحة وقف المشاع : حديث النبي ﷺ: «يا بني\nالنجار، ثامنوني بحائطكم هذا ، قالوا: لا والله لا نطلب ثمنه\nإلا إلى الله (۳). فوقف بنو النجار ما يملكونه على الشيوع.\nووقف عمر رضي الله عنه : ثَمْعًا وصِرْمَةَ ابن الأكوع والعبد\nالذي فيه، والمئة سهم التي بخيبر ورقيقه الذي فيه، والمئة التي\nأطعمه رسول الله بالوادي (٤) . وبذلك صدر قرار مجمع الفقه\nالإسلامي رقم ۱۸۱ (۱۹/۷).\n(۱) صحيح البخاري (١٤٦٨) ، صحیح مسلم (۹۸۳).\n(٢) المغني ٣٦/٦ ، المستدرك على مجموع الفتاوى ٨٩/٤.\n(۳) صحيح البخاري (٤٢٨) ، وبوب له : باب إذا أوقف جماعة أرضًا مشاعًا فهو جائز. صحيح\nمسلم (٥٢٤).\n(٤) سنن أبي داود (۲۸۷۹).\n٢/ ٤ / ١٢ : مستند صحة وقف المنافع : أنها من الأموال، فتدخل في\nعموم أدلة الوقف. وبذلك صدر قرار مجمع الفقه الإسلامي\nرقم ۱۸۱ (۱۹/۷).\n٢ / ٤ / ١/١٣ : مستند صحة وقف النقود: أن المقصد الشرعي\nمن الوقف متحقق فيها، ولأن النقود لا تتعين بالتعيين\nوإنما تقوم أبدالها مقامها.\nوقال بوقف النقود جماعة من السلف، وهو مذهب\nالمالكية، وقال به متأخر و الحنفية ومتأخر و الحنابلة،\nو به صدر قرار مجمع الفقه الإسلامي الدولي رقم\n140 (١٥/٦) . وجاء في شرح الخرشي على مختصر\nخليل»: (المذهب جواز وقف ما لا يعرف بعينه؛\nكالطعام، والدنانير، والدراهم ونزل رد بدل ما انتفع به\nبمنزلة دوام العين) (۱).\n٢/ ٤ / ١٣ / ٤ : مستند عدم تأثير تغير القوة الشرائية على قيمة\nالأصول النقدية الموقوفة: القياس على عدم تأثرها بذلك\nفي الديون النقدية.\n٢ / ٤ / ١٣ / ٥ : مستند مشروعية التحوط لحماية رأس المال\nالنقدي الموقوف، والتحوط من مخاطر فروق أسعار\nالعملات: أن في ذلك رعاية لمقصد الواقف بديمومة\nالوقف، كما أن من مقاصد الشريعة حفظ المال، وأن\nكون يد الناظر على الوقف يد أمانة يقتضي التصرف في\nالوقف بما يحقق المصلحة وفق ما جرى به العرف.\n(۱) شرح الخرشي على مختصر خليل ٨٠/٧.\n١٤/٤/٢ / ١ : مستند جواز وقف الشركات أو حصص منها\nأو أسهم الشركات المساهمة: جواز وقف المشاع.\n٢ / ٤ / ١/١٥ : مستند جواز وقف الصكوك الاستثمارية\nووحدات الصناديق الاستثمارية: جواز كل من وقف\nالمشاع ووقف النقود والوقف المؤقت، ولأنه من قبيل\nالتبرع، وهو موسع ومرغب فيه. وبه صدر قرار مجمع\nالفقه الإسلامي رقم ۱۸۱ (۱۹/۷).\n٢ / ٥ / ١ : مستند مشروعية توثيق الوقف ما صح عن سعد بن عبادة\nرضي الله عنه أن أمه توفيت وهو غائب عنها، فقال: يا رسول الله،\nإن أمي توفيت وأنا غائب عنها ، أينفعها إن تصدقت به عنها؟ قال:\n«نعم». قال: فإني أشهدك أن حائطي المخراف صدقة عليها(۱).\nوما جاء في وقف عمر رضي الله عنه : وكتب معيقيب وشهد\nعبد الله بن الأرقم (۲) ، وكذا عموم أدلة مشروعية توثيق الديون\nوسائر المعاملات.\n١/٦/٢ : مستند جواز الاشتراط في الوقف، ووجوب العمل بشروط\nالواقف المقبولة شرعًا : (عموم) حديث: «المسلمون على\nشروطهم، إلا شرطًا حرم حلالا أو أحل حراما» (۳).\n٢/٦/٢ : مستند جواز اشتراط انتفاع الواقف أو ورثته بالوقف مدة\nحياته أو مدة معلومة جواز الوقف على النفس، وأن في صدقة\nرسول الله ﷺ الموقوفة: «يأكل أهله بالمعروف غير المنكر» (٤) ،\n(۲) سنن أبي داوود (۲۷۸۹).\n(۱) صحيح البخاري (٢٧٥٦).\n(۳) سنن الترمذي (١٣٥٢) ، وقال: «هذا حديث حسن صحيح.\n(٤) مصنف ابن أبي شيبة (۲۰۹۳۹).\nولا يحل الأكل منها إلا بالشرط، فدل على صحته(۱)، وأنه لو\nشرط الغلة لغيره من الناس مدة معلومة صح ذلك، فاشتراطه\nلنفسه أو ورثته من باب أولى.\n٤/٦/٢ : مستند بطلان الشرط المشتمل على المحرم أو الذي يخل\nبالوقف أو يؤثر في أصله حديث: «المسلمون على شروطهم،\nإلا شرطا حرم حلالا أو أحل حراما»(۲)، وأن الأصل في الشروط\nالإباحة؛ إلا ما خالف مقصود الشارع أو مقصود العقد، وأنه\nلا طاعة لمخلوق في معصية الخالق (۳).\n- نظارة الوقف\n۳/ ۲ / ۱ : مستند تعيين ناظر على الوقف : ما جاء في الحديث: «لا جناح\nعلى من وليه ، ولأن المصلحة تقتضي وجود من يدير الوقف؛\nباستثماره، وجمع موارده وصرفها على المستحقين.\n۱/۳/۳ : مستند وجوب تقيد الناظر بشروط الواقف: أن الوقف تبرع،\nوالتبرع يقبل التقييد بالشروط.\n٣/ ٥ : مستند اشتراط العدالة والعقل والرشد والكفاءة في الناظر : أن النظر\nولاية على الغير، فاعتبر فيها ذلك كالوصي والقيم (٤).\n٥/٧/٣ : مستند كون يد الناظر يد أمانة: القياس على عامل الصدقة\n(1) ينظر: الهداية في شرح بداية المبتدي ١٩/٣.\n(۳) ينظر: مجموع الفتاوى ٤٩/٣١.\n(۲) تقدم تخريجه.\n(٤) ينظر: أسنى المطالب ٢ / ٤٧١ ، مغني المحتاج ٣ / ٥٥٣ ، العزيز شرح الوجيز ٦ / ٢٩٠ ،\nالتجريد لنفع العبيد ٣ / ٢١٤.\nوالوصي والوكيل، فعليه أن يفعل ما يجب من وظائف النظارة،\nوترك ما لا يجوز من محظورات النظارة (۱).\n۳/۸/۳: مستند منع الناظر من إيجار الوقف لنفسه أو لولده: مخافة\nالمحاباة لنفسه أو لولده بطبيعة الإنسان، وعدم اختيار ما فيه\nحظوة للوقف (۲).\n٣/ ٤/٨ : مستند منع إعارة الوقف لغير الموقوف عليهم: أن في ذلك\nتفويتا لما هو مطلوب من استثماره.\n۱/۹/۳ : مستند استحقاق الناظر للأجرة: قول النبي ﷺ: «لا يقتسم\nورثتي دينارًا ولا درهما، ما تركت بعد نفقة نسائي ومؤنة عاملي\nفهو صدقة» (۳) ، وما جاء في وقف عمر : «لا جناح على من وليها\nأن يأكل منها بالمعروف، ويطعم غير متمول» (٤).\n٤/٩/٣ : مستند إعادة النظر في تحديد أجرة الناظر من الجهة\nالمختصة عند الحاجة: أن عمل الناظر متقوم، وهو يختلف من\nحين لآخر.\n٤- صيانة الوقف:\n١/٤ : مستند تقديم الصيانة وما في حكمها في الصرف: أن مقصود الواقف\nديمومة الوقف واستمرار الغلة ، ولا يدوم ولا تستمر إلا بذلك.\n٤ / ٢ : مستند جواز تخصيص مبلغ سنوي من غلة الوقف لأغراض الصيانة\n(1) ينظر: القواعد، لابن رجب، ص ٦٤ . (۲) ينظر: البحر الرائق ٢٥٤/٥ .\n(۳) صحيح البخاري (٢٧٧٦) وبوب له: «باب نفقة القيم للوقف»، صحیح مسلم (١٧٦٠).\n(٤) صحيح البخاري (۲۷۳۷) ، صحیح مسلم (١٦٣٢).\nوالترميم: أن هذا من مصلحة الوقف المعتبرة ومن وسائل حمايته (١)،\nوالعرف جار بذلك في أمثاله.\nه - الاستدانة على الوقف\n١/٥ : مستند جواز الاستدانة على ذمة الوقف في حال الأصول الموقوفة\nبأعيانها لصيانته أو تعميره أو دفع الالتزامات المالية أو مرتبات القائمين\nعليه: أن هذه من مصالح الوقف، وتعطيلها تعطيل للوقف (٢).\n٥ / ٢ : مستند جواز الاستدانة على ذمة الوقف في الأوقاف الاستثمارية\nلتنميتها العرف ومقصود الواقف وطبيعة عملها.\n٦- رهن الوقف\n١/٦ : مستند المنع من رهن الأصول الموقوفة : أن الرهن يتعارض مع حكم\nالوقف من حيث التحبيس، فالرهن توثقة دين بعين حيث يجوز بيع\nالعين لاستيفاء الدين، والوقف لا يجوز بيعه (۳).\n٢/٦ : مستند جواز إصدار خطاب ضمان بنكي بأرصدة الأموال الموقوفة في\nالأحوال التي يجوز فيها رهن الوقف: أنه في حكم رهنها.\n- إقراض مال الوقف وضمان الغير به\nمستند منع إقراض مال الوقف القياس على منع إقراض مال الصبي؛ ولأنه قد\n(1) ينظر: أسنى المطالب ٢ / ٤٧٥ ، حاشيتا قليوبي وعميرة ١٠٩/٣ ، مغني المحتاج ٥٥١/٣ .\n(۲) ينظر: العقود الدرية في تنقيح الفتاوى الحامدية ١ / ١٨٧ - ١٨٨ .\n(۳) فتح القدير لابن الهمام ٦ / ۲۲۰ ، الذخيرة ٣٢٤/٦ - ٣٢٥ ، الحاوي الكبير ٣٣٢/٣،\n٥١١/٧-٥١٣ ، بحر المذهب ٢٠٨/٧ - ۲۱۰ ، الوسيط في المذهب ٤٦٢/٣ ، المجموع\nشرح المهذب ٩ / ٢٤٥، كفاية الأخيار ١/ ٢٥٤.\nيترتب عليه تفويت مال الوقف (۱) ، ما (۱) ، ما لم يكن الإقراض أحفظ للمال فيجوز (٢)، كما\nفي إقراض مال اليتيم حفظاً له وهو فعل الصحابة؛ فعن ابن عمر رضي الله تعالى\nعنهما أنه كانت تكون عنده أموال اليتامى فيتسلفها ليحرزها من الهلاك (۳)، وأخرج\nعبد الرزاق في مصنفه عن معمر قال: سئل الزهري عن مال اليتيم كيف يصنع ؟\nقال : كل ذلك كان يفعل، منهم من يتسلفه فيحرزه من الهلاك (٤).\n- استثمار الوقف\n۱/۸ : مستند جواز استثمار ريع الوقف في الحالات التي لا تؤثر على توزيعه\nعلى مستحقيه: أن هذا من مصلحة الوقف، وفيه حفظ للمال وتنمية له،\nو به صدر قرار مجمع الفقه الإسلامي رقم ١٤٠ (٦/١٥).\n۲/۸ مستند وجوب اتخاذ الوسائل الكفيلة بتطوير الوقف والمحافظة\nعليه أن وظيفة الناظر حفظ الوقف وعمارته والاجتهاد في تنميته (٥)؛\nوسبيل ذلك اتخاذ الوسائل الحديثة الآمنة لتطوير الوقف والمحافظة\nعليه.\n٥/٨ : مستند منع إجارة أعيان الوقف بأقل من أجرة المثل إلا لمصلحة\nراجحة: درء المحاباة، وحفظ الوقف، ومنع تضييع غلته، والقاعدة: أنَّ\nتصرف الناظر على الوقف منوط بالمصلحة (٦) .\n(1) أسنى المطالب ٢ / ٤٧٢ ، الغرر البهية ٣٧٦/٣.\n(۲) أسنى المطالب ٢/ ٢١٤.\n(۳) أخرجه البيهقي في الوصايا ، باب ما يجوز في الوصية أن يصنعها.\n(٤) أخرجه عبد الرزاق في مصنفه في الزكاة، باب: كيف يصنع بمال اليتيم.\n(٥) التجريد لنفع العبيد ٣ / ٢١٤ ، الإنصاف ٧ / ٦٧ ، منتهى الإرادات ٣٦٣/٣.\n(٦) الأخبار العلمية من الاختيارات الفقهية ٢٥٦ ، مجموع الفتاوى ٣١/ ٦٧ ، الفروع ٧/ ٣٦٠.\n۹- مصارف الوقف\n۱/۹ : مستند تنوع مصارف الوقف القياس على مصارف الصدقة.\n۹/ ۲: مستند وجوب صرف ربع الوقف فيما حدده الواقـــف: أن تعيين\nالواقف جهة معينة، انصراف منه عما سواها (۱)، وأن هذا شرط الواقف\nكسائر شروطه التي يجب الالتزام بها ، وقياسًا على الوكالة والوصية،\nوقد قال الله تعالى في شأن الوصية : فَمَنْ بَدَّلَهُ بَعْدَمَا سَمِعَهُ فَإِنَّمَا\nإِثْمُهُ عَلَى الَّذِينَ يُبَدِّلُونَهُ (٢).\n٤/٩ : مستند التصرف بفاضل الريع بالاستثمار أو بالصرف في أوجه الخير\nالمشابهة لشرط الواقف: مراعاة مصلحة الوقف وتحقيق غرض\nالواقف، ثم القياس على الوقف المطلق والمنقطع، ولكون ترك صرفه\nيعرضه للتلف (۳)، ولفعل عمر رضي الله عنه بتوزيع كسوة الكعبة\nبين الحجاج، ولفعل علي رضي الله عنه في فاضل الصدقة على\nالمكاتب (٤).\n٦/٩ : مستند جواز تخصيص جزء من ريع الوقف ليكون أصلا في الوقف:\nالمصلحة المعتبرة للوقف ومراعاة مقاصد الواقف.\nومستند اشتراط إذن الموقوف عليهم إن كانوا معينين محصورين: أن\nالغلة مستحقة لهم، فلا يتصرف فيها إلا بإذنهم.\n(۱) كشاف القناع ٤ / ٢٦٧ .\n(۲) سورة البقرة: آية (۱۸۱).\n(۳) ينظر: المجموع شرح المهذب ١٥ / ٣٦١ ، أسنى المطالب ٢/ ٤٧٥ ، تحفة المحتاج\n٦ / ٢٨٤ ، نهاية المحتاج ٥ / ٣٩٦ ، مغني المحتاج ٣ / ٥٥١ ، فتوحات الوهاب ٥٩١/٣.\n(٤) مجموع الفتاوی ۱۸/۳۱.\n۷/۹ : مستند الحث على تخصيص جزء من فاضل الريع: مراعاة مصلحة\nالوقف.\n۸/۹: مستند جواز تكوين المخصصات من ريع الوقف بحسب المصلحة:\nتعیین اتخاذ وسائل حفظ الوقف وعمارته، وصيانته وإصلاحه وتسديد\nديونه، ولكون مقصد الوقف والواقف استدامة الغلة.\n۹/۹ : مستند خلط موارد الوقف إذا كان مصرفها واحدًا: أنه كله لله تعالى،\nلكن مراعاة التخصيص واجبة إذا كان عدم مراعاتها يؤدي إلى ضياع\nالوقف المخصصة له؛ بناء على قاعدة: دفع المفسدة مقدم على جلب\nالمصلحة».\n٩ / ١٠ / ١ : مستند تقديم ما كان لمصلحة حفظ أصل الوقف في الصرف عند\nالازدحام أن في ذلك حفظاً لأصل الوقف(۱)، والقياس على التركة في\nتقديم حقوق الميت كديونه، ومؤنة تجهيزه على الورثة.\n٣/١٠/٩: مستند دخول النقص على المحصورين المعينين حال نقص\nالريع : القياس على الورثة في الإرث بالفرض في حال العول، وعلى\nغرماء المفلس.\n١٠- عوارض الوقف\n٣/١/١٠: مستند وجوب استبدال الوقف إذا تحول محله إلى محرم:\nأن من شروط الموقوف أن يكون مباحًا، وقول النبي ﷺ: «إن الله\nطيب لا يقبل إلا طيبا (٢) ، والقياس على التائب من الكسب\n(1) ينظر: البحر الرائق ٥ / ۲۳۰-۲۳۲ ، أسنى المطالب ٢ / ٤٧٥ ، تحفة المحتاج ٦ / ٢٨٤ .\n(2) صحيح مسلم (١٠١٥).\nالحرام، والقياس على الفرس الموقوف المحلى بمحرم، فإن\nحليه يُباع وينفق عليه منه (١).\n١٠ / ١ / ٥ / ٢ : مستند اشتراط انتفاء التهمة والمحاباة في الاستبدال\nأن الناظر عليه أن يتحرى في تصرفاته النظر والغبطة للوقف،\nولا نظر مع التهمة (۲) ، وأن من شروط الاستبدال أن يعود\nبمصلحة للوقف، والمحاباة فيها ضرر على الوقف، والقاعدة\nأن تصرف الناظر على الوقف منوط بالمصلحة (۳).\n١٠ / ١ / ٥ / ٥ : مستند اشتراط إذن الجهة المختصة لاستبدال الأصول\nالموقوفة بأعيانها : أن في ذلك حماية للوقف، وأدعى إلى تحقيق\nالمصلحة؛ ولثبوت الولاية العامة للحاكم على الأوقاف."
    },
    {
      "sec_id": "",
      "heading": "المُلْحَقُ (ج) التعريفات",
      "text": "ريع الوقف:\nهو الغلة الناتجة عن الأصل الموقوف، كأجرة العقار، ويسمى : ريعًا وغلة\nوإيرادا.\nوثيقة الوقف:\nالصك أو المستند الذي يُدَوِّن فيه الواقف عقد وقفه، وشروطه، ويبين فيه\nالموقوف، والموقوف عليه، والناظر، ولها أسماء وأشكال متعددة بحسب المكان\nوالزمان؛ فقد تكون صكا من المحكمة ( صك الوقفية)، أو ورقة عادية، أو ملفا\nإلكترونيا، أو غير ذلك، ويسميه بعض الفقهاء: (كتاب الوقف).\nالصناديق الوقفية:\nلها إطلاقات متعددة في استعمال المؤسسات والجهات ذات الصلة\nبالأوقاف؛ منها وقف الصناديق الاستثمارية بالمعنى الاصطلاحي المالي المعروف\nفي مجال الاستثمار، وهذا المعنى هو الأقرب عند إطلاق مصطلح (الصناديق\nالوقفية).\nأسهم المنحة:\nهي أسهم مصدرة من احتياطي الشركة، يترتب عليها زيادة رأس مال الشركة،\nوتوزع على المساهمين بنسبة ما يملكه كل منهم.\nالصناديق الاستثمارية:\nهو أسلوب استثمار مشترك يهدف إلى إتاحة الفرصة للمستثمرين فيه بالمشاركة\nجماعيا في أرباح النشاط، ويدار مقابل رسوم محددة أو مشاركة في الأرباح.\nالمهايأة الزمانية:\nقسمة المنافع في الأعيان المشتركة على التعاقب والتناوب، كالاتفاق على\nانتفاع أحد الشريكين سنة، والآخر كذلك.\nالمهايأة المكانية:\nقسمة المنافع في الأعيان المشتركة مكانًا، كالاتفاق على انتفاع أحد الشريكين\nبزراعة نصف الأرض والآخر النصف الآخر، أو أن يسكن فَوْقاني الدار، والآخر تحتانيها.\nالشركة ذات الغرض الخاص:\nهي شركة ذات طبيعة خاصة، لها مسؤولية محدودة، وتؤسس لغرض معين،\nتنتهي بانتهائه، ويلجأ إليها عادة لأغراض قانونية أو محاسبية.\nالعهدة المالية:\nمبلغ يدفعه شخص يسمى (منشئ العهدة) لآخر يحفظه ويستثمره يسمى\n(أمين العهدة) وذلك لصالح طرف ثالث يسمى (المستفيد من العهدة)، وقد يكون\nذلك مؤقتا، أو مؤبدا.\nالإرصاد:\nتخصيص الإمام بعض ممتلكات بيت المال لمصلحة عامة، ولا يعد وقفًا عند\nبعض الفقهاء."
    }
  ],
  "keywords": [
    "الوقف",
    "معيار",
    "نطاق المعيار",
    "تعريف الوقف",
    "أركان الوقف",
    "شروط الوقف",
    "أنواع الوقف",
    "الموقوف",
    "الموقوف عليه",
    "الواقف",
    "نظارة الوقف",
    "صيانة الوقف",
    "استدانة على الوقف",
    "رهن الوقف",
    "إقراض مال الوقف",
    "استثمار الوقف",
    "مصارف الوقف",
    "عوارض الوقف",
    "انتهاء الوقف",
    "الصناديق الوقفية"
  ],
  "aliases": [
    "AAOIFI Sharia Standard No. 60 - Waqf (Amended Standard)",
    "معيار الوقف (معيار معدل)"
  ],
  "pages": [
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    "10",
    "11",
    "12",
    "13",
    "14",
    "15",
    "16",
    "17",
    "18",
    "19",
    "20",
    "21",
    "22",
    "23",
    "24",
    "25",
    "26",
    "27",
    "28",
    "29",
    "30",
    "31",
    "32",
    "33",
    "34",
    "35",
    "36",
    "37",
    "38",
    "39",
    "40",
    "41",
    "42",
    "43",
    "44",
    "45",
    "46",
    "47",
    "48",
    "49",
    "50",
    "51"
  ]
}