{
  "id": "SS61",
  "title": "المِعْيَارُ الشَّرْعِيُّ رَقم (٦١): بطاقات الدفع (معيار معدل)",
  "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين.\nالتَّقْدِيمُ\nيهدف هذا المعيار إلى بيان أنواع بطاقات الدفع وخصائصها، وبيان الأحكام والضوابط الشرعية لإصدار المؤسسات لها، وتحديد العلاقات التعاقدية بين الأطراف ذات الصلة، وبيان أبرز تطبيقات البطاقات في المؤسسات (۱).\nوالله سبحانه وتعالى الموفق،،،\n(۱) استخدمت كلمة ( المؤسسة / المؤسسات ( اختصارًا عن المؤسسات المالية الإسلامية، ومنها المصارف الإسلامية.\nنص المعيار\n١. نطاق المعيار:\nيتناول هذا المعيار بطاقات الدفع التي تصدرها المؤسسات لعملائها، سواء أكانت أساسية أم إضافية، ليتمكنوا بواسطتها من السحب نقدًا ، أو دفع أثمان السلع والخدمات أو ضمان دفعها، ويشمل الأنواع الآتية:\n١/١ بطاقة الحسم ( من الرصيد) Debit Card\n٢/١ بطاقة الدفع المقدم Prepaid Card\n٣/١ بطاقة الائتمان غير المتجدد Charge Card\n٤/١ بطاقة الائتمان المتجدد Credit Card\nكما يتناول أبرز التطبيقات للبطاقات في المؤسسات.\nوإذا أُطلق في المعيار مصطلح: (بطاقة الائتمان)؛ فإنه يشمل بطاقتي الائتمان المتجدد وغير المتجدد.\n٢. أطراف البطاقات، وتكييف العلاقات بينها :\n١/٢ للبطاقات خمسة أطراف، هم:\n١/١/٢ مصدر البطاقة.\n١/٢/ ٢ حامل البطاقة (العميل).\n٣/١/٢ قابل البطاقة (التاجر).\n٤/١/٢ بنك قابل البطاقة (بنك التاجر).\n٢ / ١ / ٥ الشركة الراعية للبطاقة.\n٢/٢ التكييف الشرعي للعلاقات بين أطراف البطاقة:\n١/٢/٢ العلاقة بين مصدر البطاقة وحاملها :\n١/١/٢/٢ عند إصدار البطاقة : علاقة تقديم خدمات لحاملها تتمثل في إصدار البطاقة واستمرارها صالحة للاستخدام.\n٢/٢/ ١ / ٢ عند استخدام البطاقة : علاقة يحيل فيها حامل البطاقة قابل البطاقة على مصدر البطاقة الذي يدفع من رصيد حامل البطاقة لديه، أو يدفع المصدر من ماله إلى قابل البطاقة؛ فيكون المدفوع دينا يرجع به على حامل البطاقة. وتكون العلاقة ضمانًا إذا استخدمت البطاقة في حجز مبلغ أو اقتطاعه توثيقا لما قد يجب على حامل البطاقة.\n٢/٢/٢ العلاقة بين بنك التاجر وقابل البطاقة : علاقة تقديم خدمات، منها: توفير أجهزة الدفع (POS) لقابل البطاقة، وتنظيم تعامله مع نظام البطاقة، والوكالة بالتحصيل.\n٢/٢/ ٣ علاقة الشركة الراعية ببقية أطراف البطاقة : علاقة تقديم خدمات لتلك الأطراف؛ مثل: تسوية المدفوعات، والوساطة في تنفيذ العمليات.\n. خصائص البطاقات\nمن هذه الخصائص ما هو مشترك بين أكثر من بطاقة، ومنها ما هو مختص بكل واحدة منها.\n١/٣ خصائص بطاقة الحسم:\n١/١/٣ هذه البطاقة أداة وفاء وليست أداة ائتمان (إقراض أو تمويل)؛ فهي تُربط بالرصيد المتاح في حساب حاملها لدى المصدر لها.\n١/٣ / ٢ تخول هذه البطاقة لحاملها استخدامها في السحب نقدًا، أو سداد أثمان السلع والخدمات، حسمًا من الرصيد المتاح، سواء كان ذلك بعملة البطاقة أو بعملات أخرى.\n٣/١/٣ تصدر هذه البطاقة برسم أو بدونه.\n٤/١/٣ لا يتحمل العميل رسومًا أو كلفة في الغالب مقابل استخدامه هذه البطاقة، إلا في حال السحب النقدي باستخدام أجهزة سحب تابعة لغير مصدر البطاقة، أو في حال دفع أثمان السلع والخدمات باستخدام عملة أخرى غير عملة رصيد البطاقة.\n3/ ١ / ٥ يتقاضى بنك التاجر ومصدر البطاقة عمولة بنسبة محددة من أثمان السلع والخدمات التي يتم سدادها باستخدام البطاقة.\n٦/١/٣ تتقاضى المؤسسة (أو البنك) رسما بمبلغ مقطوع - أو بنسبة من المبلغ المسحوب - عن كل عملية سحب نقدي من أجهزتها تتم بالبطاقات الصادرة من المؤسسات (أو البنوك الأخرى.\n۲/۳ خصائص بطاقة الدفع المقدم :\n١/٢/٣ هذه البطاقة أداة وفاء وليست أداة ائتمان (إقراض أو تمويل)؛ فحامل البطاقة يودع رصيدا خاصا بها لدى المصدر لها.\n٢/٢/٣ قد يتيح المصدر الحامل هذه البطاقة أن يكون رصيدها بعملة أو عملات مختلفة غير العملة المحلية.\n/ ٢ / ٣ لهذه البطاقة من الخصائص ما لبطاقة الحسم، وينظر البند (١/٣).\n٣/٣ خصائص بطاقة الائتمان غير المتجدد\n١/٣/٣ هذه البطاقة أداة ائتمان بالإقراض في حدود سقف معين لفترة محددة ابتداء، وهي أيضًا أداة وفاء.\n٢/٣/٣ تستعمل هذه البطاقة في سداد أثمان السلع والخدمات أو ضمانها، وفي السحب نقدا، في حدود السقف المعين، سواء كان ذلك بعملة البطاقة أو بعملات أخرى.\n٣/٣/٣ لا يتيح نظام هذه البطاقة تسهيلات ائتمانية متجددة لحاملها (تقسيط المبلغ المقترض)؛ حيث يتعين عليه المبادرة بسداد ثمن مشترياته، أو المبلغ المسحوب نقدًا، خلال الفترة المحددة.\n٤/٣/٣ إذا تأخر حامل البطاقة في سداد ما عليه بعد انتهاء الفترة المحددة فإنه يترتب عليه فوائد مشروطة مقدما في غير المؤسسات، أما المؤسسات فلا ترتب فوائد.\n/٥/٣ لا يتقاضى مصدر البطاقة في الغالب عمولة من حامل البطاقة على السلع والخدمات التي يسدّد أثمانها بها، ولكنه يحصل من بنك التاجر على عمولة بنسبة محددة من أثمان السلع والخدمات التي تم سدادها بالبطاقة.\n٦/٣/٣ تتقاضى المؤسسة (أو البنك ) رسما بمبلغ مقطوع - أو بنسبة من المبلغ المسحوب - عن كل عملية سحب نقدي من أجهزتها تتم بالبطاقات الصادرة من المؤسسات (أو البنوك الأخرى.\n٣/٣/ ٧ يلتزم مصدر البطاقة بسداد أثمان السلع والخدمات للتاجر عن طريق الشركة الراعية.\n٨/٣/٣ يلتزم حامل البطاقة لمصدرها بسداد المبالغ المترتبة عليه مقابل استخدامه لها، سواء أكانت أثمانًا لسلع أو خدمات أم كانت مبالغ سحب نقدي.\n٤/٣ خصائص بطاقة الائتمان المتجدد\n١/٤/٣ هذه البطاقة أداة ائتمان بالإقراض بفائدة، في حدود سقف معين متجدد على فترات يحددها مصدر البطاقة، وهي أيضًا أداة وفاء.\n3/ ٤ / ٢ تستعمل هذه البطاقة في سداد أثمان السلع والخدمات أو ضمانها، وفي السحب نقدا، في حدود سقف الائتمان الممنوح، سواء كان ذلك بعملة البطاقة أو بعملات أخرى.\n٣/٤/٣ يمنح حامل هذه البطاقة - في غير حال السحب النقدي - فترة سماح يسدد خلالها المستحق عليه بدون فوائد، كما يسمح له بتأجيل السداد (تجدد الائتمان بالإقراض خلال فترة محددة مع ترتب فوائد عليه.\n٤/٤/٣ ينطبق على هذه البطاقة ما جاء في البند (٣ / ٣ / ٥ و ٣ / ٣ / ٦ و ٣ / ٣/ ٧ و ٨/٣/٣).\n. الحكم الشرعي لأنواع البطاقات :\n١/٤ بطاقة الحسم:\nيجوز للمؤسسات إصدار بطاقة الحسم بالشروط الآتية:\n١/٤ / ١ أن لا يترتب على التعامل بها إقراض بفائدة؛ كإتاحة السحب على المكشوف بمقابل.\n٤ / ١ / ٢ أن لا تخص بطاقة الحسابات الجارية بالإعفاء من الرسوم أو بتخفيضها إن كانت البطاقة تصدر على حسابات التوفير أو حسابات الاستثمار برسوم أو بدون تخفيض. وينظر البند (۲/۱۰) من المعيار الشرعي رقم (۱۹) بشأن القرض، والبند (٢/٦/٢) من المعيار الشرعي رقم (۲۸) بشأن الخدمات المصرفية في المصارف الإسلامية، والبند (٣ / ٥ / ١) من المعيار الشرعي رقم (٥٥) بشأن المسابقات والجوائز.\n١/٤ / ٣ أن لا يُعلق منحها ببلوغ رصيد الحساب الجاري لحاملها مقدارًا معينًا إن كان المصدر يصدرها دون رسم أو برسم يقل عن التكلفة الفعلية المباشرة لإصدارها، أو إن كان حاملها يحصل على مزايا يدفع المصدر مقابلا لها. وينظر البند (٢/١٠) من المعيار الشرعي رقم (۱۹) بشأن القرض، والبند (٢/٦/٢) من المعيار الشرعي رقم (۲۸) بشأن الخدمات المصرفية في المصارف الإسلامية.\n٢/٤ بطاقة الدفع المقدم :\nيجوز للمؤسسات إصدار بطاقة الدفع المقدم بالشروط الآتية:\n٤ / ٢ / ١ أن لا يؤول التعامل بها إلى إقراض بفائدة؛ كإتاحة استخدامها بأكثر من الرصيد السحب على المكشوف بمقابل.\n٤ / ٢ / ٢ أن تراعى أحكام الصرف عند تحويل الرصيد أو جزء منه إلى عملة أو عملات أخرى غير العملة المحلية. وينظر المعيار الشرعي رقم (۱) بشأن المتاجرة في العملات.\n٣/٤ بطاقة الائتمان غير المتجدد\nيجوز للمؤسسات إصدار بطاقة الائتمان غير المتجدد بالشروط الآتية:\n١/٣/٤ أن لا يترتب على التعامل بها إقراض بفائدة، ومن ذلك أن يُشترط على حامل البطاقة فوائد في حال تأخره في سداد المبالغ المستحقة عليه. وينظر البند (٢ / ١ / ٨) من المعيار الشرعي رقم (۳) بشأن المدين المماطل، والبند (٦/٥) من المعيار الشرعي رقم (۸) بشأن المرابحة للأمر بالشراء.\n٢/٣/٤ أن لا يشترط مُصدر البطاقة على حاملها - عند مطالبته بإيداع مبلغ نقدي على وجه الضمان - أن يكون الإيداع في حساب جار؛ وإنما يخير بين إيداعه في حساب جار أو حساب استثماري. وينظر البند (٢/ ٥ / ٣) من المعيار الشرعي رقم (۸) بشأن المرابحة.\n٤/٤ بطاقة الائتمان المتجدد\nلا يجوز للمؤسسات إصدار بطاقة الائتمان المتجدد بالإقراض الذي يسدده حامل البطاقة على أقساط آجلة بفوائد. وينظر ما سيأتي في الفقرة (٦) بشأن تطبيقات لبطاقات الائتمان المتجدد في المؤسسات.\nه . أحكام عامة :\n١/٥ رسوم البطاقات:\nالرسوم (العمولات) على البطاقات، سواء أكانت البطاقات أساسية أم إضافية، وما يلحق بها من حيث أحكامها على نوعين:\n١/١/٥ رسوم لا يجوز أن تزيد على التكلفة الفعلية المباشرة (١)، وهي الرسوم التي يتقاضاها مصدر البطاقة من حاملها، وترتبط بالقرض في بطاقات الائتمان؛ مثل: رسوم الإصدار والتجديد والاستبدال، ورسوم السحب النقدي من أجهزة المؤسسة المصدرة، ورسوم رفع الحد الائتماني للبطاقة، ورسوم تقسيط المبلغ المستخدم، وكذا تكلفة صرف العملات في حال استخدام البطاقة بعملة غير عملة البطاقة. وينظر الفقرة (۹) من المعيار الشرعي رقم (۱۹) بشأن القرض.\n٢/١/٥ رسوم غير مقيدة بالتكلفة الفعلية، وإنما تكون بحسب الاتفاق، وهي عدا ما سبق؛ مثل:\n١/٢/١/٥ الرسوم التي يقتطعها بنك التاجر من قابل البطاقة، ويؤول بعضها إلى مصدر البطاقة والشركة الراعية، على أن لا يحمل حامل البطاقة تلك الرسوم في البطاقات القائمة على الإقراض.\n٢/٢/١/٥ رسوم الاشتراك وعمولات الخدمات التي يدفعها مصدر البطاقة للشركة الراعية للبطاقة.\n٥ / ١ / ٢ / ٣ الرسوم التي يفرضها مصدر البطاقة على السحب النقدي أو الإصدار أو التجديد أو الاستبدال أو زيادة الرصيد أو سعر الصرف ونحوها، في البطاقات التي لا تشتمل على إقراض.\n٤/٢/١/٥ الرسوم التي تتقاضاها المؤسسة صاحبة جهاز السحب النقدي مقابل السحب، أو أي خدمات أخرى تتم من خلال الجهاز، إذا لم تكن المؤسسة هي المُصدرة للبطاقة، وفي حال ما إذا كانت المؤسسة صاحبة الجهاز هي المصدرة للبطاقة يراعى ما ورد في البند (٥ / ١ / ١) ، ولا يجوز للمؤسسة عندئذ أن تزيد رسوم استخدام الجهاز عن الرسوم التي تتقاضاها من حملة بطاقات مؤسسات (أو بنوك) أخرى.\n٢/٥ أثر إلغاء البطاقة على الرسوم:\n٥ / ٢ / ١ إذا طلب حامل البطاقة إلغاءها بعد إصدارها ؛ فللمصدر أن لا يرد له شيئًا من مبلغ رسوم الإصدار.\n(۱) ينظر تعريف التكلفة الفعلية المباشرة في الملحق (ج).\n٥ / ٢ / ٢ إذا طلب حامل البطاقة إلغاءها بعد أن أُتيحت له برسوم خدمات أخرى غير الإصدار، سواء أتيحت فور الإصدار أو بتفعيل البطاقة أو باستخدامها، وكانت خدمات مستمرة مدة صلاحية البطاقة، أو لمدة أقل ما تزال فيها سارية؛ فللمصدر عند قبوله الإلغاء أن يستبقي من مبلغ رسوم هذه الخدمات ما يقابل المدة التي مضت من وقت إتاحتها إلى إلغاء البطاقة، بالنسبة والتناسب.\n٥ / ٢ / ٣ إذا لم تكن الرسوم موزعة على الإصدار والخدمات الأخرى، بحسبها، وكانت تؤخذ عن الجميع بمبلغ إجمالي دون تمييز، فلمصدر البطاقة عند قبوله الإلغاء أن يستبقي من مبلغ الرسوم ما يقابل المدة التي مضت من وقت إصدار البطاقة إلى وقت إلغائها، بالنسبة والتناسب.\n٥ / ٢ / ٤ إذا لم يمكن لمصدر البطاقة استرجاع مقابل الخدمات من المزود الفعلي بها حال إلغاء البطاقة، ولم يكن بإمكانه إتاحتها لحامل بطاقة آخر، فإن له بالمثل أن لا يُرجع مبالغ رسومها لحامل البطاقة، وإن كان قد قبل إلغاءها، بشرط أن يتم النص على ذلك في اتفاقية إصدار البطاقة.\n٥ / ٢ / ٥ إذا ألغيت البطاقة من قبل مصدرها بسبب معتد به شرعا يرجع إلى حاملها، فإن الإلغاء يأخذ حكم إلغاء البطاقة بطلب من حاملها، أما إذا كان الإلغاء بسبب لا يرجع إلى حامل البطاقة، فعلى المصدر ردّ رسوم الإصدار ورسوم الخدمات الأخرى إلى حاملها لما بقي من مدة البطاقة بالنسبة والتناسب.\n٥ / ٣ انضمام المؤسسات إلى عضوية الشركات الراعية للبطاقات:\n١/٣/٥ يجوز للمؤسسات الانضمام إلى عضوية الشركات الراعية للبطاقات، بشرط أن تجتنب المخالفات الشرعية التي قد تشترطها تلك الشركات؛ من نحو الفوائد أو الغرامات على الإقراض إن وجد.\n٢/٣/٥ يجوز للمؤسسات أن تدفع للشركات الراعية للبطاقات رسوم اشتراك وأجور خدمات، وغيرها من الرسوم ما لم تشتمل على فوائد.\n٥ / ٣ / ٣ يجوز للمؤسسات أن تتلقى من الشركات الراعية للبطاقات مبالغ تشجيعية لإصدارها بطاقات ترعاها تلك الشركات.\n٤/٥ الصرف ودفع ثمن الذهب والفضة بالبطاقات:\nيجوز الصرف ودفع ثمن الذهب أو الفضة ببطاقة الحسم، أو ببطاقة الدفع المقدم، أو ببطاقة الائتمان.\nه / ه استخدام البطاقة بعملة أخرى:\n٥/ ٥ / ١ في حال استخدام البطاقة بعملة أخرى يراعى في سعر الصرف ما ورد في البند (١/٥).\nه/ ٥ / ٢ إذا كان ثمن السلعة أو الخدمة بعملة أخرى، وأتاح قابل البطاقة دفع الثمن بعملة البطاقة؛ فيجوز أن يختار حامل البطاقة الدفع بعملة البطاقة، ويكون ما يدفعه هو مقابل الثمن بالعملة الأخرى بعد صرفه إلى عملة البطاقة من قبل جهة مستقلة موفرة للخدمة، ولا يجب أن يتقيد هذا الصرف بالتكلفة الفعلية.\n٥/ ٥ / ٣ يجوز لبنك التاجر أن يتفق مع الشركة الراعية للبطاقة على سداد المبالغ المستحقة له بعملة غير عملة ثمن السلع أو الخدمات، بشرط العلم بسعر الصرف، ويراعى ما ورد في البند (٢/١/١/٤) من المعيار الشرعي رقم (٥٩) بشأن بيع الدين.\n٦/٥ المزايا التي تمنحها المؤسسات المصدرة للبطاقة، أو الشركات الراعية:\n١/٦/٥ لا يجوز أن تمنح المؤسسات المصدرة للبطاقة حاملها مزايا محرمة شرعًا؛ مثل : التأمين التقليدي على الحياة، أو دخول الأماكن المحظورة، أو تقديم الهدايا المحرمة.\n٢/٦/٥ يجوز منح حامل البطاقة مزايا مجانية مباحة شرعًا؛ مثل: الهدايا، أو أن يكون لحاملها أولوية في الحصول على الخدمات، أو تخفيض في الأسعار لدى حجوزات الفنادق وشركات الطيران أو المطاعم، أو أن يحصل على أميال طيران، أو دقائق اتصال، أو ليالي إقامة في الفنادق مجانا، أو ردّ نسبة من ثمن المشتريات أو الخدمات، ونحو ذلك، مع مراعاة ما تقدم في البند (٤ / ١ / ٢ و ٤ / ١ / ٣) ، ولا يجوز زيادة رسوم البطاقة مقابل ميزة رد نسبة من ثمن المشتريات أو الخدمات أو تخفيض الأسعار، أو أي ميزة معلقة على استخدام البطاقة، أو التي ليس لها أي حد معلوم. وينظر البند (٢/٦/٣/ ٢ / (ب) من المعيار الشرعي رقم (٥٥) بشأن المسابقات والجوائز. ولا يجوز في البطاقة القائمة على الإقراض الزيادة في رسومها فوق التكلفة الفعلية لهذه المزايا.\n٣/٦/٥ مع مراعاة ما جاء في البند (٥ / ٢/٦) ؛ فإن من المزايا التي يمكن أن تمنحها المؤسسة المصدرة للبطاقة لحاملها التأمين الإسلامي (التكافلي) على الأشخاص، أو ضد مخاطر سرقة البطاقة، أو ضياعها، أو سرقة المبالغ المسحوبة بها، أو غير ذلك مما يجوز التأمين عليه تأمينا إسلامياً. وينظر المعيار الشرعي رقم (٢٦) بشأن التأمين الإسلامي. وللمؤسسة – بموافقة حامل البطاقة - أن تجري تأمينا إسلامياً إضافيا لصالحه، وتقتطع مبلغ الاشتراك منه، سواء كان ذلك بعمولة للمؤسسة أو بدونها.\n٤/٦/٥ يجوز لحامل البطاقة أن يستفيد من المزايا التي تقدمها الشركات الراعية من نوع ما تقدم أو غيره، شريطة أن تكون مقبولة شرعًا، وعلى المؤسسة المصدرة للبطاقة إعلام حملة البطاقات بالمقبول شرعًا من هذه المزايا وفقا لما تقرره هيئتها الشرعية.\n٥/٦/٥ إذا كانت المؤسسة المصدرة للبطاقة تمنح تخفيضا في رسوم الخدمات، أو جوائز لحملة البطاقات، فيراعى ما جاء في البند (٣/ ٥ / ٤) والبند (٢/٢/٦/٣) من المعيار الشرعي رقم (٥٥) بشأن المسابقات والجوائز.\n٧/٥ رد السلع والخدمات:\nإذا ردَّ حامل البطاقة السلعة أو الخدمة التي اشتراها بالبطاقة، فيجوز للمصدر مطالبة حاملها بدفع ما قد يكلفه الردّ من رسوم أو فروق أسعار صرف بحسب الاتفاق بين حامل البطاقة ومصدرها، ولا يحق لحامل البطاقة الرجوع على قابلها بما تحمله من رسوم أو فروق أسعار صرف، ولو كان الرد لعيب في السلعة، إلا أن يكون قابل البطاقة قد علم بالعيب وكتمه.\n٨/٥ استخدام البطاقات في الحصول على النقد:\n٥ / ١/٨ يجوز استخدام البطاقة في السحب النقدي من أجهزة الصراف الآلي، مع مراعاة ما ورد في البند (١/٥).\n٥ / ٢/٨ لا يجوز استخدام البطاقة لدى قابلها في الحصول على نقد من عملة البطاقة أقل من المبلغ الذي يلزم حاملها، وهو ما يقيده قابل البطاقة في جهاز الدفع لديه.\n٩/٥ التسويق والترويج للبطاقات:\n١/٩/٥ على المؤسسة مصدرة البطاقة عند الترويج والتسويق لها التقيد بمقتضيات مبادئ الشفافية والإفصاح، خصوصًا عن مقدار الرسوم أو نسبة الربح، مع اجتناب التضليل والإغراء بالإفراط في الاستهلاك.\n٥ / ٢/٩ على المؤسسة مصدرة البطاقة أن تشترط على حاملها عدم التعامل بها فيما هو محرم شرعا، وأنه يحق لها سحب البطاقة في تلك الحالة، وتتخذ المؤسسة الاحتياطات الفنية المتاحة لمنع مثل هذا التعامل.\n٦. تطبيقات لبطاقات الائتمان المتجدد في المؤسسات:\n١/٦ بطاقة القرض الحسن مع الرسوم:\n١/١/٦ تقوم هذه البطاقة على إقراض حاملها في حدود السقف الائتماني المتاح له، وتقسيط المبلغ المستحق في ذمته الناشئ عن استخدامه للبطاقة، على أقساط شهرية متساوية تدفع في آجال محددة، دون زيادة على أصل مبلغ القرض مقابل التقسيط، وتأخذ المؤسسة المُصدرة للبطاقة من حاملها رسوما (وقد تسمى أجرة)؛ كرسوم الإصدار والتجديد والاستبدال، ورسوم السحب النقدي، أو رسوم رفع الحدّ الائتماني للبطاقة، وهي مقابل الخدمات الإجرائية والمصرفية، وقيود العمليات، وتسوية المبالغ المستحقة على حامل البطاقة، ودفع مبالغ السحوبات النقدية، وقد تكون هذه الرسوم قابلة للإعفاء وفقا لاستخدام البطاقة من قبل حاملها، ويُنص على كل ذلك في اتفاقية إصدار البطاقة التي تشتمل على شروط وأحكام استخدام البطاقة.\n٢/١/٦ الحكم الشرعي:\nيجوز إصدار هذه البطاقة بشرط التقيد في الرسوم جميعها بما ورد في البند (١/١/٥).\n٢/٦ البطاقة المغطاة:\n١/٢/٦ تقوم طريقة عمل هذه البطاقة على توفير حاملها غطاء نقديا لها، يودعه في حسابها، وهو إما أن يوفّر الغطاء من السيولة المتوافرة لديه، أو أن يوفّره بتمويل من مصدر البطاقة، ويأذن له المُصدِر باستخدامه بالبطاقة بالشروط الشرعية التي يتفق عليها، ومن تلك الشروط : تحديد نسبة ما يلزم ردّه دوريا من المبلغ المستخدم من الغطاء، فإذا استخدم البطاقة بعد ذلك - ولو في السحب النقدي - فإن تسوية المبالغ المستحقة ودفع مبالغ السحوبات النقدية يكون من الغطاء النقدي المملوك لحاملها، وفي حال توفير الغطاء بتمويل، فإن للمصدر أن يخفّض قسط التمويل المستحق، وفقا لحال استخدام غطاء البطاقة في فترة القسط.\n٢/٢/٦ الحكم الشرعي:\n١/٢/٢/٦ يجوز إصدار هذه البطاقة بالشروط الآتية:\nأ- أن لا يُلزم حامل البطاقة بإيداع غطائها في حساب جار، وإنما يكون له الخيار بين أن يكون حساب البطاقة (وهو حساب الغطاء) جاريًا أو استثماريا. وينظر البند (٢/ ٥ / ٣) من المعيار الشرعي رقم (۸) بشأن المرابحة.\nب- أن يُنص على عدم التزام مُصدِر البطاقة بتخفيض أقساط مديونية التمويل، وأن المصدر إذا اختار تخفيض قسط من الأقساط فلا يلزمه تكرار ذلك في المستقبل.\n٢/٢/٢/٦ يطبق على الرسوم في هذه البطاقة ما تقدم في البند (٢/١/٥).\n٣/٢/٢/٦ إن كان توفير غطاء هذه البطاقة بقرض دون فائدة) من المصدر أو إن وقع بين دفع مصدر البطاقة المبالغ الناشئة عن استخدامها، وبين تسوية هذه المبالغ من غطاء البطاقة، إقراض من المصدر لحاملها، فإن البطاقة تأخذ في الرسوم حكم البطاقة المشتملة على إقراض، ومثلهما إذا أذن مصدر البطاقة لحاملها باستخدامها فوق مبلغ غطائها النقدي، فإنها تأخذ في الزيادة هذا الحكم، ويراعى ما جاء في البند (١/١/٥).\n٣/٦ بطاقة التورق اللاحق للاقتراض:\n١/٣/٦ تقوم طريقة عمل هذه البطاقة على إصدار بطاقة ائتمان، وفي الأجل المحدد لسداد المبلغ المستحق على حامل البطاقة، الناشئ عن استخدامه لها، الثابت قرضًا في ذمَّته للمصدر ، يكون له أن يسدد المبلغ من السيولة المتوافرة لديه، أو أن يتورّق بمرابحة من المصدر لسداد المبلغ المستحق عليه، ويكون عليه عندئذ أن يسدّد أقساط المرابحة التي اشترى بها السلعة من المصدر في آجالها، وقد يُنفّذ المصدر التورق بالمرابحة بالوكالة أو بالفضالة عن حامل البطاقة.\n٢/٣/٦ الحكم الشرعي:\nلا يجوز تصميم بطاقة تقوم على إقراض المصدر الحامل البطاقة (بدون فائدة)، ثم قلب دين القرض بتورق معه لسداد مبلغ القرض يرتب في ذمة حامل البطاقة دينا يزيد على دين القرض. وينظر البند (٤/٣/١/٤) من المعيار الشرعي رقم (٥٩) بشأن بيع الدين.\n. تاريخ إصدار المعيار:\nصدر هذا المعيار بتاريخ ١٧ جمادى الآخرة ١٤٤٢ هـ يوافقه ٣٠ كانون الثاني (يناير) ٢٠٢١م.\nاعتماد المعيار\nاعتمد المجلس الشرعي معيار بطاقات الدفع في اجتماعه رقم (٦٧) المنعقد عبر الإنترنت يومي ١٥ و ١٧ جمادى الآخرة ١٤٤٢ هـ يوافقه ۲۸ و ۳۰ كانون الثاني (يناير) ٢٠٢١م.\nتعليمات إشرافية لتطبيق المعيار\n١- صدر هذا المعيار بتاريخ ۱۷ جمادى الآخرة ١٤٤٢هـ، يوافقه ٣٠ كانون الثاني (يناير) ۲۰۲۱ م ، وما ورد في هذا المعيار مُعَدِّل لما قد يتعارض معه مما ورد في المعايير الشرعية الصادرة قبله.\n٢- للجهات الإشرافية الملزمة بالمعايير الشرعية أن تمنح المؤسسات الخاضعة لإشرافها مهلةً لا تزيد عن سنة ميلادية لتطبيق هذا المعيار على العمليات القائمة عند إصداره.\n٣- كل ما سبق العمل به وفق المعايير الشرعية السابقة، فهو نافذ بحسب أصله المعتمد سابقا إلى حين انتهاء مدته بحسب العقد الخاص به.\nمُلْحَقِّ ( أ )\nنبذة تاريخية عن إعداد المعيار\nقرر المجلس الشرعي في اجتماعه رقم (۱) المنعقد في يوم السبت ١١ ذو القعدة ١٤١٩هـ يوافقه ۲۷ شباط (فبراير) ۱۹۹۹ م في مملكة البحرين إعطاء أولوية لإعداد المعيار الشرعي: (بطاقات الحسم والائتمان). وبناءً على ذلك، تم تكليف مستشار شرعي لإعداد الدراسة الشرعية ومسودة مشروع المعيار.\nوفي اجتماع لجنة الدراسات الشرعية المنعقد في الفترة ١٣ - ١٦ ربيع الأول ١٤٢٠هـ يوافقه ۲۷ - ۳۰ حزيران (يونيو) ۱۹۹۹ م بمملكة البحرين ناقشت اللجنة الدراسة الشرعية، وأدخلت عليها بعض التعديلات. كما ناقشت اللجنة في اجتماعها رقم (۳) المنعقد في مملكة البحرين الفترة ۹ - ۱۱ رجب ١٤٢٠ هـ يوافقه ۱۸ - ۲۰ تشرين الأول (أكتوبر) ۱۹۹۹م، مسودة مشروع المعيار، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nعرضت مسودة المشروع المعدلة على المجلس الشرعي في اجتماعه رقم (۲) المنعقد في مكة المكرمة في الفترة ۱۰ - ۱۵- رمضان ١٤٢٠ هـ يوافقه ۱۸ - ۲۲ كانون الأول (ديسمبر) ۱۹۹۹م، وأدخل المجلس الشرعي تعديلات على مسودة مشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ۲۹ و ۳۰ ذو الحجة ١٤٢١هـ يوافقه ٤ و ٥ نيسان (أبريل) ۲۰۰۰م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت سواء منها ما أرسل قبل جلسة الاستماع، أم ما طرح خلالها ، وقام أعضاء لجنة الدراسات الشرعية بالإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنة الدراسات الشرعية في اجتماعها رقم (٥) المنعقد في ٢٢ - ٢٤ محرم ١٤٢١هـ يوافقه ٢٦ - ٢٨ نيسان (إبريل) ۲۰۰۰م الملاحظات التي أبديت خلال جلسة الاستماع والملاحظات التي أرسلت للهيئة كتابة، وأدخلت التعديلات التي رأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٤) المنعقد في المدينة المنورة في الفترة من ٢٥ - ٢٧ صفر ١٤٢١ هـ يوافقه ٢٩ - ٣١ أيار (مايو) ۲۰۰۰م التعديلات التي أدخلتها لجنة الدراسات الشرعية، وأدخل التعديلات التي رآها مناسبة واعتمد المعيار بالإجماع في بعض الفقرات، وبالأغلبية في بعضها على ما هو مثبت في محاضر اجتماعات المجلس، وصدر المعيار وقتها برقم (۲).\nونظرًا للمستجدات التي طرأت في التعامل بالبطاقات البنكية، وزيادة تطبيقاتها الجديدة في البنوك، وكثرة أنواعها والتفصيلات المتعلقة بها، قرر المجلس الشرعي في اجتماعه رقم (١٤) المنعقد في الفترة من ۲۱ - ۲۳ ربيع الأول ١٤٢٦ هـ يوافقه ۳۰ نيسان (أبريل) – ۲ آيار (مايو) ٢٠٠٥م بالإمارات العربية المتحدة، تكليف مستشار شرعي بإعداد دراسة شرعية عن التطبيقات المعاصرة للبطاقة ذات الائتمان المتجدد في المؤسسات.\nناقشت اللجنة المشتركة للمعايير الشرعية في مملكة البحرين في اجتماعها المنعقد بتاريخ ١٥ جمادى الأولى ١٤٢٨ هـ يوافقه ۳۱ آيار (مايو) ۲۰۰۷م مسودة مشروع المعيار، وأوصت بتأجيل إصدار المعيار.\nناقشت لجنة المعايير الشرعية في دبي - بطلب من المجلس الشرعي - في اجتماعها المنعقد بتاريخ 1 ذو الحجة ١٤٣٦ هـ يوافقه ١٤ أيلول (سبتمبر) ٢٠١٥ م مسودة مشروع المعيار، وأدخلت التعديلات التي رأتها مناسبة، ورفعتها للمجلس الشرعي.\nشرع المجلس الشرعي في اجتماعه رقم (٤٨) المنعقد في مملكة البحرين في الفترة من ١٦ - ١٩ شعبان ١٤٣٨ هـ يوافقه ١٢ - ١٥ آيار (مايو) ۲۰۱۷م بمناقشة مسودة مشروع المعيار، وأدخل التعديلات التي رآها مناسبة.\nبناء على توصية المجلس الشرعي بالجلوس مع المسؤولين في شركة فيزا؛ عقدت الأمانة العامة - وباستضافة من مصرف الإنماء بالرياض - اجتماعًا مع كبار المسؤولين في شركة فيزا في مقر المصرف، وبحضور بعض أعضاء المجلس الشرعي ؛ لفهم الأمور الفنية والإجرائية وكيفية العمل في البطاقات.\nنظرا لأهمية هذا الاجتماع، وبناء على طلب أعضاء المجلس الشرعي بعقد اجتماع آخر؛ عقدت الأمانة العامة - وباستضافة من مصرف الإنماء بالرياض - في مقر المصرف اجتماعا آخر مع المسؤولين في شركة فيزا للغرض ذاته.\nتابع المجلس الشرعي في اجتماعه رقم (٥٧) المنعقد في مملكة البحرين في الفترة من ۳۰ جمادى الآخرة - ٢ رجب ١٤٤٠ هـ يوافقه ۷ - ۹ آذار (مارس) ۲۰۱۹م مناقشة مسودة مشروع المعيار، وأدخل التعديلات التي رآها مناسبة.\nاستكمل المجلس الشرعي في اجتماعه رقم (٦٠) المنعقد في مملكة البحرين في الفترة من ۱۰ - ۱۲ ربيع الأول ١٤٤١هـ يوافقه ٧ - ٩ تشرين الثاني (نوفمبر) ۲۰۱۹م مناقشة مسودة مشروع المعيار، وبحضور ممثل شركة فيزا في هذا الاجتماع لفهم بعض المسائل الفنية الدقيقة المؤثرة في أحكام البطاقات، ثم أدخل المجلس الشرعي التعديلات التي رآها مناسبة، وانتهى من مناقشة المسودة، ثم وجه الأمانة بعرضها على جلسات الاستماع.\nعقدت الأمانة العامة جلستي استماع في كل من: الرياض بتاريخ ٢٤ ربيع الآخرة ة ١٤٤١هـ يوافقه ٢١ كانون الأول (ديسمبر) ۲۰۱۹ م ، وفي دبي بتاريخ ۳۰ جمادى الأولى ١٤٤١ هـ يوافقه ٢٥ كانون الثاني (يناير) ۲۰۲۰ م ، حضرها عدد من العلماء والفقهاء والخبراء من ممثلي البنوك المركزية، والمؤسسات المالية الإسلامية، ومكاتب المحاسبة والمراجعة والمحاماة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال، وقد تمت مناقشة مسودة المعيار تفصيلا، وجمع ما أبداه العلماء والخبراء من ملاحظات ومقترحات متعلقة بها.\nشرع المجلس الشرعي في اجتماعه رقم (٦١) المنعقد عبر الإنترنت يومي ١ و ٣ محرم ١٤٤٢هـ يوافقه ۲۰ و ۲۲ آب (أغسطس) ۲۰۲۰ م بمراجعة ومناقشة ملاحظات ومقترحات جلسات الاستماع، وأدخل التعديلات التي رآها مناسبة.\nتابع المجلس الشرعي في اجتماعه رقم (٦٢) المنعقد عبر الإنترنت يومي ٧ و ٩ صفر ١٤٤٢ هـ يوافقه ٢٤ و ٢٦ أيلول (سبتمبر) ۲۰۲۰م مراجعة ومناقشة ملاحظات ومقترحات جلسات الاستماع، وأدخل التعديلات التي رآها مناسبة.\nتابع المجلس الشرعي في اجتماعه رقم (٦٣) المنعقد عبر الإنترنت يومي ٥ و ٧ ربيع الأول ١٤٤٢هـ يوافقه ٢٢ و ٢٤ تشرين الأول (أكتوبر) ۲۰۲۰م مراجعة ومناقشة ملاحظات ومقترحات جلسات الاستماع، وأدخل التعديلات التي رآها مناسبة.\nتابع المجلس الشرعي في اجتماعه رقم (٦٤) المنعقد عبر الإنترنت يومي ۱۱ و ۱۳ ربيع الآخرة ١٤٤٢ هـ يوافقه ۲٦ و ۲۸ تشرين الثاني (نوفمبر) ۲۰۲۰م مراجعة ومناقشة ملاحظات ومقترحات جلسات الاستماع، وأدخل التعديلات التي رآها مناسبة.\nتابع المجلس الشرعي في اجتماعه رقم (٦٥) المنعقد عبر الإنترنت يومي ۹ و ۱۱ جمادى الأولى ١٤٤٢هـ يوافقه ٢٤ و ٢٦ كانون الأول (ديسمبر) ۲۰۲۰م مراجعة ومناقشة ملاحظات ومقترحات جلسات الاستماع، وأدخل التعديلات التي رآها مناسبة.\nاستكمل المجلس الشرعي في اجتماعه رقم (٦٦) المنعقد عبر الإنترنت يومي ١٥ و ١٧ جمادى الآخرة ١٤٤٢ هـ يوافقه ۲۸ و ۳۰ كانون الثاني (يناير) ۲۰۲۱م مراجعة ومناقشة ملاحظات ومقترحات جلسات الاستماع، وأدخل التعديلات التي رآها مناسبة، واعتمد هذا المعيار بالإجماع في بعض الفقرات، وبالأغلبية في بعضها على ما هو مثبت في محاضر اجتماعات المجلس.\nشرعت لجنة صياغة المعايير الشرعية في اجتماعها المنعقد عبر الإنترنت بتاريخ ٥ رجب ١٤٤٢ هـ يوافقه ١٧ شباط (فبراير) ۲۰۲۱ م بمراجعة صياغة المعيار، وبعد المداولة والمناقشة أدخلت التعديلات التي رأتها مناسبة.\nتابعت لجنة صياغة المعايير الشرعية في اجتماعها المنعقد عبر الإنترنت بتاريخ ٦ رجب ١٤٤٢ هـ يوافقه ١٨ شباط (فبراير) ۲۰۲۱م مراجعة صياغة المعيار، وبعد المداولة والمناقشة أدخلت التعديلات التي رأتها مناسبة.\nتابعت لجنة صياغة المعايير الشرعية في اجتماعها المنعقد عبر الإنترنت بتاريخ 9 رجب ١٤٤٢هـ يوافقه ٢١ شباط (فبراير) ۲۰۲۱م مراجعة صياغة المعيار، وبعد المداولة والمناقشة أدخلت التعديلات التي رأتها مناسبة.\nاستكملت لجنة صياغة المعايير الشرعية في اجتماعها المنعقد عبر الإنترنت بتاريخ ١٠ رجب ١٤٤٢ هـ يوافقه ۲۲ شباط (فبراير) ۲۰۲۱م مراجعة صياغة المعيار، وبعد المداولة والمناقشة والانتهاء من مراجعة صياغة جميع بنود المعيار أحالت بعض المسائل لمناقشتها في اجتماع المجلس الشرعي من جديد.\nناقش المجلس الشرعي في اجتماعه رقم (٦٧) المنعقد عبر الإنترنت بتاريخ ٢٥ رجب ١٤٤٢ هـ يوافقه ۲٥ شباط (فبراير) ۲۰۲۱ م هذه المسائل المحالة من لجنة الصياغة وأجرى بعض التعديلات.\nمُلْحَقُ (ب)\nمستند الأحكام الشرعية\n٢/٢ التكييف الشرعي للعلاقات بين أطراف البطاقات:\n٢/١/٢/٢ وجه و مستند كون العلاقة بين مصدر البطاقة وحاملها عند استخدام البطاقة حوالة : أن المحال عليه (مصدر البطاقة) إذا دفع من دين حامل البطاقة على المصدر، أو من مال حامل البطاقة تحت يد المصدر؛ فهي حوالة مقيدة. أما إذا دفع المصدر من ماله الخاص؛ فهي حوالة مطلقة، وهي جائزة ولو لم يكن لحامل البطاقة دين على المصدر ولا له مال في يده؛ لعموم حديث: «وَإِذَا أُتَّبِعَ أَحَدُكُمْ عَلَى مَلِيءٍ فَلْيَتَبَعْ»(1). وقد قال الإمام السرخسي في المبسوط: (الحوالة المطلقة لا تستدعي مالا للمحيل على المحتال عليه ولا في يده، إلا أنه إذا كان للمحيل على المحتال عليه لم يرجع به عليه، وإذا كانت مطلقة يؤدي المال، ثم يرجع بمثلها عليه ) (٢) . وينظر البند (٥ / ٢/١) من المعيار الشرعي رقم (۷) بشأن الحوالة مع مستنده الشرعي.\n. الحكم الشرعي لأنواع البطاقات :\n١/٤ بطاقة الحسم:\n١/٤ مستند جواز إصدار بطاقة الحسم بالشروط المذكورة في البند أن إصدارها حينئذ لا يترتب عليه محظور شرعي، والأصل في المعاملات الإباحة.\n١/٤ / ٢ مستند المنع من الإعفاء أو التخفيض الوارد في هذا البند: أن الحسابات الجارية تكيف شرعًا على أنها قرض، وتخصيصها بالإعفاء أو التخفيض دون غيرها من الحسابات يجعلها من القرض بفائدة.\n٤ / ١ / ٣ مستند المنع الوارد في هذا البند أنه يؤدي إلى القرض بفائدة.\n٢/٤ بطاقة الدفع المقدم :\n٢/٤ مستند جواز إصدار بطاقة الدفع المقدَّم بالشروط المذكورة في البند: أن إصدارها حينئذ لا يترتب عليه محظور شرعي، والأصل في المعاملات الإباحة.\n٣/٤ بطاقة الائتمان غير المتجدد\n٣/٤ مستند جواز إصدار بطاقة الائتمان غير المتجدد بالشروط المذكورة في البند: أنها لا يترتب عليها محظور شرعي، والأصل في المعاملات الإباحة.\n٤/٤ بطاقة الائتمان المتجدد\n٤/٤ مستند منع إصدار بطاقة الائتمان المتجدد بالصورة المذكورة في البند : أنها تقوم على عقد يسمح لحاملها بالحصول على قرض متجدد على فترات بزيادة ربوية، وربا القرض محرم بالكتاب والسنة والإجماع والمعقول.\nه . أحكام عامة :\n١/٥ رسوم البطاقات:\n١/١/٥ مستند المنع من الزيادة على التكلفة الفعلية المباشرة في الرسوم الواردة في البند أنها تكون حيلة للزيادة في القرض؛ فتكون من القرض الذي جر نفعا، وهي داخلة في عموم قول النبي : لا يحل سلف وبيع ...» (١). أما مستند جواز أخذ التكلفة الفعلية المباشرة : فهو أنها ليست زيادة على القرض، ومن حق المقرض أن يأخذ تلك التكلفة؛ لأنه محسن، وما على المحسنين من سبيل، ويؤيده قوله تعالى: ﴿وَلْيُمْلِلِ الَّذِي عَلَيْهِ الْحَقُّ ... إلى قوله تعالى: ﴿وَلَا يُضَارَ كَاتِبُ وَلَا شَهِيدٌ ؛ فإنه يدل على أن أجرة كتابة (1) أخرجه أبو داود واللفظ له عن عبد الله بن عمرو بن العاص رضي الله عنهما في باب: في الرجل يبيع ما ليس عنده، من كتاب البيوع، الحديث رقم (٣٥٠٤) ، سنن أبي داود (۳/ ۲۸۳ ، والترمذي في باب ما جاء في كراهية بيع ما ليس عندك، من كتاب البيوع، الحديث رقم (١٢٣٤) ، سنن الترمذي ٣ / ٥٢٦-٥٢٧ ، والنسائي في باب شرطان في بيع، من كتاب البيوع، الحديث رقم (٤٦٤٤ ) ، سنن النسائي ٣٤٠/٧، وأحمد في مسند المكثرين من الصحابة، الحديث رقم (٦٦٣٣) ، مسند أحمد ۲/ ۳۷۳، من طرق، كلهم عن أيوب حدثني عمرو بن شعيب حدثني أبي عن أبيه، حتى ذكر عبد الله بن عمرو به. والحديث حسن، ويرتقي بمجموع طرقه إلى درجة الصحيح لغيره.\nوثيقة الدين تقع على المدين بمقدارها. وقد ورد حكم النفقات الفعلية للقرض في قرار مجمع الفقه الإسلامي الدولي رقم ۱۳ (۳/۱).\n٥ / ١ / ٢ مستند جواز عدم التقيد بالتكلفة الفعلية في الرسوم الواردة في هذا البند : أن هذه الرسوم مقابل خدمات متنوعة يقدمها بنك التاجر أو الشركة الراعية للبطاقة؛ كالوساطة في تنفيذ العمليات وتسوية المدفوعات، وليس من بينها الإقراض؛ فالائتمان الممنوح في بطاقات الإقراض لحامل البطاقة من المصدر وليس من تلك الجهات، وإذا لم يكن في البطاقة إقراض فالرسوم التي يتقاضها المصدر هي مقابل خدمات لا يَرِدُ عليها شبهة القرض بفائدة.\n٥ / ١ / ١/٢ مستند المنع من تحميل العميل الرسوم التي يقتطعها بنك التاجر من قابل البطاقة في بطاقات الإقراض : أن جزءا من تلك الرسوم تؤول إلى المقرض وهو المصدر؛ فيكون حينئذ قرضًا جر نفعًا.\n٢/٥ أثر إلغاء البطاقة على الرسوم:\n٥ / ١/٢ مستند جواز عدم ردّ شيء من رسوم الإصدار في الحال الواردة في البند: أن هذه الرسوم مقابل عمل محدد قد تم من قبل المصدر بإصدار البطاقة، والأجر يستحق شرعًا بإتمام العمل.\n٥ / ٢ / ٢ مستند حق المصدر في الاستبقاء من الرسوم الواردة في البند بالنسبة والتناسب : أن الأجرة تستحق بالتمكين من استيفاء المنفعة، ويتقدر ذلك بقدر المدة التي مضت من وقت إتاحة تلك المنفعة.\n٥ / ٢ / ٣ مستند وجوب ردّ الرسوم التي تقابل المدة بعد الإلغاء في هذه الحال: أن تلك الرسوم لا تقابلها منفعة.\n٥ / ٢ / ٤ مستند الجواز إذا تعذر استرجاع مقابل الخدمات من مزودها الفعلي وفق الوارد في البند أن المتسبب بهذه المصروفات هو حامل البطاقة، فإذا نصت اتفاقية الإصدار على أنه يتحمّل تلك الرسوم في حال إلغائه البطاقة فيلزمه ذلك.\n٥ / ٢ / ٥ مستند وجوب رد الرسوم عن المدة المتبقية في الحال الواردة في البند: أن مصدر البطاقة لم يمكن حاملها من استيفاء المنفعة في المدة المتبقية، والأجرة إنما تستحق بالتمكين.\n٣/٥ انضمام المؤسسات إلى عضوية الشركات الراعية للبطاقات:\n١/٣/٥ مستند جواز الانضمام لعضوية الشركات الراعية للبطاقات بالشرط المذكور في البند أن الأصل في المعاملات الحل، وعمل هذه الشركات الرئيس هو الوساطة بين أطراف التعاقد وتسوية المدفوعات، وهو عمل يجوز أخذ الأجر عليه شرعًا.\n٥ / ٣ / ٣ مستند جواز تلقي المصدر مبالغ تشجيعية من الشركة الراعية: أن هذه المبالغ مقابل تشجيع على عمل مباح يجوز أخذ الجوائز عنه.\n٤/٥ الصرف ودفع ثمن الذهب والفضة بالبطاقات\n٥ / ٤ مستند جواز استخدام البطاقات في الصرف ودفع ثمن الذهب أو الفضة: أن الدفع بهذه البطاقات يتحقق فيه القبض بقيد المبلغ لصالح قابل البطاقة عند استخدامها، ولا يؤثر على ذلك تأخر التسويات النقدية أو منح حامل البطاقة فترة سماح للسداد للمصدر.\nه / ه استخدام البطاقة بعملة أخرى:\n٥ / ٥ / ٢ مستند عدم وجوب التقيد في الصرف بالتكلفة الفعلية عند اختيار الدفع بعملة البطاقة المغايرة لعملة ثمن السلعة أو الخدمة المشتراة: أن الصرف يكون من جهة أجنبية عن مصدر البطاقة، فلا يرد محذور اجتماع القرض مع خدمة الصرف إن كانت البطاقة تقوم على الإقراض.\n٥/ ٥ / ٣ مستند جواز أن يتفق بنك التاجر مع الشركة الراعية للبطاقة على سداد المبلغ المستحق له بعملة مختلفة، بالشرط الوارد في البند والشروط في البند المحال عليه : أن هذا من الصرف في الذمة عند السداد، وقد ثبتت مشروعيته بالسنة المطهرة. وينظر المستند الشرعي للبند (٢/١/١/٤) من المعيار الشرعي رقم (٥٩) بشأن بيع الدين.\n٦/٥ المزايا التي تمنحها المؤسسات المصدرة للبطاقة أو الشركات الراعية:\n٢/٦/٥ مستند جواز منح حامل البطاقة مزايا مجانية مباحة شرعًا : أنها من قبيل التبرع؛ فلا تضرها الجهالة، ولا يضرها أن تكون البطاقة قائمة على الإقراض أو فيها مداينة؛ لأنها تُمنح من المقرض أو من الدائن. أما مستند عدم جواز زيادة رسوم البطاقة مقابل ميزة الرد النقدي أو أي ميزة معلقة على استخدام البطاقة، أو التي ليس لها أي حد معلوم : أن فيها غررًا؛ فيدخلها معنى المقامرة، مع احتمال ربا الفضل حال زيادة مقدار ما يُرد أو يخفض من الأسعار على مقدار الزيادة في الرسوم.\n٧/٥ رد السلع والخدمات:\n٥ / ٧ مستند جواز مطالبة المُصدر حامل البطاقة ما قد يكلفه رد السلعة، أو الخدمة من رسوم، أو فروق أسعار صرف، ولو كان الرد لعيب في السلعة أو الخدمة: ما نص عليه الفقهاء من أن مؤنة الرد بسبب وجود عيب في السلعة يتحملها المشتري، وقد ذكروا لهذا الحكم تعليلات متعددة، منها:\n١- أن يد المشتري على السلعة المبيعة يد ضمان، لا يد أمانة، والمال إذا كان مضمون العين كان مضمون الرد، وكل يد ضامنة يجب عليها مؤنة الرد ، بخلاف يد الأمانة؛ لحديث: «على اليد ما أخذت حتى تؤديه» (١).\n٢ - وأن قبض المشتري السلعة كان قبضًا له؛ والأصل أن مؤنة الرد تجب على من وقع القبض له.\nوأن حق رد السلعة راجع للمشتري، وتكاليف الرد من ضرورات الرد.\nجاء في تحفة المحتاج: (مؤنة رد المبيع بعد الفسخ بعيب أو غيره إلى محل قبضه على المشتري، وكذا كل يد ضامنة يجب على ربها مؤنة الرد، بخلاف يد الأمانة) (۲). وفي تبيين الحقائق: (والأصل أن مؤنة الرد تجب على من وقع القبض له) (۳). وفي كشاف القناع للبهوتي : ( ومؤنة رد المبيع بعد الإقالة لا تلزم المشتري. بخلاف الفسخ لعيب؛ فتلزمه مؤنة الرد؛ لأنه فسخ بالعيب قهرا على البائع، بخلاف الإقالة فالفسخ منهما بتراضيهما) (٤).\nأما مستند تحميل البائع - إذا علم بالعيب وكتمه - دفع ما قد يكلفه الرد من رسوم، أو فروق أسعار صرف: فهو أنه أدخل الضرر على المشتري، فهو من يرفعه، ومن الفقهاء من يفسق البائع ويردُّ شهادته بكتمانه عيب السلعة، فيحمل مؤنة الرد تعزيرًا له. والتفصيل بين البائع المدلس وغير المدلس في تحميل مؤنة رد السلعة المعيبة هو مذهب المالكية. جاء في شرح الخرشي على مختصر خليل: (أن على البائع المدلس ردّ المبيع الذي نقله المشتري إلى محل قبضه، أي إلى المحل الذي قبضه فيه المشتري ونقله عنه إلى محل آخر، وعليه أيضًا أجرة نقل المشتري له من بيته فيرجع المشتري بها) (١).\n٨/٥ استخدام البطاقات في الحصول على النقد:\n١/٨/٥ مستند جواز استخدام البطاقة في السحب النقدي من أجهزة الصراف الآلي، بالضوابط الخاصة برسوم السحب : أن حامل البطاقة إما أن يسحب من رصيده في حسابها، وإما أن يقترض من مصدر البطاقة دون مقابل على الإقراض، وكلا التصرفين لا محذور فيه شرعًا.\n٥ / ٢/٨ مستند عدم جواز استخدام البطاقة لدى قابلها في الحصول على نقد من عملة البطاقة أقل من المبلغ الذي يلزم حاملها : وجود ربا الفضل بين ما يدفعه قابل البطاقة وما يحصل عليه من مصدرها أكثر منه. فإن كان المدفوع من غير عملة البطاقة؛ انتفى الربا، وكان صرفا حالا.\n٩/٥ التسويق والترويج للبطاقات\n٥ / ٩ مستند وجوب التقيد بمقتضيات مبادئ الشفافية والإفصاح، وحرمة التضليل: الأحاديث الدالة على ذلك؛ كحديث: البيعان بالخيار ما لم يتفرقا - أو قال: حتى يتفرقا - فإن صدقا وبينا بورك لهما في بيعهما، وإن كتما وكذبا محقت بركة بيعهما» (٢) وحديث: من غشنا فليس منا» (٣) . أما مستند المنع من الإغراء بالإفراط في الاستهلاك: فقوله سبحانه وتعالى: ﴿وَلَا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ وَلَا نَبْسُطْهَا كُلَّ الْبَسْطِ (۱)، وقوله سبحانه وتعالى: ﴿وَالَّذِينَ إِذَا أَنفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا (٢) .\n٦. تطبيقات لبطاقات الائتمان المتجدد في المؤسسات:\n١/٦ بطاقة القرض الحسن مع الرسوم:\n٢/١/٦ مستند وجوب التقيد بالتكلفة الفعلية المباشرة في الرسوم التي يلزم فيها ذلك، وفق الوارد في البند (٥ / ١ / ١ ) : أن البطاقة تقوم على الإقراض، وعدم التقيد في تلك الرسوم بالتكلفة الفعلية المباشرة يجعلها حيلة للزيادة على القرض.\n٢/٦ البطاقة المغطاة:\n١/٢/٢/٦/ أ مستند عدم إلزام حامل البطاقة بإيداع غطائها في حساب جار: أن الحساب الجاري يكيف على أنه قرض، وإلزام حامل البطاقة بإيداع الغطاء فيه يؤدي إلى اشتراط القرض في المعاوضة (التمويل)؛ فيدخل في عموم النهي عن سلف وبيع.\n١/٢/٢/٦/ ب مستند النص على عدم التزام المصدر بتخفيض أقساط التمويل وأن ما يقع من تخفيض من المصدر لا يُلزم بتكراره : أن الالتزام بذلك تصير معه أقساط التمويل - وهي عوض في معاوضة - مجهولة، والغرض من النص على عدم لزوم ذلك بالتكرار أن يبقى التخفيض خاضعا لمحض اختيار المصدر، وألا ينشأ بالتكرار عُرْفٌ.\n٢/٢/٢/٦ مستند تطبيق البند المذكور على الرسوم في هذه البطاقة: أن هذه البطاقة لا تقوم على الإقراض؛ فلا يلزم فيها التقيد في الرسوم بالتكلفة الفعلية المباشرة.\n٣/٦ بطاقة التورق اللاحق للاقتراض\n٢/٣/٦ مستند عدم جواز تصميم البطاقة بالنحو الوارد في البند : أن قلب الدين بتورق من المصدر (المقرض) مع حامل البطاقة (المقترض) مشروط لسداد مبلغ القرض؛ فيكون حيلة لتأخير سداد القرض مع اقتضاء زيادة عليه.\nمُلْحَقُ (ج)\nالتعريفات\nالتكلفة الفعلية المباشرة في البطاقات التي تقوم على الإقراض : هي ما يدفعه مصدر البطاقة إلى طرف ثالث من أجل: إصدارها، وتسليمها، وتنفيذ عملياتها، وتحصيل المستحق على حاملها؛ كالرسوم التي تدفع للشركة الراعية للبطاقة، أو أجرة إيصال البطاقة، أو ما يدفع لأصحاب أجهزة السحب التي لغير المصدر، أو ما يُدفع لجهات التحصيل، أو المحامين ونحو ذلك، وإذا كانت تلك التكاليف تشترك فيها البطاقات مع غيرها، فيحتسب منها بقدر نسبتها فيها على أن يكون التقدير عادلا. ولا يدخل في التكلفة الفعلية المباشرة تكلفة الأموال cost of fund)، ولا الفرصة الضائعة (opportunity cost) ، ولا رواتب الموظفين وأجور المكان والأثاث ووسائل النقل، ونحوها من المصروفات العمومية والإدارية للمصدر. وينظر البند (۲۹) من المعيار الشرعي رقم (۱۹) بشأن القرض. وعند الاشتباه في تقدير أي عنصر من عناصر التكلفة الفعلية المباشرة يجب الاحتياط بالأنقص تغليبا لجانب الحظر؛ لأن البطاقة مبنية على الإقراض، وفي جميع الأحوال لا يجوز أن تُسجل أرباح للمصدر من تحصيل هذه التكلفة.",
  "sections": [
    {
      "sec_id": "التقديم",
      "heading": "التَّقْدِيمُ",
      "text": "الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين.\nيهدف هذا المعيار إلى بيان أنواع بطاقات الدفع وخصائصها، وبيان الأحكام والضوابط الشرعية لإصدار المؤسسات لها، وتحديد العلاقات التعاقدية بين الأطراف ذات الصلة، وبيان أبرز تطبيقات البطاقات في المؤسسات (۱).\nوالله سبحانه وتعالى الموفق،،،\n(۱) استخدمت كلمة ( المؤسسة / المؤسسات ( اختصارًا عن المؤسسات المالية الإسلامية، ومنها المصارف الإسلامية."
    },
    {
      "sec_id": "نص المعيار",
      "heading": "نص المعيار",
      "text": ""
    },
    {
      "sec_id": "1",
      "heading": "نطاق المعيار:",
      "text": "يتناول هذا المعيار بطاقات الدفع التي تصدرها المؤسسات لعملائها، سواء أكانت أساسية أم إضافية، ليتمكنوا بواسطتها من السحب نقدًا ، أو دفع أثمان السلع والخدمات أو ضمان دفعها، ويشمل الأنواع الآتية:\n١/١ بطاقة الحسم ( من الرصيد) Debit Card\n٢/١ بطاقة الدفع المقدم Prepaid Card\n٣/١ بطاقة الائتمان غير المتجدد Charge Card\n٤/١ بطاقة الائتمان المتجدد Credit Card\nكما يتناول أبرز التطبيقات للبطاقات في المؤسسات.\nوإذا أُطلق في المعيار مصطلح: (بطاقة الائتمان)؛ فإنه يشمل بطاقتي الائتمان المتجدد وغير المتجدد."
    },
    {
      "sec_id": "2",
      "heading": "أطراف البطاقات، وتكييف العلاقات بينها :",
      "text": "١/٢ للبطاقات خمسة أطراف، هم:\n١/١/٢ مصدر البطاقة.\n١/٢/ ٢ حامل البطاقة (العميل).\n٣/١/٢ قابل البطاقة (التاجر).\n٤/١/٢ بنك قابل البطاقة (بنك التاجر).\n٢ / ١ / ٥ الشركة الراعية للبطاقة.\n٢/٢ التكييف الشرعي للعلاقات بين أطراف البطاقة:\n١/٢/٢ العلاقة بين مصدر البطاقة وحاملها :\n١/١/٢/٢ عند إصدار البطاقة : علاقة تقديم خدمات لحاملها تتمثل في إصدار البطاقة واستمرارها صالحة للاستخدام.\n٢/٢/ ١ / ٢ عند استخدام البطاقة : علاقة يحيل فيها حامل البطاقة قابل البطاقة على مصدر البطاقة الذي يدفع من رصيد حامل البطاقة لديه، أو يدفع المصدر من ماله إلى قابل البطاقة؛ فيكون المدفوع دينا يرجع به على حامل البطاقة. وتكون العلاقة ضمانًا إذا استخدمت البطاقة في حجز مبلغ أو اقتطاعه توثيقا لما قد يجب على حامل البطاقة.\n٢/٢/٢ العلاقة بين بنك التاجر وقابل البطاقة : علاقة تقديم خدمات، منها: توفير أجهزة الدفع (POS) لقابل البطاقة، وتنظيم تعامله مع نظام البطاقة، والوكالة بالتحصيل.\n٢/٢/ ٣ علاقة الشركة الراعية ببقية أطراف البطاقة : علاقة تقديم خدمات لتلك الأطراف؛ مثل: تسوية المدفوعات، والوساطة في تنفيذ العمليات."
    },
    {
      "sec_id": "3",
      "heading": ". خصائص البطاقات",
      "text": "من هذه الخصائص ما هو مشترك بين أكثر من بطاقة، ومنها ما هو مختص بكل واحدة منها."
    },
    {
      "sec_id": "3.1",
      "heading": "خصائص بطاقة الحسم:",
      "text": "١/١/٣ هذه البطاقة أداة وفاء وليست أداة ائتمان (إقراض أو تمويل)؛ فهي تُربط بالرصيد المتاح في حساب حاملها لدى المصدر لها.\n١/٣ / ٢ تخول هذه البطاقة لحاملها استخدامها في السحب نقدًا، أو سداد أثمان السلع والخدمات، حسمًا من الرصيد المتاح، سواء كان ذلك بعملة البطاقة أو بعملات أخرى.\n٣/١/٣ تصدر هذه البطاقة برسم أو بدونه.\n٤/١/٣ لا يتحمل العميل رسومًا أو كلفة في الغالب مقابل استخدامه هذه البطاقة، إلا في حال السحب النقدي باستخدام أجهزة سحب تابعة لغير مصدر البطاقة، أو في حال دفع أثمان السلع والخدمات باستخدام عملة أخرى غير عملة رصيد البطاقة.\n3/ ١ / ٥ يتقاضى بنك التاجر ومصدر البطاقة عمولة بنسبة محددة من أثمان السلع والخدمات التي يتم سدادها باستخدام البطاقة.\n٦/١/٣ تتقاضى المؤسسة (أو البنك) رسما بمبلغ مقطوع - أو بنسبة من المبلغ المسحوب - عن كل عملية سحب نقدي من أجهزتها تتم بالبطاقات الصادرة من المؤسسات (أو البنوك الأخرى."
    },
    {
      "sec_id": "3.2",
      "heading": "خصائص بطاقة الدفع المقدم :",
      "text": "١/٢/٣ هذه البطاقة أداة وفاء وليست أداة ائتمان (إقراض أو تمويل)؛ فحامل البطاقة يودع رصيدا خاصا بها لدى المصدر لها.\n٢/٢/٣ قد يتيح المصدر الحامل هذه البطاقة أن يكون رصيدها بعملة أو عملات مختلفة غير العملة المحلية.\n/ ٢ / ٣ لهذه البطاقة من الخصائص ما لبطاقة الحسم، وينظر البند (١/٣)."
    },
    {
      "sec_id": "3.3",
      "heading": "خصائص بطاقة الائتمان غير المتجدد",
      "text": "١/٣/٣ هذه البطاقة أداة ائتمان بالإقراض في حدود سقف معين لفترة محددة ابتداء، وهي أيضًا أداة وفاء.\n٢/٣/٣ تستعمل هذه البطاقة في سداد أثمان السلع والخدمات أو ضمانها، وفي السحب نقدا، في حدود السقف المعين، سواء كان ذلك بعملة البطاقة أو بعملات أخرى.\n٣/٣/٣ لا يتيح نظام هذه البطاقة تسهيلات ائتمانية متجددة لحاملها (تقسيط المبلغ المقترض)؛ حيث يتعين عليه المبادرة بسداد ثمن مشترياته، أو المبلغ المسحوب نقدًا، خلال الفترة المحددة.\n٤/٣/٣ إذا تأخر حامل البطاقة في سداد ما عليه بعد انتهاء الفترة المحددة فإنه يترتب عليه فوائد مشروطة مقدما في غير المؤسسات، أما المؤسسات فلا ترتب فوائد.\n/٥/٣ لا يتقاضى مصدر البطاقة في الغالب عمولة من حامل البطاقة على السلع والخدمات التي يسدّد أثمانها بها، ولكنه يحصل من بنك التاجر على عمولة بنسبة محددة من أثمان السلع والخدمات التي تم سدادها بالبطاقة.\n٦/٣/٣ تتقاضى المؤسسة (أو البنك ) رسما بمبلغ مقطوع - أو بنسبة من المبلغ المسحوب - عن كل عملية سحب نقدي من أجهزتها تتم بالبطاقات الصادرة من المؤسسات (أو البنوك الأخرى.\n٣/٣/ ٧ يلتزم مصدر البطاقة بسداد أثمان السلع والخدمات للتاجر عن طريق الشركة الراعية.\n٨/٣/٣ يلتزم حامل البطاقة لمصدرها بسداد المبالغ المترتبة عليه مقابل استخدامه لها، سواء أكانت أثمانًا لسلع أو خدمات أم كانت مبالغ سحب نقدي."
    },
    {
      "sec_id": "3.4",
      "heading": "خصائص بطاقة الائتمان المتجدد",
      "text": "١/٤/٣ هذه البطاقة أداة ائتمان بالإقراض بفائدة، في حدود سقف معين متجدد على فترات يحددها مصدر البطاقة، وهي أيضًا أداة وفاء.\n3/ ٤ / ٢ تستعمل هذه البطاقة في سداد أثمان السلع والخدمات أو ضمانها، وفي السحب نقدا، في حدود سقف الائتمان الممنوح، سواء كان ذلك بعملة البطاقة أو بعملات أخرى.\n٣/٤/٣ يمنح حامل هذه البطاقة - في غير حال السحب النقدي - فترة سماح يسدد خلالها المستحق عليه بدون فوائد، كما يسمح له بتأجيل السداد (تجدد الائتمان بالإقراض خلال فترة محددة مع ترتب فوائد عليه.\n٤/٤/٣ ينطبق على هذه البطاقة ما جاء في البند (٣ / ٣ / ٥ و ٣ / ٣ / ٦ و ٣ / ٣/ ٧ و ٨/٣/٣)."
    },
    {
      "sec_id": "4",
      "heading": ". الحكم الشرعي لأنواع البطاقات :",
      "text": ""
    },
    {
      "sec_id": "4.1",
      "heading": "بطاقة الحسم:",
      "text": "يجوز للمؤسسات إصدار بطاقة الحسم بالشروط الآتية:\n١/٤ / ١ أن لا يترتب على التعامل بها إقراض بفائدة؛ كإتاحة السحب على المكشوف بمقابل.\n٤ / ١ / ٢ أن لا تخص بطاقة الحسابات الجارية بالإعفاء من الرسوم أو بتخفيضها إن كانت البطاقة تصدر على حسابات التوفير أو حسابات الاستثمار برسوم أو بدون تخفيض. وينظر البند (۲/۱۰) من المعيار الشرعي رقم (۱۹) بشأن القرض، والبند (٢/٦/٢) من المعيار الشرعي رقم (۲۸) بشأن الخدمات المصرفية في المصارف الإسلامية، والبند (٣ / ٥ / ١) من المعيار الشرعي رقم (٥٥) بشأن المسابقات والجوائز.\n١/٤ / ٣ أن لا يُعلق منحها ببلوغ رصيد الحساب الجاري لحاملها مقدارًا معينًا إن كان المصدر يصدرها دون رسم أو برسم يقل عن التكلفة الفعلية المباشرة لإصدارها، أو إن كان حاملها يحصل على مزايا يدفع المصدر مقابلا لها. وينظر البند (٢/١٠) من المعيار الشرعي رقم (۱۹) بشأن القرض، والبند (٢/٦/٢) من المعيار الشرعي رقم (۲۸) بشأن الخدمات المصرفية في المصارف الإسلامية."
    },
    {
      "sec_id": "4.2",
      "heading": "بطاقة الدفع المقدم :",
      "text": "يجوز للمؤسسات إصدار بطاقة الدفع المقدم بالشروط الآتية:\n٤ / ٢ / ١ أن لا يؤول التعامل بها إلى إقراض بفائدة؛ كإتاحة استخدامها بأكثر من الرصيد السحب على المكشوف بمقابل.\n٤ / ٢ / ٢ أن تراعى أحكام الصرف عند تحويل الرصيد أو جزء منه إلى عملة أو عملات أخرى غير العملة المحلية. وينظر المعيار الشرعي رقم (۱) بشأن المتاجرة في العملات."
    },
    {
      "sec_id": "4.3",
      "heading": "بطاقة الائتمان غير المتجدد",
      "text": "يجوز للمؤسسات إصدار بطاقة الائتمان غير المتجدد بالشروط الآتية:\n١/٣/٤ أن لا يترتب على التعامل بها إقراض بفائدة، ومن ذلك أن يُشترط على حامل البطاقة فوائد في حال تأخره في سداد المبالغ المستحقة عليه. وينظر البند (٢ / ١ / ٨) من المعيار الشرعي رقم (۳) بشأن المدين المماطل، والبند (٦/٥) من المعيار الشرعي رقم (۸) بشأن المرابحة للأمر بالشراء.\n٢/٣/٤ أن لا يشترط مُصدر البطاقة على حاملها - عند مطالبته بإيداع مبلغ نقدي على وجه الضمان - أن يكون الإيداع في حساب جار؛ وإنما يخير بين إيداعه في حساب جار أو حساب استثماري. وينظر البند (٢/ ٥ / ٣) من المعيار الشرعي رقم (۸) بشأن المرابحة."
    },
    {
      "sec_id": "4.4",
      "heading": "بطاقة الائتمان المتجدد",
      "text": "لا يجوز للمؤسسات إصدار بطاقة الائتمان المتجدد بالإقراض الذي يسدده حامل البطاقة على أقساط آجلة بفوائد. وينظر ما سيأتي في الفقرة (٦) بشأن تطبيقات لبطاقات الائتمان المتجدد في المؤسسات."
    },
    {
      "sec_id": "5",
      "heading": "أحكام عامة :",
      "text": ""
    },
    {
      "sec_id": "5.1",
      "heading": "رسوم البطاقات:",
      "text": "الرسوم (العمولات) على البطاقات، سواء أكانت البطاقات أساسية أم إضافية، وما يلحق بها من حيث أحكامها على نوعين:\n١/١/٥ رسوم لا يجوز أن تزيد على التكلفة الفعلية المباشرة (١)، وهي الرسوم التي يتقاضاها مصدر البطاقة من حاملها، وترتبط بالقرض في بطاقات الائتمان؛ مثل: رسوم الإصدار والتجديد والاستبدال، ورسوم السحب النقدي من أجهزة المؤسسة المصدرة، ورسوم رفع الحد الائتماني للبطاقة، ورسوم تقسيط المبلغ المستخدم، وكذا تكلفة صرف العملات في حال استخدام البطاقة بعملة غير عملة البطاقة. وينظر الفقرة (۹) من المعيار الشرعي رقم (۱۹) بشأن القرض.\n٢/١/٥ رسوم غير مقيدة بالتكلفة الفعلية، وإنما تكون بحسب الاتفاق، وهي عدا ما سبق؛ مثل:\n١/٢/١/٥ الرسوم التي يقتطعها بنك التاجر من قابل البطاقة، ويؤول بعضها إلى مصدر البطاقة والشركة الراعية، على أن لا يحمل حامل البطاقة تلك الرسوم في البطاقات القائمة على الإقراض.\n٢/٢/١/٥ رسوم الاشتراك وعمولات الخدمات التي يدفعها مصدر البطاقة للشركة الراعية للبطاقة.\n٥ / ١ / ٢ / ٣ الرسوم التي يفرضها مصدر البطاقة على السحب النقدي أو الإصدار أو التجديد أو الاستبدال أو زيادة الرصيد أو سعر الصرف ونحوها، في البطاقات التي لا تشتمل على إقراض.\n٤/٢/١/٥ الرسوم التي تتقاضاها المؤسسة صاحبة جهاز السحب النقدي مقابل السحب، أو أي خدمات أخرى تتم من خلال الجهاز، إذا لم تكن المؤسسة هي المُصدرة للبطاقة، وفي حال ما إذا كانت المؤسسة صاحبة الجهاز هي المصدرة للبطاقة يراعى ما ورد في البند (٥ / ١ / ١) ، ولا يجوز للمؤسسة عندئذ أن تزيد رسوم استخدام الجهاز عن الرسوم التي تتقاضاها من حملة بطاقات مؤسسات (أو بنوك) أخرى."
    },
    {
      "sec_id": "5.2",
      "heading": "أثر إلغاء البطاقة على الرسوم:",
      "text": "٥ / ٢ / ١ إذا طلب حامل البطاقة إلغاءها بعد إصدارها ؛ فللمصدر أن لا يرد له شيئًا من مبلغ رسوم الإصدار.\n(۱) ينظر تعريف التكلفة الفعلية المباشرة في الملحق (ج).\n٥ / ٢ / ٢ إذا طلب حامل البطاقة إلغاءها بعد أن أُتيحت له برسوم خدمات أخرى غير الإصدار، سواء أتيحت فور الإصدار أو بتفعيل البطاقة أو باستخدامها، وكانت خدمات مستمرة مدة صلاحية البطاقة، أو لمدة أقل ما تزال فيها سارية؛ فللمصدر عند قبوله الإلغاء أن يستبقي من مبلغ رسوم هذه الخدمات ما يقابل المدة التي مضت من وقت إتاحتها إلى إلغاء البطاقة، بالنسبة والتناسب.\n٥ / ٢ / ٣ إذا لم تكن الرسوم موزعة على الإصدار والخدمات الأخرى، بحسبها، وكانت تؤخذ عن الجميع بمبلغ إجمالي دون تمييز، فلمصدر البطاقة عند قبوله الإلغاء أن يستبقي من مبلغ الرسوم ما يقابل المدة التي مضت من وقت إصدار البطاقة إلى وقت إلغائها، بالنسبة والتناسب.\n٥ / ٢ / ٤ إذا لم يمكن لمصدر البطاقة استرجاع مقابل الخدمات من المزود الفعلي بها حال إلغاء البطاقة، ولم يكن بإمكانه إتاحتها لحامل بطاقة آخر، فإن له بالمثل أن لا يُرجع مبالغ رسومها لحامل البطاقة، وإن كان قد قبل إلغاءها، بشرط أن يتم النص على ذلك في اتفاقية إصدار البطاقة.\n٥ / ٢ / ٥ إذا ألغيت البطاقة من قبل مصدرها بسبب معتد به شرعا يرجع إلى حاملها، فإن الإلغاء يأخذ حكم إلغاء البطاقة بطلب من حاملها، أما إذا كان الإلغاء بسبب لا يرجع إلى حامل البطاقة، فعلى المصدر ردّ رسوم الإصدار ورسوم الخدمات الأخرى إلى حاملها لما بقي من مدة البطاقة بالنسبة والتناسب."
    },
    {
      "sec_id": "5.3",
      "heading": "انضمام المؤسسات إلى عضوية الشركات الراعية للبطاقات:",
      "text": "١/٣/٥ يجوز للمؤسسات الانضمام إلى عضوية الشركات الراعية للبطاقات، بشرط أن تجتنب المخالفات الشرعية التي قد تشترطها تلك الشركات؛ من نحو الفوائد أو الغرامات على الإقراض إن وجد.\n٢/٣/٥ يجوز للمؤسسات أن تدفع للشركات الراعية للبطاقات رسوم اشتراك وأجور خدمات، وغيرها من الرسوم ما لم تشتمل على فوائد.\n٥ / ٣ / ٣ يجوز للمؤسسات أن تتلقى من الشركات الراعية للبطاقات مبالغ تشجيعية لإصدارها بطاقات ترعاها تلك الشركات."
    },
    {
      "sec_id": "5.4",
      "heading": "الصرف ودفع ثمن الذهب والفضة بالبطاقات:",
      "text": "يجوز الصرف ودفع ثمن الذهب أو الفضة ببطاقة الحسم، أو ببطاقة الدفع المقدم، أو ببطاقة الائتمان."
    },
    {
      "sec_id": "5.5",
      "heading": "استخدام البطاقة بعملة أخرى:",
      "text": "٥/ ٥ / ١ في حال استخدام البطاقة بعملة أخرى يراعى في سعر الصرف ما ورد في البند (١/٥).\nه/ ٥ / ٢ إذا كان ثمن السلعة أو الخدمة بعملة أخرى، وأتاح قابل البطاقة دفع الثمن بعملة البطاقة؛ فيجوز أن يختار حامل البطاقة الدفع بعملة البطاقة، ويكون ما يدفعه هو مقابل الثمن بالعملة الأخرى بعد صرفه إلى عملة البطاقة من قبل جهة مستقلة موفرة للخدمة، ولا يجب أن يتقيد هذا الصرف بالتكلفة الفعلية.\n٥/ ٥ / ٣ يجوز لبنك التاجر أن يتفق مع الشركة الراعية للبطاقة على سداد المبالغ المستحقة له بعملة غير عملة ثمن السلع أو الخدمات، بشرط العلم بسعر الصرف، ويراعى ما ورد في البند (٢/١/١/٤) من المعيار الشرعي رقم (٥٩) بشأن بيع الدين."
    },
    {
      "sec_id": "5.6",
      "heading": "المزايا التي تمنحها المؤسسات المصدرة للبطاقة، أو الشركات الراعية:",
      "text": "١/٦/٥ لا يجوز أن تمنح المؤسسات المصدرة للبطاقة حاملها مزايا محرمة شرعًا؛ مثل : التأمين التقليدي على الحياة، أو دخول الأماكن المحظورة، أو تقديم الهدايا المحرمة.\n٢/٦/٥ يجوز منح حامل البطاقة مزايا مجانية مباحة شرعًا؛ مثل: الهدايا، أو أن يكون لحاملها أولوية في الحصول على الخدمات، أو تخفيض في الأسعار لدى حجوزات الفنادق وشركات الطيران أو المطاعم، أو أن يحصل على أميال طيران، أو دقائق اتصال، أو ليالي إقامة في الفنادق مجانا، أو ردّ نسبة من ثمن المشتريات أو الخدمات، ونحو ذلك، مع مراعاة ما تقدم في البند (٤ / ١ / ٢ و ٤ / ١ / ٣) ، ولا يجوز زيادة رسوم البطاقة مقابل ميزة رد نسبة من ثمن المشتريات أو الخدمات أو تخفيض الأسعار، أو أي ميزة معلقة على استخدام البطاقة، أو التي ليس لها أي حد معلوم. وينظر البند (٢/٦/٣/ ٢ / (ب) من المعيار الشرعي رقم (٥٥) بشأن المسابقات والجوائز. ولا يجوز في البطاقة القائمة على الإقراض الزيادة في رسومها فوق التكلفة الفعلية لهذه المزايا.\n٣/٦/٥ مع مراعاة ما جاء في البند (٥ / ٢/٦) ؛ فإن من المزايا التي يمكن أن تمنحها المؤسسة المصدرة للبطاقة لحاملها التأمين الإسلامي (التكافلي) على الأشخاص، أو ضد مخاطر سرقة البطاقة، أو ضياعها، أو سرقة المبالغ المسحوبة بها، أو غير ذلك مما يجوز التأمين عليه تأمينا إسلامياً. وينظر المعيار الشرعي رقم (٢٦) بشأن التأمين الإسلامي. وللمؤسسة – بموافقة حامل البطاقة - أن تجري تأمينا إسلامياً إضافيا لصالحه، وتقتطع مبلغ الاشتراك منه، سواء كان ذلك بعمولة للمؤسسة أو بدونها.\n٤/٦/٥ يجوز لحامل البطاقة أن يستفيد من المزايا التي تقدمها الشركات الراعية من نوع ما تقدم أو غيره، شريطة أن تكون مقبولة شرعًا، وعلى المؤسسة المصدرة للبطاقة إعلام حملة البطاقات بالمقبول شرعًا من هذه المزايا وفقا لما تقرره هيئتها الشرعية.\n٥/٦/٥ إذا كانت المؤسسة المصدرة للبطاقة تمنح تخفيضا في رسوم الخدمات، أو جوائز لحملة البطاقات، فيراعى ما جاء في البند (٣/ ٥ / ٤) والبند (٢/٢/٦/٣) من المعيار الشرعي رقم (٥٥) بشأن المسابقات والجوائز."
    },
    {
      "sec_id": "5.7",
      "heading": "رد السلع والخدمات:",
      "text": "إذا ردَّ حامل البطاقة السلعة أو الخدمة التي اشتراها بالبطاقة، فيجوز للمصدر مطالبة حاملها بدفع ما قد يكلفه الردّ من رسوم أو فروق أسعار صرف بحسب الاتفاق بين حامل البطاقة ومصدرها، ولا يحق لحامل البطاقة الرجوع على قابلها بما تحمله من رسوم أو فروق أسعار صرف، ولو كان الرد لعيب في السلعة، إلا أن يكون قابل البطاقة قد علم بالعيب وكتمه."
    },
    {
      "sec_id": "5.8",
      "heading": "استخدام البطاقات في الحصول على النقد:",
      "text": "٥ / ١/٨ يجوز استخدام البطاقة في السحب النقدي من أجهزة الصراف الآلي، مع مراعاة ما ورد في البند (١/٥).\n٥ / ٢/٨ لا يجوز استخدام البطاقة لدى قابلها في الحصول على نقد من عملة البطاقة أقل من المبلغ الذي يلزم حاملها، وهو ما يقيده قابل البطاقة في جهاز الدفع لديه."
    },
    {
      "sec_id": "5.9",
      "heading": "التسويق والترويج للبطاقات:",
      "text": "١/٩/٥ على المؤسسة مصدرة البطاقة عند الترويج والتسويق لها التقيد بمقتضيات مبادئ الشفافية والإفصاح، خصوصًا عن مقدار الرسوم أو نسبة الربح، مع اجتناب التضليل والإغراء بالإفراط في الاستهلاك.\n٥ / ٢/٩ على المؤسسة مصدرة البطاقة أن تشترط على حاملها عدم التعامل بها فيما هو محرم شرعا، وأنه يحق لها سحب البطاقة في تلك الحالة، وتتخذ المؤسسة الاحتياطات الفنية المتاحة لمنع مثل هذا التعامل."
    },
    {
      "sec_id": "6",
      "heading": "تطبيقات لبطاقات الائتمان المتجدد في المؤسسات:",
      "text": ""
    },
    {
      "sec_id": "6.1",
      "heading": "بطاقة القرض الحسن مع الرسوم:",
      "text": "١/١/٦ تقوم هذه البطاقة على إقراض حاملها في حدود السقف الائتماني المتاح له، وتقسيط المبلغ المستحق في ذمته الناشئ عن استخدامه للبطاقة، على أقساط شهرية متساوية تدفع في آجال محددة، دون زيادة على أصل مبلغ القرض مقابل التقسيط، وتأخذ المؤسسة المُصدرة للبطاقة من حاملها رسوما (وقد تسمى أجرة)؛ كرسوم الإصدار والتجديد والاستبدال، ورسوم السحب النقدي، أو رسوم رفع الحدّ الائتماني للبطاقة، وهي مقابل الخدمات الإجرائية والمصرفية، وقيود العمليات، وتسوية المبالغ المستحقة على حامل البطاقة، ودفع مبالغ السحوبات النقدية، وقد تكون هذه الرسوم قابلة للإعفاء وفقا لاستخدام البطاقة من قبل حاملها، ويُنص على كل ذلك في اتفاقية إصدار البطاقة التي تشتمل على شروط وأحكام استخدام البطاقة.\n٢/١/٦ الحكم الشرعي:\nيجوز إصدار هذه البطاقة بشرط التقيد في الرسوم جميعها بما ورد في البند (١/١/٥)."
    },
    {
      "sec_id": "6.2",
      "heading": "البطاقة المغطاة:",
      "text": "١/٢/٦ تقوم طريقة عمل هذه البطاقة على توفير حاملها غطاء نقديا لها، يودعه في حسابها، وهو إما أن يوفّر الغطاء من السيولة المتوافرة لديه، أو أن يوفّره بتمويل من مصدر البطاقة، ويأذن له المُصدِر باستخدامه بالبطاقة بالشروط الشرعية التي يتفق عليها، ومن تلك الشروط : تحديد نسبة ما يلزم ردّه دوريا من المبلغ المستخدم من الغطاء، فإذا استخدم البطاقة بعد ذلك - ولو في السحب النقدي - فإن تسوية المبالغ المستحقة ودفع مبالغ السحوبات النقدية يكون من الغطاء النقدي المملوك لحاملها، وفي حال توفير الغطاء بتمويل، فإن للمصدر أن يخفّض قسط التمويل المستحق، وفقا لحال استخدام غطاء البطاقة في فترة القسط.\n٢/٢/٦ الحكم الشرعي:\n١/٢/٢/٦ يجوز إصدار هذه البطاقة بالشروط الآتية:\nأ- أن لا يُلزم حامل البطاقة بإيداع غطائها في حساب جار، وإنما يكون له الخيار بين أن يكون حساب البطاقة (وهو حساب الغطاء) جاريًا أو استثماريا. وينظر البند (٢/ ٥ / ٣) من المعيار الشرعي رقم (۸) بشأن المرابحة.\nب- أن يُنص على عدم التزام مُصدِر البطاقة بتخفيض أقساط مديونية التمويل، وأن المصدر إذا اختار تخفيض قسط من الأقساط فلا يلزمه تكرار ذلك في المستقبل.\n٢/٢/٢/٦ يطبق على الرسوم في هذه البطاقة ما تقدم في البند (٢/١/٥).\n٣/٢/٢/٦ إن كان توفير غطاء هذه البطاقة بقرض دون فائدة) من المصدر أو إن وقع بين دفع مصدر البطاقة المبالغ الناشئة عن استخدامها، وبين تسوية هذه المبالغ من غطاء البطاقة، إقراض من المصدر لحاملها، فإن البطاقة تأخذ في الرسوم حكم البطاقة المشتملة على إقراض، ومثلهما إذا أذن مصدر البطاقة لحاملها باستخدامها فوق مبلغ غطائها النقدي، فإنها تأخذ في الزيادة هذا الحكم، ويراعى ما جاء في البند (١/١/٥)."
    },
    {
      "sec_id": "6.3",
      "heading": "بطاقة التورق اللاحق للاقتراض:",
      "text": "١/٣/٦ تقوم طريقة عمل هذه البطاقة على إصدار بطاقة ائتمان، وفي الأجل المحدد لسداد المبلغ المستحق على حامل البطاقة، الناشئ عن استخدامه لها، الثابت قرضًا في ذمَّته للمصدر ، يكون له أن يسدد المبلغ من السيولة المتوافرة لديه، أو أن يتورّق بمرابحة من المصدر لسداد المبلغ المستحق عليه، ويكون عليه عندئذ أن يسدّد أقساط المرابحة التي اشترى بها السلعة من المصدر في آجالها، وقد يُنفّذ المصدر التورق بالمرابحة بالوكالة أو بالفضالة عن حامل البطاقة.\n٢/٣/٦ الحكم الشرعي:\nلا يجوز تصميم بطاقة تقوم على إقراض المصدر الحامل البطاقة (بدون فائدة)، ثم قلب دين القرض بتورق معه لسداد مبلغ القرض يرتب في ذمة حامل البطاقة دينا يزيد على دين القرض. وينظر البند (٤/٣/١/٤) من المعيار الشرعي رقم (٥٩) بشأن بيع الدين."
    },
    {
      "sec_id": "7",
      "heading": "تاريخ إصدار المعيار:",
      "text": "صدر هذا المعيار بتاريخ ١٧ جمادى الآخرة ١٤٤٢ هـ يوافقه ٣٠ كانون الثاني (يناير) ٢٠٢١م."
    },
    {
      "sec_id": "اعتماد المعيار",
      "heading": "اعتماد المعيار",
      "text": "اعتمد المجلس الشرعي معيار بطاقات الدفع في اجتماعه رقم (٦٧) المنعقد عبر الإنترنت يومي ١٥ و ١٧ جمادى الآخرة ١٤٤٢ هـ يوافقه ۲۸ و ۳۰ كانون الثاني (يناير) ٢٠٢١م."
    },
    {
      "sec_id": "تعليمات إشرافية لتطبيق المعيار",
      "heading": "تعليمات إشرافية لتطبيق المعيار",
      "text": "١- صدر هذا المعيار بتاريخ ۱۷ جمادى الآخرة ١٤٤٢هـ، يوافقه ٣٠ كانون الثاني (يناير) ۲۰۲۱ م ، وما ورد في هذا المعيار مُعَدِّل لما قد يتعارض معه مما ورد في المعايير الشرعية الصادرة قبله.\n٢- للجهات الإشرافية الملزمة بالمعايير الشرعية أن تمنح المؤسسات الخاضعة لإشرافها مهلةً لا تزيد عن سنة ميلادية لتطبيق هذا المعيار على العمليات القائمة عند إصداره.\n٣- كل ما سبق العمل به وفق المعايير الشرعية السابقة، فهو نافذ بحسب أصله المعتمد سابقا إلى حين انتهاء مدته بحسب العقد الخاص به."
    },
    {
      "sec_id": "الملاحق",
      "heading": "مُلْحَقِّ ( أ )",
      "text": ""
    },
    {
      "sec_id": "الملاحق_أ",
      "heading": "نبذة تاريخية عن إعداد المعيار",
      "text": "قرر المجلس الشرعي في اجتماعه رقم (۱) المنعقد في يوم السبت ١١ ذو القعدة ١٤١٩هـ يوافقه ۲۷ شباط (فبراير) ۱۹۹۹ م في مملكة البحرين إعطاء أولوية لإعداد المعيار الشرعي: (بطاقات الحسم والائتمان). وبناءً على ذلك، تم تكليف مستشار شرعي لإعداد الدراسة الشرعية ومسودة مشروع المعيار.\nوفي اجتماع لجنة الدراسات الشرعية المنعقد في الفترة ١٣ - ١٦ ربيع الأول ١٤٢٠هـ يوافقه ۲۷ - ۳۰ حزيران (يونيو) ۱۹۹۹ م بمملكة البحرين ناقشت اللجنة الدراسة الشرعية، وأدخلت عليها بعض التعديلات. كما ناقشت اللجنة في اجتماعها رقم (۳) المنعقد في مملكة البحرين الفترة ۹ - ۱۱ رجب ١٤٢٠ هـ يوافقه ۱۸ - ۲۰ تشرين الأول (أكتوبر) ۱۹۹۹م، مسودة مشروع المعيار، وطلبت من المستشار إدخال التعديلات اللازمة في ضوء ما تم من مناقشات وما أبداه الأعضاء من ملاحظات.\nعرضت مسودة المشروع المعدلة على المجلس الشرعي في اجتماعه رقم (۲) المنعقد في مكة المكرمة في الفترة ۱۰ - ۱۵- رمضان ١٤٢٠ هـ يوافقه ۱۸ - ۲۲ كانون الأول (ديسمبر) ۱۹۹۹م، وأدخل المجلس الشرعي تعديلات على مسودة مشروع المعيار، وقرر إرسالها إلى ذوي الاختصاص والاهتمام لتلقي ما يبدو لهم من ملاحظات تمهيدًا لمناقشتها في جلسة الاستماع.\nعقدت الهيئة جلسة استماع في مملكة البحرين بتاريخ ۲۹ و ۳۰ ذو الحجة ١٤٢١هـ يوافقه ٤ و ٥ نيسان (أبريل) ۲۰۰۰م، وحضرها ما يزيد عن ثلاثين مشاركا يمثلون البنوك المركزية، والمؤسسات، ومكاتب المحاسبة، وفقهاء الشريعة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال. وقد تم الاستماع إلى الملاحظات التي أبديت سواء منها ما أرسل قبل جلسة الاستماع، أم ما طرح خلالها ، وقام أعضاء لجنة الدراسات الشرعية بالإجابة عن الملاحظات والتعليق عليها.\nناقشت لجنة الدراسات الشرعية في اجتماعها رقم (٥) المنعقد في ٢٢ - ٢٤ محرم ١٤٢١هـ يوافقه ٢٦ - ٢٨ نيسان (إبريل) ۲۰۰۰م الملاحظات التي أبديت خلال جلسة الاستماع والملاحظات التي أرسلت للهيئة كتابة، وأدخلت التعديلات التي رأتها مناسبة.\nناقش المجلس الشرعي في اجتماعه رقم (٤) المنعقد في المدينة المنورة في الفترة من ٢٥ - ٢٧ صفر ١٤٢١ هـ يوافقه ٢٩ - ٣١ أيار (مايو) ۲۰۰۰م التعديلات التي أدخلتها لجنة الدراسات الشرعية، وأدخل التعديلات التي رآها مناسبة واعتمد المعيار بالإجماع في بعض الفقرات، وبالأغلبية في بعضها على ما هو مثبت في محاضر اجتماعات المجلس، وصدر المعيار وقتها برقم (۲).\nونظرًا للمستجدات التي طرأت في التعامل بالبطاقات البنكية، وزيادة تطبيقاتها الجديدة في البنوك، وكثرة أنواعها والتفصيلات المتعلقة بها، قرر المجلس الشرعي في اجتماعه رقم (١٤) المنعقد في الفترة من ۲۱ - ۲۳ ربيع الأول ١٤٢٦ هـ يوافقه ۳۰ نيسان (أبريل) – ۲ آيار (مايو) ٢٠٠٥م بالإمارات العربية المتحدة، تكليف مستشار شرعي بإعداد دراسة شرعية عن التطبيقات المعاصرة للبطاقة ذات الائتمان المتجدد في المؤسسات.\nناقشت اللجنة المشتركة للمعايير الشرعية في مملكة البحرين في اجتماعها المنعقد بتاريخ ١٥ جمادى الأولى ١٤٢٨ هـ يوافقه ۳۱ آيار (مايو) ۲۰۰۷م مسودة مشروع المعيار، وأوصت بتأجيل إصدار المعيار.\nناقشت لجنة المعايير الشرعية في دبي - بطلب من المجلس الشرعي - في اجتماعها المنعقد بتاريخ 1 ذو الحجة ١٤٣٦ هـ يوافقه ١٤ أيلول (سبتمبر) ٢٠١٥ م مسودة مشروع المعيار، وأدخلت التعديلات التي رآتها مناسبة، ورفعتها للمجلس الشرعي.\nشرع المجلس الشرعي في اجتماعه رقم (٤٨) المنعقد في مملكة البحرين في الفترة من ١٦ - ١٩ شعبان ١٤٣٨ هـ يوافقه ١٢ - ١٥ آيار (مايو) ۲۰۱۷م بمناقشة مسودة مشروع المعيار، وأدخل التعديلات التي رآها مناسبة.\nبناء على توصية المجلس الشرعي بالجلوس مع المسؤولين في شركة فيزا؛ عقدت الأمانة العامة - وباستضافة من مصرف الإنماء بالرياض - اجتماعًا مع كبار المسؤولين في شركة فيزا في مقر المصرف، وبحضور بعض أعضاء المجلس الشرعي ؛ لفهم الأمور الفنية والإجرائية وكيفية العمل في البطاقات.\nنظرا لأهمية هذا الاجتماع، وبناء على طلب أعضاء المجلس الشرعي بعقد اجتماع آخر؛ عقدت الأمانة العامة - وباستضافة من مصرف الإنماء بالرياض - في مقر المصرف اجتماعا آخر مع المسؤولين في شركة فيزا للغرض ذاته.\nتابع المجلس الشرعي في اجتماعه رقم (٥٧) المنعقد في مملكة البحرين في الفترة من ۳۰ جمادى الآخرة - ٢ رجب ١٤٤٠ هـ يوافقه ۷ - ۹ آذار (مارس) ۲۰۱۹م مناقشة مسودة مشروع المعيار، وأدخل التعديلات التي رآها مناسبة.\nاستكمل المجلس الشرعي في اجتماعه رقم (٦٠) المنعقد في مملكة البحرين في الفترة من ۱۰ - ۱۲ ربيع الأول ١٤٤١هـ يوافقه ٧ - ٩ تشرين الثاني (نوفمبر) ۲۰۱۹م مناقشة مسودة مشروع المعيار، وبحضور ممثل شركة فيزا في هذا الاجتماع لفهم بعض المسائل الفنية الدقيقة المؤثرة في أحكام البطاقات، ثم أدخل المجلس الشرعي التعديلات التي رآها مناسبة، وانتهى من مناقشة المسودة، ثم وجه الأمانة بعرضها على جلسات الاستماع.\nعقدت الأمانة العامة جلستي استماع في كل من: الرياض بتاريخ ٢٤ ربيع الآخرة ة ١٤٤١هـ يوافقه ٢١ كانون الأول (ديسمبر) ۲۰۱۹ م ، وفي دبي بتاريخ ۳۰ جمادى الأولى ١٤٤١ هـ يوافقه ٢٥ كانون الثاني (يناير) ۲۰۲۰ م ، حضرها عدد من العلماء والفقهاء والخبراء من ممثلي البنوك المركزية، والمؤسسات المالية الإسلامية، ومكاتب المحاسبة والمراجعة والمحاماة، وأساتذة الجامعات، وغيرهم من المعنيين بهذا المجال، وقد تمت مناقشة مسودة المعيار تفصيلا، وجمع ما أبداه العلماء والخبراء من ملاحظات ومقترحات متعلقة بها.\nشرع المجلس الشرعي في اجتماعه رقم (٦١) المنعقد عبر الإنترنت يومي ١ و ٣ محرم ١٤٤٢هـ يوافقه ۲۰ و ۲۲ آب (أغسطس) ۲۰۲۰ م بمراجعة ومناقشة ملاحظات ومقترحات جلسات الاستماع، وأدخل التعديلات التي رآها مناسبة.\nتابع المجلس الشرعي في اجتماعه رقم (٦٢) المنعقد عبر الإنترنت يومي ٧ و ٩ صفر ١٤٤٢ هـ يوافقه ٢٤ و ٢٦ أيلول (سبتمبر) ۲۰۲۰م مراجعة ومناقشة ملاحظات ومقترحات جلسات الاستماع، وأدخل التعديلات التي رآها مناسبة.\nتابع المجلس الشرعي في اجتماعه رقم (٦٣) المنعقد عبر الإنترنت يومي ٥ و ٧ ربيع الأول ١٤٤٢هـ يوافقه ٢٢ و ٢٤ تشرين الأول (أكتوبر) ۲۰۲۰م مراجعة ومناقشة ملاحظات ومقترحات جلسات الاستماع، وأدخل التعديلات التي رآها مناسبة.\nتابع المجلس الشرعي في اجتماعه رقم (٦٤) المنعقد عبر الإنترنت يومي ۱۱ و ۱۳ ربيع الآخرة ١٤٤٢ هـ يوافقه ۲٦ و ۲۸ تشرين الثاني (نوفمبر) ۲۰۲۰م مراجعة ومناقشة ملاحظات ومقترحات جلسات الاستماع، وأدخل التعديلات التي رآها مناسبة.\nتابع المجلس الشرعي في اجتماعه رقم (٦٥) المنعقد عبر الإنترنت يومي ۹ و ۱۱ جمادى الأولى ١٤٤٢هـ يوافقه ٢٤ و ٢٦ كانون الأول (ديسمبر) ۲۰۲۰م مراجعة ومناقشة ملاحظات ومقترحات جلسات الاستماع، وأدخل التعديلات التي رآها مناسبة.\nاستكمل المجلس الشرعي في اجتماعه رقم (٦٦) المنعقد عبر الإنترنت يومي ١٥ و ١٧ جمادى الآخرة ١٤٤٢ هـ يوافقه ۲۸ و ۳۰ كانون الثاني (يناير) ۲۰۲۱م مراجعة ومناقشة ملاحظات ومقترحات جلسات الاستماع، وأدخل التعديلات التي رآها مناسبة، واعتمد هذا المعيار بالإجماع في بعض الفقرات، وبالأغلبية في بعضها على ما هو مثبت في محاضر اجتماعات المجلس.\nشرعت لجنة صياغة المعايير الشرعية في اجتماعها المنعقد عبر الإنترنت بتاريخ ٥ رجب ١٤٤٢ هـ يوافقه ١٧ شباط (فبراير) ۲۰۲۱ م بمراجعة صياغة المعيار، وبعد المداولة والمناقشة أدخلت التعديلات التي رأتها مناسبة.\nتابعت لجنة صياغة المعايير الشرعية في اجتماعها المنعقد عبر الإنترنت بتاريخ ٦ رجب ١٤٤٢ هـ يوافقه ١٨ شباط (فبراير) ۲۰۲۱م مراجعة صياغة المعيار، وبعد المداولة والمناقشة أدخلت التعديلات التي رأتها مناسبة.\nتابعت لجنة صياغة المعايير الشرعية في اجتماعها المنعقد عبر الإنترنت بتاريخ 9 رجب ١٤٤٢هـ يوافقه ٢١ شباط (فبراير) ۲۰۲۱م مراجعة صياغة المعيار، وبعد المداولة والمناقشة أدخلت التعديلات التي رأتها مناسبة.\nاستكملت لجنة صياغة المعايير الشرعية في اجتماعها المنعقد عبر الإنترنت بتاريخ ١٠ رجب ١٤٤٢ هـ يوافقه ۲۲ شباط (فبراير) ۲۰۲۱م مراجعة صياغة المعيار، وبعد المداولة والمناقشة والانتهاء من مراجعة صياغة جميع بنود المعيار أحالت بعض المسائل لمناقشتها في اجتماع المجلس الشرعي من جديد.\nناقش المجلس الشرعي في اجتماعه رقم (٦٧) المنعقد عبر الإنترنت بتاريخ ٢٥ رجب ١٤٤٢ هـ يوافقه ۲٥ شباط (فبراير) ۲۰۲۱ م هذه المسائل المحالة من لجنة الصياغة وأجرى بعض التعديلات."
    },
    {
      "sec_id": "الملاحق_ب",
      "heading": "مُلْحَقُ (ب)",
      "text": ""
    },
    {
      "sec_id": "مستند الأحكام الشرعية",
      "heading": "مستند الأحكام الشرعية",
      "text": ""
    },
    {
      "sec_id": "2.2",
      "heading": "التكييف الشرعي للعلاقات بين أطراف البطاقات:",
      "text": "٢/١/٢/٢ وجه و مستند كون العلاقة بين مصدر البطاقة وحاملها عند استخدام البطاقة حوالة : أن المحال عليه (مصدر البطاقة) إذا دفع من دين حامل البطاقة على المصدر، أو من مال حامل البطاقة تحت يد المصدر؛ فهي حوالة مقيدة. أما إذا دفع المصدر من ماله الخاص؛ فهي حوالة مطلقة، وهي جائزة ولو لم يكن لحامل البطاقة دين على المصدر ولا له مال في يده؛ لعموم حديث: «وَإِذَا أُتَّبِعَ أَحَدُكُمْ عَلَى مَلِيءٍ فَلْيَتَبَعْ»(1). وقد قال الإمام السرخسي في المبسوط: (الحوالة المطلقة لا تستدعي مالا للمحيل على المحتال عليه ولا في يده، إلا أنه إذا كان للمحيل على المحتال عليه لم يرجع به عليه، وإذا كانت مطلقة يؤدي المال، ثم يرجع بمثلها عليه ) (٢) . وينظر البند (٥ / ٢/١) من المعيار الشرعي رقم (۷) بشأن الحوالة مع مستنده الشرعي."
    },
    {
      "sec_id": "4",
      "heading": ". الحكم الشرعي لأنواع البطاقات :",
      "text": ""
    },
    {
      "sec_id": "4.1",
      "heading": "بطاقة الحسم:",
      "text": "١/٤ مستند جواز إصدار بطاقة الحسم بالشروط المذكورة في البند أن إصدارها حينئذ لا يترتب عليه محظور شرعي، والأصل في المعاملات الإباحة.\n١/٤ / ٢ مستند المنع من الإعفاء أو التخفيض الوارد في هذا البند: أن الحسابات الجارية تكيف شرعًا على أنها قرض، وتخصيصها بالإعفاء أو التخفيض دون غيرها من الحسابات يجعلها من القرض بفائدة.\n٤ / ١ / ٣ مستند المنع الوارد في هذا البند أنه يؤدي إلى القرض بفائدة."
    },
    {
      "sec_id": "4.2",
      "heading": "بطاقة الدفع المقدم :",
      "text": "٢/٤ مستند جواز إصدار بطاقة الدفع المقدَّم بالشروط المذكورة في البند: أن إصدارها حينئذ لا يترتب عليه محظور شرعي، والأصل في المعاملات الإباحة."
    },
    {
      "sec_id": "4.3",
      "heading": "بطاقة الائتمان غير المتجدد",
      "text": "٣/٤ مستند جواز إصدار بطاقة الائتمان غير المتجدد بالشروط المذكورة في البند: أنها لا يترتب عليها محظور شرعي، والأصل في المعاملات الإباحة."
    },
    {
      "sec_id": "4.4",
      "heading": "بطاقة الائتمان المتجدد",
      "text": "٤/٤ مستند منع إصدار بطاقة الائتمان المتجدد بالصورة المذكورة في البند : أنها تقوم على عقد يسمح لحاملها بالحصول على قرض متجدد على فترات بزيادة ربوية، وربا القرض محرم بالكتاب والسنة والإجماع والمعقول."
    },
    {
      "sec_id": "5",
      "heading": "أحكام عامة :",
      "text": ""
    },
    {
      "sec_id": "5.1",
      "heading": "رسوم البطاقات:",
      "text": "١/١/٥ مستند المنع من الزيادة على التكلفة الفعلية المباشرة في الرسوم الواردة في البند أنها تكون حيلة للزيادة في القرض؛ فتكون من القرض الذي جر نفعا، وهي داخلة في عموم قول النبي : لا يحل سلف وبيع ...» (١). أما مستند جواز أخذ التكلفة الفعلية المباشرة : فهو أنها ليست زيادة على القرض، ومن حق المقرض أن يأخذ تلك التكلفة؛ لأنه محسن، وما على المحسنين من سبيل، ويؤيده قوله تعالى: ﴿وَلْيُمْلِلِ الَّذِي عَلَيْهِ الْحَقُّ ... إلى قوله تعالى: ﴿وَلَا يُضَارَ كَاتِبُ وَلَا شَهِيدٌ ؛ فإنه يدل على أن أجرة كتابة (1) أخرجه أبو داود واللفظ له عن عبد الله بن عمرو بن العاص رضي الله عنهما في باب: في الرجل يبيع ما ليس عنده، من كتاب البيوع، الحديث رقم (٣٥٠٤) ، سنن أبي داود (۳/ ۲۸۳ ، والترمذي في باب ما جاء في كراهية بيع ما ليس عندك، من كتاب البيوع، الحديث رقم (١٢٣٤) ، سنن الترمذي ٣ / ٥٢٦-٥٢٧ ، والنسائي في باب شرطان في بيع، من كتاب البيوع، الحديث رقم (٤٦٤٤ ) ، سنن النسائي ٣٤٠/٧، وأحمد في مسند المكثرين من الصحابة، الحديث رقم (٦٦٣٣) ، مسند أحمد ۲/ ۳۷۳، من طرق، كلهم عن أيوب حدثني عمرو بن شعيب حدثني أبي عن أبيه، حتى ذكر عبد الله بن عمرو به. والحديث حسن، ويرتقي بمجموع طرقه إلى درجة الصحيح لغيره.\nوثيقة الدين تقع على المدين بمقدارها. وقد ورد حكم النفقات الفعلية للقرض في قرار مجمع الفقه الإسلامي الدولي رقم ۱۳ (۳/۱).\n٥ / ١ / ٢ مستند جواز عدم التقيد بالتكلفة الفعلية في الرسوم الواردة في هذا البند : أن هذه الرسوم مقابل خدمات متنوعة يقدمها بنك التاجر أو الشركة الراعية للبطاقة؛ كالوساطة في تنفيذ العمليات وتسوية المدفوعات، وليس من بينها الإقراض؛ فالائتمان الممنوح في بطاقات الإقراض لحامل البطاقة من المصدر وليس من تلك الجهات، وإذا لم يكن في البطاقة إقراض فالرسوم التي يتقاضها المصدر هي مقابل خدمات لا يَرِدُ عليها شبهة القرض بفائدة.\n٥ / ١ / ١/٢ مستند المنع من تحميل العميل الرسوم التي يقتطعها بنك التاجر من قابل البطاقة في بطاقات الإقراض : أن جزءا من تلك الرسوم تؤول إلى المقرض وهو المصدر؛ فيكون حينئذ قرضًا جر نفعًا."
    },
    {
      "sec_id": "5.2",
      "heading": "أثر إلغاء البطاقة على الرسوم:",
      "text": "٥ / ١/٢ مستند جواز عدم ردّ شيء من رسوم الإصدار في الحال الواردة في البند: أن هذه الرسوم مقابل عمل محدد قد تم من قبل المصدر بإصدار البطاقة، والأجر يستحق شرعًا بإتمام العمل.\n٥ / ٢ / ٢ مستند حق المصدر في الاستبقاء من الرسوم الواردة في البند بالنسبة والتناسب : أن الأجرة تستحق بالتمكين من استيفاء المنفعة، ويتقدر ذلك بقدر المدة التي مضت من وقت إتاحة تلك المنفعة.\n٥ / ٢ / ٣ مستند وجوب ردّ الرسوم التي تقابل المدة بعد الإلغاء في هذه الحال: أن تلك الرسوم لا تقابلها منفعة.\n٥ / ٢ / ٤ مستند الجواز إذا تعذر استرجاع مقابل الخدمات من مزودها الفعلي وفق الوارد في البند أن المتسبب بهذه المصروفات هو حامل البطاقة، فإذا نصت اتفاقية الإصدار على أنه يتحمّل تلك الرسوم في حال إلغائه البطاقة فيلزمه ذلك.\n٥ / ٢ / ٥ مستند وجوب رد الرسوم عن المدة المتبقية في الحال الواردة في البند: أن مصدر البطاقة لم يمكن حاملها من استيفاء المنفعة في المدة المتبقية، والأجرة إنما تستحق بالتمكين."
    },
    {
      "sec_id": "5.3",
      "heading": "انضمام المؤسسات إلى عضوية الشركات الراعية للبطاقات:",
      "text": "١/٣/٥ مستند جواز الانضمام لعضوية الشركات الراعية للبطاقات بالشرط المذكور في البند أن الأصل في المعاملات الحل، وعمل هذه الشركات الرئيس هو الوساطة بين أطراف التعاقد وتسوية المدفوعات، وهو عمل يجوز أخذ الأجر عليه شرعًا.\n٥ / ٣ / ٣ مستند جواز تلقي المصدر مبالغ تشجيعية من الشركة الراعية: أن هذه المبالغ مقابل تشجيع على عمل مباح يجوز أخذ الجوائز عنه."
    },
    {
      "sec_id": "5.4",
      "heading": "الصرف ودفع ثمن الذهب والفضة بالبطاقات",
      "text": "٥ / ٤ مستند جواز استخدام البطاقات في الصرف ودفع ثمن الذهب أو الفضة: أن الدفع بهذه البطاقات يتحقق فيه القبض بقيد المبلغ لصالح قابل البطاقة عند استخدامها، ولا يؤثر على ذلك تأخر التسويات النقدية أو منح حامل البطاقة فترة سماح للسداد للمصدر."
    },
    {
      "sec_id": "5.5",
      "heading": "استخدام البطاقة بعملة أخرى:",
      "text": "٥ / ٥ / ٢ مستند عدم وجوب التقيد في الصرف بالتكلفة الفعلية عند اختيار الدفع بعملة البطاقة المغايرة لعملة ثمن السلعة أو الخدمة المشتراة: أن الصرف يكون من جهة أجنبية عن مصدر البطاقة، فلا يرد محذور اجتماع القرض مع خدمة الصرف إن كانت البطاقة تقوم على الإقراض.\n٥/ ٥ / ٣ مستند جواز أن يتفق بنك التاجر مع الشركة الراعية للبطاقة على سداد المبلغ المستحق له بعملة مختلفة، بالشرط الوارد في البند والشروط في البند المحال عليه : أن هذا من الصرف في الذمة عند السداد، وقد ثبتت مشروعيته بالسنة المطهرة. وينظر المستند الشرعي للبند (٢/١/١/٤) من المعيار الشرعي رقم (٥٩) بشأن بيع الدين."
    },
    {
      "sec_id": "5.6",
      "heading": "المزايا التي تمنحها المؤسسات المصدرة للبطاقة أو الشركات الراعية:",
      "text": "٢/٦/٥ مستند جواز منح حامل البطاقة مزايا مجانية مباحة شرعًا : أنها من قبيل التبرع؛ فلا تضرها الجهالة، ولا يضرها أن تكون البطاقة قائمة على الإقراض أو فيها مداينة؛ لأنها تُمنح من المقرض أو من الدائن. أما مستند عدم جواز زيادة رسوم البطاقة مقابل ميزة الرد النقدي أو أي ميزة معلقة على استخدام البطاقة، أو التي ليس لها أي حد معلوم : أن فيها غررًا؛ فيدخلها معنى المقامرة، مع احتمال ربا الفضل حال زيادة مقدار ما يُرد أو يخفض من الأسعار على مقدار الزيادة في الرسوم."
    },
    {
      "sec_id": "5.7",
      "heading": "رد السلع والخدمات:",
      "text": "٥ / ٧ مستند جواز مطالبة المُصدر حامل البطاقة ما قد يكلفه رد السلعة، أو الخدمة من رسوم، أو فروق أسعار صرف، ولو كان الرد لعيب في السلعة أو الخدمة: ما نص عليه الفقهاء من أن مؤنة الرد بسبب وجود عيب في السلعة يتحملها المشتري، وقد ذكروا لهذا الحكم تعليلات متعددة، منها:\n١- أن يد المشتري على السلعة المبيعة يد ضمان، لا يد أمانة، والمال إذا كان مضمون العين كان مضمون الرد، وكل يد ضامنة يجب عليها مؤنة الرد ، بخلاف يد الأمانة؛ لحديث: «على اليد ما أخذت حتى تؤديه» (١).\n٢ - وأن قبض المشتري السلعة كان قبضًا له؛ والأصل أن مؤنة الرد تجب على من وقع القبض له.\nوأن حق رد السلعة راجع للمشتري، وتكاليف الرد من ضرورات الرد.\nجاء في تحفة المحتاج: (مؤنة رد المبيع بعد الفسخ بعيب أو غيره إلى محل قبضه على المشتري، وكذا كل يد ضامنة يجب على ربها مؤنة الرد، بخلاف يد الأمانة) (۲). وفي تبيين الحقائق: (والأصل أن مؤنة الرد تجب على من وقع القبض له) (۳). وفي كشاف القناع للبهوتي : ( ومؤنة رد المبيع بعد الإقالة لا تلزم المشتري. بخلاف الفسخ لعيب؛ فتلزمه مؤنة الرد؛ لأنه فسخ بالعيب قهرا على البائع، بخلاف الإقالة فالفسخ منهما بتراضيهما) (٤).\nأما مستند تحميل البائع - إذا علم بالعيب وكتمه - دفع ما قد يكلفه الرد من رسوم، أو فروق أسعار صرف: فهو أنه أدخل الضرر على المشتري، فهو من يرفعه، ومن الفقهاء من يفسق البائع ويردُّ شهادته بكتمانه عيب السلعة، فيحمل مؤنة الرد تعزيرًا له. والتفصيل بين البائع المدلس وغير المدلس في تحميل مؤنة رد السلعة المعيبة هو مذهب المالكية. جاء في شرح الخرشي على مختصر خليل: (أن على البائع المدلس ردّ المبيع الذي نقله المشتري إلى محل قبضه، أي إلى المحل الذي قبضه فيه المشتري ونقله عنه إلى محل آخر، وعليه أيضًا أجرة نقل المشتري له من بيته فيرجع المشتري بها) (١)."
    },
    {
      "sec_id": "5.8",
      "heading": "استخدام البطاقات في الحصول على النقد:",
      "text": "١/٨/٥ مستند جواز استخدام البطاقة في السحب النقدي من أجهزة الصراف الآلي، بالضوابط الخاصة برسوم السحب : أن حامل البطاقة إما أن يسحب من رصيده في حسابها، وإما أن يقترض من مصدر البطاقة دون مقابل على الإقراض، وكلا التصرفين لا محذور فيه شرعًا.\n٥ / ٢/٨ مستند عدم جواز استخدام البطاقة لدى قابلها في الحصول على نقد من عملة البطاقة أقل من المبلغ الذي يلزم حاملها : وجود ربا الفضل بين ما يدفعه قابل البطاقة وما يحصل عليه من مصدرها أكثر منه. فإن كان المدفوع من غير عملة البطاقة؛ انتفى الربا، وكان صرفا حالا."
    },
    {
      "sec_id": "5.9",
      "heading": "التسويق والترويج للبطاقات",
      "text": "٥ / ٩ مستند وجوب التقيد بمقتضيات مبادئ الشفافية والإفصاح، وحرمة التضليل: الأحاديث الدالة على ذلك؛ كحديث: البيعان بالخيار ما لم يتفرقا - أو قال: حتى يتفرقا - فإن صدقا وبينا بورك لهما في بيعهما، وإن كتما وكذبا محقت بركة بيعهما» (٢) وحديث: من غشنا فليس منا» (٣) . أما مستند المنع من الإغراء بالإفراط في الاستهلاك: فقوله سبحانه وتعالى: ﴿وَلَا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ وَلَا نَبْسُطْهَا كُلَّ الْبَسْطِ (۱)، وقوله سبحانه وتعالى: ﴿وَالَّذِينَ إِذَا أَنفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا (٢) ."
    },
    {
      "sec_id": "6",
      "heading": "تطبيقات لبطاقات الائتمان المتجدد في المؤسسات:",
      "text": ""
    },
    {
      "sec_id": "6.1",
      "heading": "بطاقة القرض الحسن مع الرسوم:",
      "text": "٢/١/٦ مستند وجوب التقيد بالتكلفة الفعلية المباشرة في الرسوم التي يلزم فيها ذلك، وفق الوارد في البند (٥ / ١ / ١ ) : أن البطاقة تقوم على الإقراض، وعدم التقيد في تلك الرسوم بالتكلفة الفعلية المباشرة يجعلها حيلة للزيادة على القرض."
    },
    {
      "sec_id": "6.2",
      "heading": "البطاقة المغطاة:",
      "text": "١/٢/٢/٦/ أ مستند عدم إلزام حامل البطاقة بإيداع غطائها في حساب جار: أن الحساب الجاري يكيف على أنه قرض، وإلزام حامل البطاقة بإيداع الغطاء فيه يؤدي إلى اشتراط القرض في المعاوضة (التمويل)؛ فيدخل في عموم النهي عن سلف وبيع.\n١/٢/٢/٦/ ب مستند النص على عدم التزام المصدر بتخفيض أقساط التمويل وأن ما يقع من تخفيض من المصدر لا يُلزم بتكراره : أن الالتزام بذلك تصير معه أقساط التمويل - وهي عوض في معاوضة - مجهولة، والغرض من النص على عدم لزوم ذلك بالتكرار أن يبقى التخفيض خاضعا لمحض اختيار المصدر، وألا ينشأ بالتكرار عُرْفٌ.\n٢/٢/٢/٦ مستند تطبيق البند المذكور على الرسوم في هذه البطاقة: أن هذه البطاقة لا تقوم على الإقراض؛ فلا يلزم فيها التقيد في الرسوم بالتكلفة الفعلية المباشرة."
    },
    {
      "sec_id": "6.3",
      "heading": "بطاقة التورق اللاحق للاقتراض",
      "text": "٢/٣/٦ مستند عدم جواز تصميم البطاقة بالنحو الوارد في البند : أن قلب الدين بتورق من المصدر (المقرض) مع حامل البطاقة (المقترض) مشروط لسداد مبلغ القرض؛ فيكون حيلة لتأخير سداد القرض مع اقتضاء زيادة عليه."
    },
    {
      "sec_id": "الملاحق_ج",
      "heading": "مُلْحَقُ (ج)",
      "text": ""
    },
    {
      "sec_id": "التعريفات",
      "heading": "التعريفات",
      "text": "التكلفة الفعلية المباشرة في البطاقات التي تقوم على الإقراض : هي ما يدفعه مصدر البطاقة إلى طرف ثالث من أجل: إصدارها، وتسليمها، وتنفيذ عملياتها، وتحصيل المستحق على حاملها؛ كالرسوم التي تدفع للشركة الراعية للبطاقة، أو أجرة إيصال البطاقة، أو ما يدفع لأصحاب أجهزة السحب التي لغير المصدر، أو ما يُدفع لجهات التحصيل، أو المحامين ونحو ذلك، وإذا كانت تلك التكاليف تشترك فيها البطاقات مع غيرها، فيحتسب منها بقدر نسبتها فيها على أن يكون التقدير عادلا. ولا يدخل في التكلفة الفعلية المباشرة تكلفة الأموال cost of fund)، ولا الفرصة الضائعة (opportunity cost) ، ولا رواتب الموظفين وأجور المكان والأثاث ووسائل النقل، ونحوها من المصروفات العمومية والإدارية للمصدر. وينظر البند (۲۹) من المعيار الشرعي رقم (۱۹) بشأن القرض. وعند الاشتباه في تقدير أي عنصر من عناصر التكلفة الفعلية المباشرة يجب الاحتياط بالأنقص تغليبا لجانب الحظر؛ لأن البطاقة مبنية على الإقراض، وفي جميع الأحوال لا يجوز أن تُسجل أرباح للمصدر من تحصيل هذه التكلفة."
    }
  ],
  "keywords": [
    "بطاقات الدفع",
    "معيار شرعي",
    "AAOIFI",
    "بطاقة الحسم",
    "بطاقة الدفع المقدم",
    "بطاقة الائتمان",
    "ائتمان متجدد",
    "ائتمان غير متجدد",
    "أحكام شرعية",
    "رسوم البطاقات",
    "تكلفة فعلية مباشرة",
    "السحب النقدي",
    "فوائد",
    "تورق",
    "قروض حسنة",
    "مزايا البطاقات",
    "شركات راعية",
    "المصارف الإسلامية",
    "تكييف العلاقات",
    "تاريخ الإصدار"
  ],
  "aliases": [
    "المعيار الشرعي رقم (61): بطاقات الدفع (معيار معدل)",
    "Sharia Standard No. 61: Payment Cards (Amended Standard)"
  ],
  "pages": [
    "1145",
    "1146",
    "1147",
    "1148",
    "1149",
    "1150",
    "1151",
    "1152",
    "1153",
    "1154",
    "1155",
    "1156",
    "1157",
    "1158",
    "1159",
    "1160",
    "1161",
    "1162",
    "1163",
    "1164",
    "1165",
    "1166",
    "1167",
    "1168",
    "1169",
    "1170",
    "1171",
    "1172"
  ]
}